{"approval_date": "21/3/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 8323, de 20 de marzo del año en curso, adoptada por la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito Intendente Municipal de Montevideo, Arq. Mariano Arana, en el período comprendido entre el 22 y el 27 de marzo de 2003, a los efectos de participar en la Asamblea Anual de los Gobernadores del Banco Interamericano de Desarrollo, a realizarse en la ciudad de Milán, Italia, convocándose al suplente respectivo señor Ernesto de los Campos; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Tomar conocimiento de la Resolución 8323, de 20 de marzo de 2003, de la Junta Departamental de Montevideo, y, en consecuencia de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca al suplente respectivo, señor Ernesto de los Campos, para ocupar el cargo hasta el reintegro del titular.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, a los Servicios de Liquidación de Haberes, de Escribanía y téngase presente.-", "date": "2003/03/21", "file_id": "1001-016695-03", "resolution_number": "1084/03", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia al señor Intendente Municipal de Montevideo, Arq. Mariano Arana, en el período comprendido entre el 22 y el 27 de marzo de 2003, a los efectos de participar en la Asamblea Anual de los Gobernadores del Banco Interamericano de Desarrollo, a realizarse en la ciudad de Milán, Italia y se convoca al suplente respectivo señor Ernesto de los Campos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11ff5e44952107f003256d3b00496764?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución No. 340/03 de fecha 27 de enero de 2003; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, por razones de estricto servicio, hasta el 30 de abril de 2003, y sin posibilidad de ulterior prórroga, las pasantías de varios becarios de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, quienes se desempeñan en el Servicio de Ingresos Inmobiliarios; 2o.) que dicho Servicio informa que se padeció error en los nombres de dos de los pasantes, siendo los correctos: Violeta Rosana Pippo y Mary Morais; CONSIDERANDO: que se estima procedente dictar resolución, enmendando el error padecido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 1o. de la Resolución Nº 340/03 de fecha 27 de enero de 2003, el que quedará redactado de la siguiente manera: Prorrogar, por razones de estricto servicio, hasta el 30 de abril de 2003, y sin posibilidad de ulterior prórroga, las pasantías de los siguientes becarios de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, quienes se desempeñan en el Servicio de Ingresos Inmobiliarios: - Sra. María Muñiz, C.I. 3.672.898-3 - Sra. Teresita Inzaurralde, C.I. 2.778.736-6 - Sra. Mary Morais, C.I. 3.171.564-8 - Sr. Germán Barboza, C.I. 3.974.512-8 - Sra. Violeta Rosana Pippo, C.I. 3.516.163-3 2o.- Comuníquese a la Secretaría General, para la remisión de la nota correspondiente; al Departamento de Recursos Financieros; a la División Administración Fiscal; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes, y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales para las notificaciones correspondientes por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "2230-007867-03", "resolution_number": "134/03/5000", "subcategory": "PASANTIAS", "summary": "Se modifica el numeral 1o. de la Resolución Nº 340/03 de fecha 27 de enero de 2003, en cuanto a las pasantes Violeta Pippo y Mary Morais.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d69cefe1731ea3d903256cf00060cc8b?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1123/01/5000 de fecha 1º de noviembre de 2001; RESULTANDO: 1o.) que por la misma se dispuso trasladar al Servicio de Atención a la Salud, para cumplir tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, a la funcionaria Sra. Elisa Pérez, C.I. Nº 1.755.900, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R.343 y ss., del Volumen III del Digesto Municipal; 2o.) que con fecha 31 de enero de 2003, se le realizó un nuevo Tribunal Médico, el que aconsejó su exclusión de dicho régimen, siendo las actuales tareas acordes con su problemática; 3o.) que con fecha 10 de febrero de 2003, el Servicio de Atención a la Salud expresa que tiene tareas Administrativas para asignarle a la titular (las que ya está realizando), y con fecha 14 de febrero de 2003, la Sra. Pérez se manifiesta de conformidad; 4o.) que la Unidad Empleos sugiere excluir a la titular del régimen de limitación de tareas, actuando en adelante en tareas propias de su cargo presupuestal, Escalafón Obrero, Subescalafón 01 - Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel V, Grado SIR 1, hasta tanto se pueda presentar a concurso para la Categoría Administrativa; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, a la funcionaria Sra. Elisa Pérez, C.I. N° 1.755.900, de conformidad con lo previsto en el art. R.347, del Volumen III del Digesto Municipal.- 2o.- La funcionaria actuará en adelante en tareas propias de su cargo presupuestal, Escalafón Obrero, Subescalafón 01 - Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel V, Grado SIR 1, hasta tanto se pueda presentar a concurso para la Categoría Administrativa.- 3o.- Comuníquese al Departamento de Descentralización; a la División Salud y Programas Sociales; a las Unidades Auditoría de Personal, Empleos y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Atención a la Salud; y pase, por su orden, al Central de Inspección General, para notificación a la funcionaria y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5110-000287-03", "resolution_number": "135/03/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, a la funcionaria Sra. Elisa Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a44ace4f79e7315703256cf00060cdcd?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Licitación Abreviada Nº 84936/1; RESULTANDO: 1o.) que por la misma se dispuso adjudicar a la firma \"Servicio Integral de Limpieza\", la limpieza integral del Casino Parque Hotel; 2o.) que la Dirección Administrativa de Casinos informa que en el mes de febrero de 2003 vence el contrato, por lo que solicita aceptar la opción de prórroga por 6 (seis) meses más, de acuerdo al Art. 18 del Pliego Particular de Condiciones que rigió la Licitación Abreviada; 3o.) que la empresa aludida se manifiesta de conformidad (fs. 2); 4o.) que las Direcciones de las Divisiones Promoción Económica y Abastecimientos se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar por el término de 6 (seis) meses, la adjudicación a la empresa \"Servicio Integral de Limpieza\", para la limpieza integral del Casino Parque Hotel, de conformidad con lo establecido en el Art. 18 del Pliego Particular de Condiciones que rigió la Licitación Nº 84936/1.- 2o.- La erogación resultante de $ 372.247,20 (pesos uruguayos trescientos setenta y dos mil doscientos cuarenta y siete con 20/100, será atendida con cargo a la Solicitud Nº 62.762.- 3o.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a las Divisiones Abastecimientos y Promoción Económica; y previa intervención de la Contaduría General, pase al Servicio de Compras para notificación a la firma de referencia, y vuelvan las presentes actuaciones a la Contaduría General, a sus efectos.-", "date": "2003/03/21", "file_id": "5010-000149-02 2500-001113-03", "resolution_number": "136/03/5000", "subcategory": "ADJUDICACIONES", "summary": "Se prorroga por el término de 6 meses la Licitación Abreviada Nº 84936/1, adjudicada a la empresa \"Servicio Integral de Limpieza\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f25120843ac64b9503256cf00060ce8f?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. María Muñoz, C.I. N° 3.339.536, quien se desempeña en el Servicio de Atención a la Salud; RESULTANDO: 1o.) que la misma fue sometida a examen médico por un Tribunal integrado al efecto, el que dictaminó, con fecha 9 de enero de 2003, que realice tareas distintas a las de su cargo titular, que no impliquen estrés ni grandes desplazamientos o deambulación, por el término de 6 (seis) meses; 2o.) que la Unidad Empleos informa que el Servicio de Atención a la Salud contaría con tareas propias de su cargo titular para asignarle, acordes a lo estipulado por la Unidad de Certificaciones Médicas, por lo que correspondería incluirla en el régimen de limitación de tareas, de conformidad con lo dispuesto en los arts. R. 309, Literal d) y 344, Volumen III del Digesto Municipal; 3o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, a la funcionaria Sra. María Muñoz, C.I. N° 3.339.536, quien desempeñará tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio de Atención a la Salud, por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Atención a la Salud; y pase, por su orden, a los de Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1° de la presente resolución.-", "date": "2003/03/21", "file_id": "5130-000181-03", "resolution_number": "137/03/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de tareas aliviadas a la funcionaria Sra. María Muñoz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/224d8012efc3ba7903256cf00060cfd7?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Hugo Villasante, C.I. Nº 1.817.171-8, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que solicita se le concedan 6 (seis) meses de licencia extraordinaria sin goce de sueldo, a partir del 11 de marzo de 2003, por motivos particulares; 2o.) que el Servicio de Operación y Mantenimiento de Saneamiento, la División Saneamiento y el Departamento de Desarrollo Ambiental, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder 6 (seis) meses de licencia extraordinaria sin goce de sueldo, a partir del 11 de marzo de 2003, al funcionario Sr. Hugo Villasante, C.I. Nº 1.817.171-8, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la División Saneamiento, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio de la Dirección respectiva, de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad de Empleos y al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Saneamiento; a las Unidades de Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Operación y Mantenimiento de Saneamiento y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "6320-000046-03", "resolution_number": "138/03/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria al funcionario Sr. Hugo Villasante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65bd812a603fbf7303256cf00060d08d?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Nelson Coronado, C.I. N° 1.453.624, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que con fecha 10 de febrero de 2003, se le realizó un Tribunal Médico, el que aconsejó concederle 3 (tres) meses de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 8 de febrero del corriente; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 8 de febrero de 2003, al funcionario Sr. Nelson Coronado, C.I. Nº 1.453.624, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Saneamiento; a las Unidades Auditoría de Personal, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Operación y Mantenimiento de Saneamiento; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2003/03/21", "file_id": "5130-000506-03", "resolution_number": "139/03/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 3 meses de licencia médica con goce de medio sueldo, a partir del 8 de febrero de 2003, al funcionario Sr. Nelson Coronado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2aacf1d50f63471003256cf00060d120?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Rodolfo Pérez, C.I. Nº 1.127.448, quien se desempeña en la Región Centro de la División Limpieza; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 23 de enero de 2003, mantenerlo en el régimen de tareas aliviadas, siendo las actuales tareas adecuadas, por el lapso de 6 (seis) meses; 2o.) que la Unidad Empleos manifiesta que el Servicio donde presta funciones contaría con tareas de Vigilante para asignarle, acordes a lo dictaminado por la Unidad de Certificaciones Médicas, por lo que sugiere mantener al Sr. Pérez en dicho régimen; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución manteniendo al titular en las tareas aliviadas, por el término de 6 (seis) meses; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en tareas de Vigilante, en la Región Centro de la División Limpieza, dependiente del Departamento de Desarrollo Ambiental, con las limitaciones aconsejas por la Unidad de Certificaciones Médicas, al funcionario Sr. Rodolfo Pérez, C.I. Nº 1.127.448, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la Región Centro de la División Limpieza; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2003/03/21", "file_id": "5130-000286-03", "resolution_number": "140/03/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en tareas aliviadas al funcionario Sr. Rodolfo Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4509244c1dba5d3b03256cf00060d1b3?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con los festejos correspondientes a la \"Semana Criolla 2003\", los cuales se llevarán a cabo entre el domingo 13 y el domingo 20 de abril de 2003, en el predio que usufructúa la Asociación Rural del Uruguay en el Prado; RESULTANDO: 1o.) que a tales efectos la División Turismo y Recreación, designó al Personal de Campo, para asegurar el normal desarrollo de las distintas actividades programadas, en el mencionado evento; 2o.) que asimismo se adjunta a fs. 1 de estas actuaciones la nómina del Personal antes referido, los cargos y los jornales líquidos a percibir que se indican, manifestando que el pago se tramita por actuaciones separadas; CONSIDERANDO: 1o.) que por Resolución No. 2.471/00 del 17/VII/200, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad - entre otras - de efectuar contrataciones de personal ad - hoc para la Semana Criolla; 2o.) que el Director General del Departamento de Cultura, estima pertinente proveer de conformidad; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Designar al Personal de Campo para asegurar el normal desarrollo de las distintas actividades programadas que se llevarán a cabo en la \"Semana Criolla 2003\" de acuerdo al siguiente detalle: CARGOS CON 8 (OCHO) JORNALES: APADRINADORES: Hasta 7 (siete) JORNAL: $ 1.600,00 (pesos uruguayos mil seiscientos) RONDANEROS: Hasta 7 (siete) JORNAL: $ 850,00 (pesos uruguayos ochocientos cincuenta) PEONES: Hasta 30 (treinta) JORNAL: $ 600,00 (pesos uruguayos seiscientos) CARGOS CON 4 (CUATRO) JORNALES: PEONES: Hasta 2 (dos) JORNAL: $ 700,00 (pesos uruguayos setecientos) 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación, y Turismo y Eventos, y pase a la Unidad Festejos y Espectáculos.-", "date": "2003/03/21", "file_id": "4201-004560-03", "resolution_number": "140/03/8000", "subcategory": "DESIGNAR", "summary": "Designar al Personal de Campo que cumplirá con el normal desarrollo de las distintas actividades programadas en la \"Semana Criolla 2003\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebdc0c45613aed7503256cf3004c62f3?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Ruben Barboza, C.I. N° 1.628.196, quien se desempeña en Servicios Internos del Palacio; RESULTANDO: 1o.) que al mismo se le realizó un Tribunal Médico con fecha 16 de enero de 2003, el que dictaminó, dada su patología, que corresponde el cese de la relación laboral, siendo su incapacidad laboral evaluada en un 90%; 2o.) que correspondería efectuar su inclusión en el régimen de los arts. D.128 y D. 129, Volumen III del Digesto Municipal, a partir del 14 de enero de 2003; 3o.) que la Unidad Cuentas Personales informa que el Sr. Barboza no cuenta con causal jubilatoria; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral del titular ante el Area de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, por el término máximo de 1 (un) año; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, del funcionario Sr. Ruben Barboza, C.I. N° 1.628.196.- 2o.- Otorgar al citado funcionario, licencia con goce de sueldo, mientras se tramita la jubilación por incapacidad laboral, por el término máximo de 1 (un) año, a partir del 14 de enero de 2003.- 3o.- En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del art. D. 129, Volumen III del Digesto Municipal, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes; a la Unidad Empleos del Servicio de Administración de Recursos Humanos y a la dependencia en la que revista el titular.- 4o.- Comuníquese a las Unidades Auditoría de Personal, Empleos, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Internos del Palacio; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5130-004188-02", "resolution_number": "141/03/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, del funcionario Sr. Ruben Barboza, otorgándole a tales efectos licencia con goce de sueldo, mientras se tramita la jubilación dispuesta, por el término máximo de 1 (un) año, a partir del 14 de enero de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6c27bceb00c10c103256cf00060d250?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado del funcionario Sr. Alberto Suárez, C.I. Nº 1.056.523, quien desempeña tareas en el Museo y Jardín Botánico, con destino al Servicio de Museos y Salas de Exposiciones; RESULTANDO: que consultados la División Turismo y Recreación conjuntamente con el Servicio de Ciencias y Recreación, ambos expresan no tener inconvenientes al respecto; CONSIDERANDO: que la Dirección Superior del Departamento de Cultura manifiesta su conformidad al respecto; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Pase a cumplir tareas en el Servicio de Museos y Salas de Exposiciones, el funcionario Sr. Alberto Suárez, C.I. No. 1.056.523, quien desempeña funciones en el Museo y Jardín Botánico.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, y Turismo y Recreación, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes, Beneficios Funcionales, Ciencias y Recreación, y Museos y Salas de Exposiciones, a la Unidad de Empleo y pase a la Unidad Museo y Jardín Botánico, para la notificación al funcionario de referencia.", "date": "2003/03/21", "file_id": "4232-000078-03", "resolution_number": "141/03/8000", "subcategory": "TRASLADO", "summary": "Autorizar el traslado del funcionario Alberto Suárez, C.I. No. 1.056.523, quien desempeña tareas en el Museo y Jardín Botánico, con destino al Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/791b01462f8034b903256cf3004c5be3?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la situación irregular detectada respecto del vehículo Marca Mitsubishi, empadronado en el Departamento de Maldonado con Matrícula B 703852, cuyo titular sería el Sr. Jorge Fernández; RESULTANDO: 1º) que a tenor de lo informado, mediante documentación apócrifa se habría exonerado de patente el referido rodado, cuando figuraba en los registros montevideanos; 2º) que se radicó la correspondiente denuncia penal, sin que hasta el momento hubiere arrojado resultados esclarecedores; CONSIDERANDO: 1o.) que a fs. 24 se sugiere la realización de una investigación administrativa al respecto, tendiente a determinar la exacta ocurrencia de los hechos y a deslindar eventuales responsabilidades administrativas; 2o.) que el Departamento Jurídico estima procedente el dictado de resolución en el sentido indicado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico, la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados y deslindar eventuales responsabilidades que pudieren surgir.- 2o.- Pase a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2003/03/21", "file_id": "4753-002326-02", "resolution_number": "142/03/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a fin de esclarecer posibles irregularidades respecto de la camioneta Mitsubishi matrícula B 703852.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/564e7fb31c7f736403256cf00060d2c9?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: que la División Turismo y Recreación se encuentra abocada a la realización de una Feria Artesanal, en el marco de los festejos correspondientes a la \"Semana Criolla 2003\", que se llevará a cabo en el período comprendido entre el 13 y el 20 de abril del presente año, en el predio que usufructúa la Asociación Rural del Uruguay , en el Prado; RESULTANDO: que en tal sentido, eleva para su aprobación , un proyecto de Reglamento Interno que regulará la misma, el cual luce agregado de fs. 1 a fs. 5 de estos obrados y que como ANEXO forma parte integral del presente acto administrativo; CONSIDERANDO: que por Resolución Nº 2.471/00 del 17/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Aprobar el Reglamento Interno de Artesanos - PRADO 2003 - que regulará la Feria Artesanal que se llevará a cabo en el período comprendido entre el 13 y el 20 de abril de 2003, en el predio que usufructúa la Asociación Rural del Uruguay, en el Prado y que como ANEXO forma parte integral del presente acto administrativo.- 2.- Comuníquese a la Secretaría General, a los Servicios de Prensa y Comunicación y de Turismo y Eventos, a la Unidad de Festejos y Espectáculos y pase a la División Turismo y Recreación.-", "date": "2003/03/21", "file_id": "4201-004581-03", "resolution_number": "142/03/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento Interno de Artesanos - Prado 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24e805abe26dff0b03256cf0004e0f86?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto a la situación del funcionario Sr. Domingo Tejedor, C.I. N° 1.823.940, perteneciente al Escalafón Obrero, Sub-Escalafón Auxiliar, Carrera 1102-Auxiliar General y de Higiene Ambiental, Nivel de Carrera II, Grado SIR 4, quien se desempeña en el Servicio Centro Comunal Zonal Nº 7, en el régimen de limitación de tareas por causal médica, dispuesto por el art. R. 343 y ss., Volumen III del Digesto Municipal; RESULTANDO: 1o.) que el referido funcionario se encuentra incluido en dicho régimen desde el 16 de enero de 2002, según Resolución Nº 206/02/5000, realizando tareas correspondientes a la Carrera 1215-Vigilante/Sereno; 2o.) que la Unidad de Certificaciones Médicas, en el Tribunal de fecha 23 de enero de 2003, aconsejó que realice, tareas que no demanden esfuerzo físico ni flexo- extensión de su columna, siendo las actuales adecuadas; 3o.) que el Servicio donde se desempeña informa que cuenta con las tareas que viene desarrollando para asignarle y el funcionario con fecha 17 de febrero de 2003, manifestó su conformidad; 4o.) que al haber transcurrido los plazos previstos por la reglamentación vigente, correspondería excluir del régimen de limitación de tareas al Sr. Tejedor, quien en adelante realizará tareas correspondientes a la Carrera 1215-Vigilante/Sereno, Grado SIR 4, Nivel III; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Domingo Tejedor, C.I. N° 1.823.940, quien se desempeña en el Servicio Centro Comunal Zonal Nº 7, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- Dicho funcionario actuará en adelante en el Escalafón Obrero, Sub-Escalafón Oficial Práctico-02, Carrera 1215, Vigilante/Sereno, Nivel de carrera III, Grado SIR 4.- 3o.- En la primera oportunidad presupuestal, este Ejecutivo Comunal propiciará, ante la Junta Departamental, la creación de un cargo acorde con las tareas que efectivamente desempeña el Sr. Tejedor, lo que permitirá su inclusión en la misma dejando vacante su cargo de origen, condicionado a que en ningún caso perjudique las expectativas de ascenso de los integrantes de la Categoría Funcional en la que se le ubica.- 4o.- Comuníquese al Departamento de Descentralización; a las Unidades Auditoría de Personal, Empleos y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 7; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, para su incorporación en el Registro correspondiente, a efectos de propiciar lo dispuesto en el numeral precedente.-", "date": "2003/03/21", "file_id": "3280-013928-01", "resolution_number": "143/03/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Domingo Tejedor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41ce556a2472f2d003256cf00060d361?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el Concurso Oficial de Agrupaciones Carnavalescas 2003; RESULTANDO: que habiéndose producido el fallo correspondiente, deberá procederse a la homologación del mismo, según Acta que luce agregada de fs. 2 a fs. 8 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 2.471/00 de fecha 13/VII/2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el Concurso Oficial de Agrupaciones Carnavalescas 2003, según Acta que luce agregada de fs. 2 a fs. 8 de estas actuaciones.- 2.- Declarar ganadores a cada uno de los participantes que se detallan en las Categorías que se indican: CATEGORIA REVISTAS: PREMIO: NOMBRE: PUNTAJE: 1er. premio Talismán 376 puntos 2do. premio Musicalissima 369 puntos 3er. premio Milenio 365 puntos CATEGORIA HUMORISTAS: 1er. premio Sociedad Anónima 355 puntos 2do. premio Cyranos 320 puntos 3er. premio Los Carlitos 308 puntos CATEGORIA NEGROS Y LUBOLOS: 1er. premio C 1080 390 puntos 2do. premio Yambo Kenia 384 puntos 3er. premio Serenata Africana 383 puntos 4to. premio Tronar de Tambores 362 puntos CATEGORIA PARODISTAS: 1er. premio Zíngaros 396 puntos 2do. premio Momosapiens 394 puntos 3er.premio Nazarenos 384puntos CATEGORIA MURGAS: 1er. premio Los Diablos Verdes 363 puntos 2do. premio Contrafarsa 361 puntos 3er. premio Colombina Che 353 puntos 4to. premio Momolandia 351 puntos 5to. premio La Margarita 348 puntos 6to. premio A Contramano 346 puntos 7to. premio Curtidores de Hongos 341 puntos 8vo.premio La Gran Siete 333 puntos 9vo. premio Falta y Resto 332 puntos 10o. premio La Reina de la Teja 314 puntos 11o. premio Agarrate Catalina 308 puntos MENCIONES ESPECIALES: Categoría Revistas: 1- Mejor Letrista Eduardo Rigaud Musicalissima 2- Mejor Cuadro La Lujuria Musicalissima 3- Mejor Figura Roxana Alberti Musicalissima Categoría Humoristas: 1- Mejor Letrista Carlos Barceló, Sociedad Anónima Diego Montesdeoca, Héctor Amarillo 2-Mejor Humorada La Batalla Final Sociedad Anónima 3-Mejor Figura Diego Montesdeoca Sociedad Anónima Categoría Parodistas: 1-Mejor Letrista Horacio Rubino, Carlos Viana Momosapiens 2-Mejor Parodia Los muchachos de antes no usaban gomina Zíngaros 3-Mejor Figura Cacho Denis Zíngaros Categoría Lubolos: 1-Mejor Vedette Laura Méndez C 1080 2-Mejor Cuadro de Mama Vieja y Gramillero Serenata Africana 3-Mejor Cuadro de Escoberos C 1080 Menciones: 1-Mejor Bailarina Roxana Alberti Musicalissima 2-Mejor Bailarín Roberto Lencina Yambo Kenia 3-Mejor Cuerpo de Baile Musicalissima Menciones Categoría Lubolos: 1-Mejor Letrista W. Salvo, E. Da Luz, Luis Trochón. Yambo Kenia 2-Mejor Cuerda de Tambores C 1080 3-Mejor Figura Matías Silva C 1080 Menciones: 1-Mejor Conjunto Musical Sociedad Anónima 2-Mejor Interpretación Vocal Masculina Luis Muniz Zíngaros 3-Mejor Interpretación Vocal Femenina Graciela Villar Milenio 4-Mejor Coro Zíngaros 5-Mejor Arreglador Coral Luis Muniz Zíngaros Menciones Categoría Murgas: 1-Mejor Vestuario Soledad Capurro, Hugo Millán Curtidores de Hongos 2-Mejor Maquillaje Mariela Gotuzzo La Gran Siete 3-Mejor Batería Momolandia 4-Mejor Coro Diablos Verdes Menciones: 1-Mejor Coreografía Musicalissima 2-Mejor Vestuario Paula Villalba Nazarenos 3-Mejor Escenografía Gonzalo Ezquerra Zíngaros 4-Mejor Puesta en Escena A Contramano Menciones Categoría Murgas: 1-Mejor Saludo Contrafarsa 2-Mejor Cuplé La Cárcel del Infierno Diablos Verdes 3-Mejor Retirada Momolandia 4-Mejor Letrista Leonardo Preziosi Diablos Verdes 5-Mejor Director Rafael Antognazza Momolandia 6-Mejor Solista Darío García Colombina Ché 7-Mejor Figura Walter Brilka Momolandia Menciones: 1-Espectáculo que mejor promueva la equidad entre mujeres y hombres: Antifaces 2-Espectáculo que mejor promueva la diversidad cultural: La Mujer Barbuda (Momolandia) 3-Premio a la Creatividad: La Gran Siete, por su propuesta estética 4-Figura Joven del Carnaval: Yamandú Cardozo 5-Revelación del Carnaval: Agarrate Catalina (Antifaces) 6-Figura Máxima del Carnaval: Loreley (Lola) Acosta (Serenata Africana) 7- A Servando Ruiz \"El Boyero\" en sus 63 años de Carnaval. 3.- Comuníquese a la Secretaría General, a los Servicios de Turismo y Eventos, de Prensa y Comunicación, a la Unidad Festejos y Espectáculos y pase a la División Turismo y Recreación.-", "date": "2003/03/21", "file_id": "4610-000994-03", "resolution_number": "143/03/8000", "subcategory": "HOMOLOGAR FALLO JURADO", "summary": "Homologar el fallo del jurado que dictaminó en el Concurso Oficial de Agrupaciones Carnavalescas 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83173f1e7244d5e903256cf0004df7df?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Robert Yesualdo, C.I. N° 1.416.520, quien se desempeña en el Servicio de Disposición Final de Residuos; RESULTANDO: 1o.) que con fecha 14 de febrero de 2003, se le realizó un Tribunal Médico, el que aconsejó concederle 3 (tres) meses de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 3 de febrero del corriente; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución convalidando como licencia médica el periodo comprendido entre el 3 de febrero y el 3 de mayo de 2003; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 3 de febrero de 2003, al funcionario Sr. Robert Yesualdo, C.I. Nº 1.416.520, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Disposición Final de Residuos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2003/03/21", "file_id": "5130-000574-03", "resolution_number": "144/03/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 3 meses de licencia médica con goce de medio sueldo, a partir del 3 de febrero de 2003, al funcionario Sr. Robert Yesualdo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33269b695a4f74a703256cf00060d3fe?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma Live Sound, por equipamiento suministrado para la Sala Zitarrosa; RESULTANDO: 1º) que el Contador Delegado del Tribunal de Cuentas de la República observó el gasto de la suma de $ 20.924,00 - Referencias Nos. 223.769/770, por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que el 18/III/2003, la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 3 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de la suma de $ 20.924,00 (pesos uruguayos veinte mil novecientos veinticuatro) - Referencias Nos. 223.769 y 223.770, a favor de la firma Live Sound, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/03/21", "file_id": "9210-003661-03", "resolution_number": "144/03/8000", "subcategory": "REITERAR", "summary": "Reiterar el gasto de la suma de $ 20.924,00,a favor de la firma Live Sound.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/667432552da33be903256cf4004fb3bd?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Raúl Sire, C.I. Nº 1.057.298-8, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento, con motivo de acogerse a los beneficios jubilatorios, a partir del 30 de abril de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Raúl Sire, C.I. Nº 1.057.298-8, Credencial Cívica Serie B.N.B. Nº 31.042, domiciliado en la calle 4 de Julio Nº 3229, apto. 1.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Desarrollo Ambiental y Recursos Financieros; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Operación y Mantenimiento de Saneamiento y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "6320-0000528-03", "resolution_number": "145/03/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo por jubilación presentada por el funcionario Sr. Raúl Sire.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8538fc3dec14ec2003256cf00060d49f?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 124/03/8000 de fecha 7/III/2003, se dispuso autorizar el pago de la suma de $ 33.032,00, a favor de la Universidad de la República - Instituto Escuela Nacional de Bellas Artes (I'ENBA), por concepto de diferencia salarial entre los meses de enero y febrero de 2002, del convenio suscrito con esta Intendencia; RESULTANDO: que se padeció error en la redacción del citado acto administrativo, debiéndose establecer que en lugar de Intendente Municipal de Montevideo, deberá decir: \"...El Director General Interino del Departamento de Cultura...\"; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Modificar la Resolución No. 124/03/8000 de fecha 7/III/2003, estableciéndose que quién resuelve el citado acto administrativo es el \"...Director General Interino del Departamento de Cultura...\", manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Contaduría General, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones, a la Unidad de Gestión Presupuestal del Departamento de Cultura, y pase al citado Departamento para su archivo.-", "date": "2003/03/21", "file_id": "4201-001470-03", "resolution_number": "145/03/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 124/03/8000 de 7/III/2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4f60bb319259ed303256cf4004faf28?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 119/02/5000, de fecha 4 de abril de 2002; RESULTANDO: 1o.) que por la misma se exceptúo de lo dispuesto en el art. D. 160, Volumen III del Digesto Municipal, al funcionario Prof. Juan Addiego, C.I. Nº 588.577, quien se desempeña en la Orquesta Filarmónica de Montevideo, prorrogando la prestación de sus servicios hasta el 31 de enero de 2003; 2o.) que correspondería dar de baja al titular, a partir del 1º de febrero de 2003; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja, a partir del 1º de febrero de 2003, para acogerse a los beneficios jubilatorios, al funcionario Prof. Juan Addiego, C.I. Nº 588.577, Credencial Cívica Serie B.J.A. Nº 10.113, domiciliado en Marcelino Sosa Nº 2566, de conformidad con lo previsto en el Art. D. 160, Volumen III del Digesto Municipal.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Promoción y Acción Cultural; a las Unidades Auditoría de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Empleos; a la Orquesta Filarmónica de Montevideo; a los Servicios de Liquidación de Haberes, Ingresos Inmobiliarios y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "4201-026285-01", "resolution_number": "146/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 1º de febrero de 2003, para acogerse a los beneficios jubilatorios, al funcionario Prof. Juan Addiego.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8998dd0a79e8d4ff03256cf00060d58e?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 136/03/8000 de 17/III/2003 se dispuso autorizar el pago de la suma de $ 14.400,00, a favor de la firma Agent S.A., por servicio de monitoreo permanente del Sistema de Alarma instalado en el Depósito de la Unidad de Animación, ubicado en la calle Cornelio Cantera No. 2877; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas eleva las mismas para su consideración, debido a que el gasto de $ 13.600,00 - Solicitud No. 63.513, es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; 2º) que con fecha 18/III/2003 la Sub-Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 9 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 de 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir estas actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 2l1o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de la suma de $ 13.600,00 (pesos uruguayos trece mil seiscientos) - Solicitud No. 63.513, a favor de la firma Agent S.A..- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/03/21", "file_id": "3010-000051-03", "resolution_number": "146/03/8000", "subcategory": "REITERAR", "summary": "Reiterar el gasto de la suma de $ 13.600,00 a favor de la firma Agent S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2980ae85a9f06c8803256cf4004faaf6?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Prof. Fernando Parola, C.I. Nº 1.845.918, quien se desempeña en el Servicio de Guardavidas; RESULTANDO: 1o.) que solicita se le concedan 6 (seis) meses de licencia extraordinaria sin goce de sueldo, a partir del 22 de enero de 2003, por motivos particulares; 2o.) que el Departamento de Cultura y el Servicio de Guardavidas, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder 6 (seis) meses de licencia extraordinaria sin goce de sueldo, a partir del 22 de enero de 2003, al funcionario Prof. Fernando Parola, C.I. Nº 1.845.918, quien se desempeña en el Servicio de Guardavidas del Departamento de Cultura.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la División Turismo y Recreación, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio de la Dirección respectiva, de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad de Empleos y al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Guardavidas; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "4201-003195-03", "resolution_number": "147/03/5000", "subcategory": "LICENCIAS", "summary": "Se conceden 6 meses de licencia extraordinaria sin goce de sueldo, a partir del 22 de enero de 2003, al funcionario Prof. Fernando Parola.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37da648210276ebb03256cf00060d62a?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: la necesidad de contar con una Partida Especial en la suma de $ 6.000,00, para solventar gastos imprevistos ocasionados de la Interlocal - Foro Iberoamericana de ciudades para la cultura, a llevarse a cabo entre el 25 y el 28 de marzo del presente año; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 13.448; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 6.000,00 (pesos uruguayos seis mil), a la Unidad de Producción y Gestión del Departamento de Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 13.448.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna y Producción y Gestión de este Departamento, y pase a la Contaduría General.-", "date": "2003/03/21", "file_id": "4201-004801-03", "resolution_number": "147/03/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial No. 13.448 en la suma de $ 6.000,00, solicitada por la Unidad de Producción y Gestión del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc5f1f018000c73203256cf4004fa6cc?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Levón Burunzusián, C.I. Nº 1.174.843-3, Profesor de la Cátedra de Arte Escénico de 2o. año; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria sin goce de sueldo, por el período comprendido entre el 25 de febrero y el 12 de marzo de 2003, por motivos profesionales; 2o.) que la Escuela Municipal de Arte Dramático, la División Promoción y Acción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que se estima procedente dictar resolución, convalidando el mencionado período como licencia extraordinaria sin goce de sueldo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como licencia extraordinaria, sin goce de sueldo, el período comprendido entre el 25 de febrero y el 12 de marzo de 2003, al funcionario Sr. Levón Burunzusián, C.I. N° 1.174.843-3.- 2o.- Comuníquese al Departamento de Cultura; a la División Promoción y Acción Cultural; a las Unidades Empleos y Auditoría de Personal; a la Escuela Municipal de Arte Dramático; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "4201-003127-03", "resolution_number": "148/03/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria sin goce de sueldo la usufructuada por el funcionario Sr. Levón Burunzusián.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9838e385c16c267a03256cf00060d6c0?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020402 solicitado por la Banda Sinfónica Municipal, para solventar gastos de publicidad rodante; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 221000, en la suma de $ 28.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6626, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020402 DERIVADO A REFORZAR MONTO 221000 $ 28.000,00 ACT.PRESUPUESTAL: 307020402 DERIVADOS REFORZANTES: MONTOS 122000 $ 1.000,00 193000 $ 2.000,00 223000 $ 10.000,00 231000 $ 10.000,00 276000 $ 5.000,00 TOTAL: $ 28.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la Contaduría General, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Unidad Banda Sinfónica para su archivo.-", "date": "2003/03/21", "file_id": "4201-004487-03", "resolution_number": "148/03/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 6626 solicitado por la Banda Sinfónica Municipal, en un monto de $ 28.000,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5fdd1aac6e2aa7703256cf4004fa1d9?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. José Cancro, C.I. Nº 782.418, quien se desempeña en la Región Oeste de la División Limpieza, cumplirá 70 (setenta) años de edad el día 29 de marzo de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 31 de marzo de 2003; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de marzo de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. José Cancro, C.I. Nº 782.418, Credencial Cívica Serie B.V.A. Nº 18.849, domiciliado en Avda. Luis Batlle Berres Nº 368.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la Región Oeste de la División Limpieza; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001547-03", "resolution_number": "149/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. José Cancro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca1f8f044c04e65e03256cf00060d776?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Carlos Schweizer, C.I. Nº 763.381, quien se desempeña en Casinos Municipales, cumplió 70 (setenta) años de edad el día 9 de marzo de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 31 de marzo de 2003; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de marzo de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Schweizer, C.I. Nº 763.381, Credencial Cívica Serie A.Q.A. Nº 6.934, domiciliado en la calle Durazno Nº 2091 apto. 0005.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a la División Promoción Económica; a Casinos Municipales; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001589-03", "resolution_number": "150/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 31 de marzo de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Schweizer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad925d8d0f89398b03256cf00060d82a?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Nelson Trujillo, C.I. Nº 678.507, quien se desempeña en el Servicio de Tesorería, cumplirá 70 (setenta) años de edad el día 22 de marzo de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 31 de marzo de 2003; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de marzo de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Nelson Trujillo, C.I. Nº 678.507, Credencial Cívica Serie B.C.B. Nº 11.862, domiciliado en José Enrique Rodó Nº 2392 apto. 102.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la División Ejecución Presupuestal; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y Tesorería; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001552-03", "resolution_number": "151/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 31 de marzo de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Nelson Trujillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ac7fdfddfcf01f303256cf00060d8d0?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Pascual Grippoli, C.I. Nº 645.684, quien se desempeña en el Departamento de Cultura, cumplirá 70 (setenta) años de edad el día 16 de abril de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 30 de abril de 2003; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Pascual Grippoli, C.I. Nº 645.684, Credencial Cívica Serie A.R.B. Nº 10.141, domiciliado en la calle Chaná Nº 2179.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001505-03", "resolution_number": "152/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Pascual Grippoli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eed5f090453d66a403256cf00060d971?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Miguel Otero, C.I. Nº 1.866.715, quien se desempeña en la División Promoción Económica, por motivos particulares, a partir del 14 de octubre de 2002; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar tácitamente aceptada la renuncia al cargo presentada, a partir del 14 de octubre de 2002, por motivos particulares, por el funcionario Sr. Miguel Otero, C.I. Nº 1.866.715, Credencial Cívica Serie B.L.B. Nº 32.022, domiciliado en Avda. 18 de Julio Nº 2085, Apto. 502.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Promoción Económica; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "2500-009423-02", "resolution_number": "153/03/5000", "subcategory": "RENUNCIAS", "summary": "Se declara tácitamente aceptada la renuncia al cargo presentada por el funcionario Sr. Miguel Otero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89f11d8613f1935703256cf00060da1d?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Jacobo Blumer, C.I. Nº 794.783, quien se desempeña en el Servicio Central de Inspección General, cumplirá 70 (setenta) años de edad el día 20 de abril de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 30 de abril de 2003; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Jacobo Blumer, C.I. Nº 794.783, Credencial Cívica Serie B.Z.A. Nº 14.013, domiciliado en la Avda. Sayago Nº 1194.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la División Región Oeste; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para su conocimiento y notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001479-03", "resolution_number": "154/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Jacobo Blumer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9381461f49bda2c503256cf00060daf3?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que la funcionaria Sra. Ermelinda Padrón, C.I. Nº 871.549, quien se desempeña en la Unidad Zoológico Villa Dolores, cumplirá 70 (setenta) años de edad el día 26 de abril de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 30 de abril de 2003; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Ermelinda Padrón, C.I. Nº 871.549, Credencial Cívica Serie B.A.B. Nº 30.031, domiciliada en la Avda. Ing. Santiago Rivas Nº 1480 apto. 0122.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Turismo y Recreación; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas y Zoológico Villa Dolores; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y Ciencias y Recreación; y pase, por su orden, al Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001458-03", "resolution_number": "155/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Ermelinda Padrón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c4b5692abc54c9303256cf00060dbdf?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. José Satriano, C.I. Nº 932.721, quien se desempeña en el Servicio Centro Comunal Zonal Nº 4, cumplió 70 (setenta) años de edad el día 14 de marzo de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 31 de marzo de 2003; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de marzo de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. José Satriano, C.I. Nº 932.721, Credencial Cívica Serie B.A.B. Nº 33.619, domiciliado en la calle Maipú Nº 1920.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y Centro Comunal Zonal Nº 4; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001568-03", "resolution_number": "156/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 31 de marzo de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. José Satriano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d59e8c9d250b071e03256cf00060dcb7?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que la funcionaria Sra. Griselda Galán, C.I. Nº 1.162.195, quien se desempeña en Casinos Municipales, cumplió 70 (setenta) años de edad el día 5 de marzo de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 31 de marzo de 2003; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de marzo de 2003, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Griselda Galán, C.I. Nº 1.162.195, Credencial Cívica Serie B.V.A. Nº 14.027, domiciliada en la calle Inclusa Nº 4438.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a la División Promoción Económica; a Casinos Municipales; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001421-03", "resolution_number": "157/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad a la funcionaria Sra. Griselda Galán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55a0dd9792466d9d03256cf00060dd5c?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Herman D'Aiuto, C.I. Nº 570.220, quien se desempeña en Servicio Médico, cumplirá 70 (setenta) años de edad el día 17 de abril de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 30 de abril de 2003; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Herman D'Aiuto, C.I. Nº 570.220, Credencial Cívica Serie B.H.A. Nº 3816, domiciliado en la Avda. Libertador Brigadier General Lavalleja Nº 1676, apto. 602.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la División Salud y Programas Sociales; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y Médico; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001484-03", "resolution_number": "158/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Herman D'Aiuto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9eae0d834065eb6603256cf00060de0b?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Carlos Pereira, C.I. Nº 831.861, quien se desempeña en la Unidad Técnica de Alumbrado Público, cumplirá 70 (setenta) años de edad el día 29 de abril de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 30 de abril de 2003; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Pereira, C.I. Nº 831.861, Credencial Cívica Serie A.N.A. Nº 3854, domiciliado en San Quintín Nº 4282, apto. 1.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la División Región Este; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Técnica de Alumbrado Público y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001442-03", "resolution_number": "159/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23e94b49421b0f4603256cf00060dec5?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Nilo Moredo, C.I. Nº 613.448, quien se desempeña en la Banda Sinfónica Municipal, cumplirá 70 (setenta) años de edad el día 30 de abril de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 30 de abril de 2003; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Nilo Moredo, C.I. Nº 613.448, Credencial Cívica Serie B.C.A. Nº 43.042, domiciliado en Pérez Gomar Nº 4244, apto. 204.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; a la Banda Sinfónica Municipal; y pase, por su orden, a los Servicios de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001437-03", "resolution_number": "160/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Nilo Moredo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68a0a0558ed97f2303256cf00060df64?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Luis Méndez, C.I. Nº 844.894, quien se desempeña en el Servicio de Locomoción, cumplirá 70 (setenta) años de edad el día 31 de marzo de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 31 de marzo de 2003; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de marzo de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Luis Méndez, C.I. Nº 844.894, Credencial Cívica Serie B.N.B. Nº 25.993, domiciliado en la calle Dr. Alberto Zum Felde Nº 2090, Apto. 004.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Locomoción e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001531-03", "resolution_number": "161/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. Luis Méndez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba40bc7de095328a03256cf00060e014?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que la funcionaria Sra. Rosa Ghan, C.I. Nº 2.005.252, quien se desempeña en Cabina Telefónica dependiente de Servicios Internos del Palacio, cumplió 70 (setenta) años de edad el día 9 de marzo de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 31 de marzo de 2003; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de marzo de 2003, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Rosa Ghan, C.I. Nº 2.005.252, Credencial Cívica Serie C.A.A. Nº 13.467, domiciliada en Avda. Millán Nº 4269 apto. 305.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Internos del Palacio e Ingresos Inmobiliarios; y pase, por su orden, a los de Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001594-03", "resolution_number": "162/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 31 de marzo de 2003, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Rosa Ghan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8086954d5192b74c03256cf00060e0cc?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Kevork Varterian, C.I. Nº 682.433, quien se desempeña en la Región Oeste de la División Limpieza, cumplirá 70 (setenta) años de edad el día 9 de abril de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 30 de abril de 2003; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Kevork Varterian, C.I. Nº 682.433, Credencial Cívica Serie B.U.B. Nº 10.372, domiciliado en la calle Dionisio Coronel Nº 4215.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la Región Oeste de la División Limpieza; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001526-03", "resolution_number": "163/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. Kevork Varterian.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/491a5bcf2a33362503256cf00060e184?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Iván Pérez, C.I. Nº 704.287, quien se desempeña en la Región centro de la División Limpieza, cumplirá 70 (setenta) años de edad el día 10 de abril de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 30 de abril de 2003; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 30 de abril de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Iván Pérez, C.I. Nº 704.287, Credencial Cívica Serie B.L.B. Nº 14.689, domiciliado en la calle Dr. Juan Campistegui Nº 2184.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la Región Centro de la División Limpieza; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/03/21", "file_id": "5120-001510-03", "resolution_number": "164/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. Iván Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5bee7c71c7c98ef03256cf00060e25e?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Mauricio Levin, C.I. N° 1.402.328, quien se desempeña en el Servicio de Gestión Integrada de Cobro; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que dictaminó, con fecha 18 de diciembre de 2002, que realice tareas distintas a las de su cargo titular, no pudiendo realizar tareas pesadas ni deambulación prolongada, por el término de 6 (seis) meses; 2o.) que el Departamento de Recursos Financieros sugiere el traslado del funcionario al Servicio de Ingresos Inmobiliarios, hasta el 7 de julio de 2003, en tareas de ingreso de altas de Tributos Domiciliarios, sin perjuicio de su colaboración en otras tareas cuando la Dirección del Servicio lo estime posible o necesario, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, de conformidad con lo dispuesto en los arts. R. 309, Literal d) y 344, Volumen III del Digesto Municipal; 3o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Trasladar al Servicio de Ingresos Inmobiliarios hasta el 7 de julio de 2003, al funcionario Sr. Mauricio Levin, C.I. N° 1.402.328, quien desempeñará tareas de ingreso de altas de Tributos Domiciliarios, sin perjuicio de su colaboración en otras tareas cuando la Dirección del Servicio lo estime posible o necesario, acordes con lo aconsejado por la Unidad de Certificaciones Médicas.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Gestión Integrada de Cobro e Ingresos Inmobiliarios; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1° de la presente resolución.-", "date": "2003/03/21", "file_id": "5130-004240-02", "resolution_number": "165/03/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se traslada al Servicio de Ingresos Inmobiliarios en régimen de tareas aliviadas, al funcionario Sr. Mauricio Levin.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c99f8e1ea3feb3fe03256cf00060cf2d?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud efectuada por la Asociación de Empleados y Obreros Municipales - ADEOM, de anticipar el pago por concepto de retenciones; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 400.000,00 a la mencionada entidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir a la Asociación de Empleados y Obreros Municipales - ADEOM, la suma de PESOS URUGUAYOS CUATROCIENTOS MIL ($ 400.000,00) por concepto de adelanto de retenciones.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2003/03/21", "file_id": "9902-000353-03", "resolution_number": "2021/03/2000", "subcategory": "TRANSFERENCIA", "summary": "Se transfiere a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS URUGUAYOS CUATROCIENTOS MIL ($ 400.000,00) por concepto de adelanto de retenciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87018e89b8fb824903256cf00062f624?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Hugo Pablo Cunietti; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco del cual es permisario ubicado en la calle Av. Garzón y Margarita; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco ubicado en la calle Av. Garzón y Margarita, Sr. HUGO PABLO CUNIETTI, C.I. Nº 1.550.762-5 a efectuar la instalación de propaganda comercial, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 6.65 (Unidades Reajustables seis con 65/100). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2003/03/21", "file_id": "7300-033215-02", "resolution_number": "232/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "PROPAGANDA SR. HUGO CUNIETTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fc7857043ea237a03256cf00057a631?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Antonio La Torre; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco del cual es permisario ubicado en la calle Parma y Larrañaga; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco ubicado en la calle Parma y Larrañaga, Sr. ANTONIO LA TORRE, C.I. Nº 1.833.109-9 a efectuar la instalación de propaganda comercial, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 9.80 (Unidades Reajustables nueve con 80/100). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2003/03/21", "file_id": "7300-003800-03", "resolution_number": "233/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "PROPAGANDA SR. ANTONIO LA TORRE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1902da8de89d71803256cf00057a97e?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por el Sr. Damián Esponda; RESULTANDO: 1o.) que por la misma solicita una rebaja en el pago de los derechos mensuales y de la anualidad que debe abonar por el permiso de explotación del quiosco fijo del cual es permisario, ubicado en Br. Artigas y Br. España; 2o.) que la División Gestión Comercial informa que dichas obligaciones registran atraso; 3o.) que el permisario argumenta que la caja diaria obtenida por la explotación del quiosco no alcanza a cubrir los gastos, lo que motivó el atraso en el pago de sus obligaciones, por lo que ofrece una entrega de $ 4.000 y el resto en cuotas para cancelar la deuda; CONSIDERANDO: que la División Promoción Económica sugiere se acepte el convenio ofrecido y la reducción en un 40% de los derechos de la Administración;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Aceptar la fórmula de pago presentada por el permisario del quiosco fijo ubicado en Br. Artigas y Br. España, Sr. Damián Esponda, consistente en una entrega de $ 4.000 (pesos uruguayos cuatro mil) y el saldo en cuotas. 2.- Reducir en un 40% (cuarenta por ciento) las obligaciones a abonar por el mencionado permisario 3.- Comuníquese a la División Promoción Económica y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2003/03/21", "file_id": "3230-005767-01", "resolution_number": "234/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REBAJA DE TARIFA SR. DAMIAN ESPONDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d229e840bce9a77503256cf00057ac9c?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Cristian Escarate; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco del cual es permisario ubicado en la calle Máximo Tajes y Lancasteriana; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco ubicado en la calle Máximo Tajes y Lancasteriana, Sr. CRISTIAN ESCARATE, C.I. Nº 4.462.475-9 a efectuar la instalación de propaganda comercial, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 12.75 (Unidades Reajustables doce con 75/100). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2003/03/21", "file_id": "7300-003795-03", "resolution_number": "235/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "PROPAGANDA CRISTIAN ESCARATE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28c7d7ab7fcf0d0d03256cf00057af2f?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Javier Montans; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco del cual es permisario ubicado en la calle Av. Rondeau y Cerro Largo; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco ubicado en la calle Av. Rondeau y Cerro Largo, Sr. JAVIER MONTANS, C.I. Nº 1.665.462-1 a efectuar la instalación de propaganda comercial, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 10.95 (Unidades Reajustables diez con 95/100). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2003/03/21", "file_id": "7300-003816-03", "resolution_number": "236/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "PROPAGANDA SR. JAVIER MONTANS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9c481acf0c1cb7d03256cf00057b582?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Ana María Rodríguez; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco del cual es permisaria ubicado en Gral. Flores y Br. Artigas; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la permisaria del quiosco ubicado en Gral. Flores y Br. Artigas, Sra. ANA MARIA RODRIGUEZ, C.I. Nº 2.811.124-1 a efectuar la instalación de propaganda comercial, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 6.65 (Unidades Reajustables seis con 65/100). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2003/03/21", "file_id": "7300-031574-02", "resolution_number": "237/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "PROPAGANDA SRA. ANA MARIA RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e83ac2d9cda9aca03256cf00057bda1?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Juan Rocco; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco del cual es permisario ubicado en la calle Br. Artigas y Cufré; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco ubicado en la calle Br. Artigas y Cufré, Sr. JUAN ROCCO, C.I. Nº 1.294.819-3 a efectuar la instalación de propaganda comercial, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 13.65 (Unidades Reajustables trece con 65/100). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2003/03/21", "file_id": "7300-004165-03", "resolution_number": "238/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "PROPAGANDA SR. JUAN ROCCO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db9b2659ca1bacfc03256cf00057c0f9?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Lirio Tuduri; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco del cual es permisario ubicado en la calle Av. 8 de Octubre y Av. Luis A. de Herrera; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco ubicado en la calle Av. 8 de Octubre y Av. Luis A. de Herrera, Sr. LIRIO TUDURI, C.I. Nº 587.518-7 a efectuar la instalación de propaganda comercial, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 8.40 (Unidades Reajustables ocho con 40/100). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2003/03/21", "file_id": "7300-004170-03", "resolution_number": "239/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "PROPAGANDA SR. LIRIO TUDURI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8176068a151091703256cf00057c3d6?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Oscar Morales; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco del cual es permisario ubicado en la calle Carlos María Ramírez y Santin Carlos Rossi; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco ubicado en la calle Carlos María Ramírez y Santin Carlos Rossi, Sr. OSCAR MORALES, C.I. Nº 1.448.149-0 a efectuar la instalación de propaganda comercial, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 2.80 (Unidades Reajustables dos con 80/100). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2003/03/21", "file_id": "7300-004186-03", "resolution_number": "240/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "PROPAGANDA SR. OSCAR MORALES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c66810fe1f5f179103256cf00057c627?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Enrique Patiño; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco del cual es permisario ubicado en la calle Arenal Grande e Inca; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco ubicado en la calle Arenal Grande e Inca, Sr. ENRIQUE PATIÑO, C.I. Nº 1.800.946-6 a efectuar la instalación de propaganda comercial, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 12.95 (Unidades Reajustables doce con 95/100). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2003/03/21", "file_id": "7300-002283-03", "resolution_number": "241/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "PROPAGANDA SR. ENRIQUE PATIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a828ff932d23ccc603256cf00057c7f1?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Julio García; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco rodante del cual es permisario ubicado en la calle Convención entre Mercedes y Colonia; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco ubicado en la calle Convención entre Mercedes y Colonia, Sr. JULIO GARCIA, C.I. Nº 2.502.160-5 a efectuar la instalación de propaganda comercial, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 16.45 (Unidades Reajustables dieciseis con 45/100). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2003/03/21", "file_id": "7300-019949-02", "resolution_number": "242/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "PROPAGANDA SR. JULIO GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fe538aba487aa3503256cf00057cdbd?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Seccional 9 del Partido Socialista del Uruguay, para que se le conceda el uso de la Plaza de las Carretas ubicada en el Km. 21 de Camino Maldonado, para llevar a cabo un encuentro el día 22/III/03 de 15:00 a 24:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituir el mismo en correctas condiciones de higiene; b) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos y que los decibeles de los equipos sonoros deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Seccional 9 del Partido Socialista del Uruguay, el uso de la Plaza de las Carretas ubicada en el Km. 21 del Camino Maldonado, para llevar a cabo un encuentro el día 22/III/03 de 15:00 a 24:00 horas, responsabilizándose al solicitante de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituir el mismo en correctas condiciones de higiene; b) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos y que los decibeles de los equipos sonoros deberán ajustarse a la normativa vigente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/03/21", "file_id": "3310-004125-03", "resolution_number": "267/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Partido Socialista solicita uso de Plaza de las Carretas el 22/III/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2c8b5a602e8e93503256cf30050acdb?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la División Espacios Públicos y Edificaciones, tendiente a obtener una Partida Especial de $ 4.000,oo para atender los gastos de las matrículas para participar en las Conferencias y Talleres de Proyecto Urbano del V Seminario Montevideo, a llevarse a cabo en la Facultad de Arquitectura del 23 de marzo al 5 de abril del 2003; RESULTANDO: 1º) que la Dirección Superior propone: a) la participación de los funcionarios Ligia Falchi, Andrés Fernández, Liliana Azziz, Jorge Curzio, Horacio Farías, Fernando Urrutia, Germán Prat, Susana Moré, Gabriela de Bellis, Silvia González, Hugo Rea, Juan José Abad, Gustavo Arbiza y Adriana Rodríguez, concediendo el pago de media matrícula por cada uno; b) designar como colaboradores docentes en los talleres, a los funcionarios Arquitectos Patricia Roland y Juan Francisco Vespa y c) designar como conferencistas a los funcionarios Ing. Juan José Abad y Arq. Mario Piazza; 2º) que en tal sentido se ingresó al SEFI la Solicitud Nº 13430; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar a este Departamento una Partida Especial de $ 4.000,oo (cuatro mil pesos uruguayos) para atender el gasto de la mitad de las matrículas, para participar en las Conferencias y Talleres de Proyecto Urbano del V Seminario Montevideo, a llevarse a cabo en la Facultad de Arquitectura del 23 de marzo al 5 de abril del 2003, de los funcionarios Ligia Falchi, Andrés Fernández, Liliana Azziz, Jorge Curzio, Horacio Farías, Fernando Urrutia, Germán Prat, Susana Moré, Gabriela de Bellis, Silvia González, Hugo Rea, Juan José Abad, Gustavo Arbiza y Adriana Rodríguez.- 2º.- Designar como colaboradores docentes en los talleres, a los funcionarios Arquitectos Patricia Roland y Juan Francisco Vespa y como conferencistas a los funcionarios Ing. Juan José Abad y Arq. Mario Piazza.- 3º.- Atender dicha erogación con cargo a la Actividad 304040101 y Derivado 690000.- 4º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 5º.- Comuníquese al Departamento de Recursos Financieros, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2003/03/21", "file_id": "4101-000122-03", "resolution_number": "268/03/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial de $ 4.000,oo V Seminario Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c94d852a7065a5c03256cf3005e9532?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación generada respecto al ex-funcionario, Sr. Eduardo Solano, Cédula de Identidad Nº 1.222.287; RESULTANDO: 1º) que por Resolución Nº 372/02/5000 de fecha 22 de agosto de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, se declaró operada la renuncia al cargo del Sr. Solano, a partir del día 3 de junio de 2002; 2º) que a fs. 23 se informa que el ex-funcionario mantiene deuda con esta Administración, explicitando el detalle que la genera y que la misma asciende a $ 6.459,57 (pesos uruguayos seis mil cuatrocientos cincuenta y nueve con 57/100); CONSIDERANDO: 1o.) que el informe de fs. 25, propicia la realización de las gestiones pertinentes, para recuperar la suma adeudada por el aludido ex-funcionario; 2o.) las facultades delegadas existentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Encomendar al Servicio de Actividades Contenciosas la realización de las acciones pertinentes a efectos de intentar recuperar la suma de $ 6.459,57 (pesos uruguayos seis mil cuatrocientos cincuenta y nueve con 57/100), que adeuda a la Administración, el ex-funcionario Sr. Eduardo Solano, Cédula de Identidad Nº 1.222.287.- 2o.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2003/03/21", "file_id": "4111-001232-02", "resolution_number": "30/03/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas la realización de las acciones pertinentes a efectos de intentar recuperar la suma de $ 6.459,57 (pesos uruguayos seis mil cuatrocientos cincuenta y nueve con 57/100), que adeuda a la Administración, el ex-funcionario Sr. Eduardo Solano, Cédula de Identidad Nº 1.222.287.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a5a8d2f0bc4636d03256cf00062a17f?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación generada respecto al ex-funcionario, Sr. Julio Cesar Rodríguez, Cédula de Identidad Nº 1.190.129; RESULTANDO: 1º) que por Resolución Nº 592/02/5000 de fecha 23 de diciembre de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, se declaró operada la renuncia al cargo del Sr. Rodríguez, a partir del día 27 de agosto de 2002; 2º) que a fs. 27 se informa que el ex-funcionario mantiene deuda con esta Administración, y que la misma asciende a $ 3.883.67 (pesos uruguayos tres mil ochocientos ochenta y tres con 67/100); CONSIDERANDO: 1o.) que el informe de fs. 29, propicia la realización de las gestiones pertinentes, para recuperar la suma adeudada por el aludido ex-funcionario; 2o.) las facultades delegadas existentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Encomendar al Servicio de Actividades Contenciosas la realización de las acciones pertinentes a efectos de intentar recuperar la suma de $ 3.883.67 (pesos uruguayos tres mil ochocientos ochenta y tres con 67/100), que adeuda a la Administración, el ex-funcionario Sr. Julio Cesar Rodríguez, Cédula de Identidad Nº 1.190.129.- 2o.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2003/03/21", "file_id": "5430-00729-02", "resolution_number": "31/03/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas la realización de las acciones pertinentes a efectos de intentar recuperar la suma de $ 3.883.67 (pesos uruguayos tres mil ochocientos ochenta y tres con 67/100), que adeuda a la Administración, el ex-funcionario Sr. Julio Cesar Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/740d208be2f57b3d03256cf00062a204?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la Resolución Nº 472/02/5000 de fecha 11 de octubre de 2002, dictada por la Dirección General del Departamento de Recursos Humanos, en ejercicio de facultades delegadas: RESULTANDO: 1º) que por la misma se dispuso la realización de una investigación administrativa, a fin de esclarecer los hechos de que diera cuenta la nota de fs. 1 y 3, respecto a la rotura de cuatro metros lineales de cordoneta de ladrillo en edidificio donde funciona el Museo y Jardín Botánico, constatada el día 20 de agosto de 2002, y la denuncia de un faltante de herramientas realizada por un empleado de la empresa Aníbal Lavié, encargada de los trabajos de albañilería de los baños públicos de ese museo 2º) que se realizaron la investigación de urgencia y la denuncia policial del caso, infructuosamente; CONSIDERANDO: 1o.) que en la investigación pudo establecerse que las condiciones de seguridad en el sector, tornaban imposible establecer particulares responsabilidades, amén de que ningún funcionario municipal estaba a cargo de efectuar la vigilancia y el lugar también carecía de guardia policial; por lo que en mérito de ello se propicia la clausura de la investigación ordenada, sin atribución de responsabilida administrativa de ningún funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución 472/02/5000 de fecha 11 de octubre de 2002, dictada por la Dirección General del Departamento de Recursos Humanos, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de funcionarios municipales.- 2º.- Pase al Departamento de Cultura, para su archivo.-", "date": "2003/03/21", "file_id": "4201-017205-02", "resolution_number": "32/03/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución 472/02/5000 de fecha 11 de octubre de 2002, dictada por la Dirección General del Departamento de Recursos Humanos, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de funcionarios municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9be4ff79946471e03256cf00062a28d?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la Resolución Nº 543/02/5000 de fecha 5 de diciembre de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas: RESULTANDO: 1º) que por la misma se dispuso la realización de una investigación administrativa, a fin de verificar si hubo error y responsabilidad de quienes actuaron en el expediente Nº 4149-002389-00, relativos a la situación planteada en el Solar Nº 11, Manzana M, del Barrio en Condominio Nº 1, predio empadronado con el Nº 414.343, sito con frente a la calle Dos Nº 5560, segregado del Padrón Nº 35.502; 2º) en la investigación llevada a cabo quedó en evidencia que se padeció un error en la individualización del número de padrón sorteado, pero que dicho error no implicó perjuicios ni tuvo ninguna intención espúrea; CONSIDERANDO: 1o.) que el informe de fs. 51 a 52 vta. indica que no surge comprometida la responsabilidad administrativa de ningún funcionario en los hechos investigados y que en tal mérito correspondería proceder al archivo de las actuaciones; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por la Resolución Nº 543/02/5000 de fecha 5 de diciembre de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad de ningún funcionario municipal.- 2º.- Pase al Servicio de Tierras y Viviendas, para su archivo.-", "date": "2003/03/21", "file_id": "1001-051534-02", "resolution_number": "33/03/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por la Resolución Nº 543/02/5000 de fecha 5 de diciembre de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad de ningún funcionario municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c89a443163db3f1e03256cf00062a30a?OpenDocument"}
{"approval_date": "21/3/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"URUTUR S.A.\"; RESULTANDO: que la misma posee un crédito contra la Intendencia Municipal de Montevideo, por trabajos de instalación de fibra óptica, según factura Nº 187 de fecha 13 de setiembre de 2002, por la suma de U$S 11.414,77 (dólares estadounidenses once mil cuatrocientos catorce con 77/100) IVA incluido, y solicita la aprobación de la Cesión de Derechos de Cobro de la factura mencionada a favor de \"EXPRINTER (URUGUAY) S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la cesión de derechos de cobro de la firma \"URUTUR S.A.\", a favor de \"EXPRINTER (URUGUAY) S.A.\", de la factura Nº 187 de fecha 13 de setiembre de 2002, por la suma de U$S 11.414,77 (dólares estadounidenses once mil cuatrocientos catorce con 77/100) IVA incluido, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la aprobación de la cesión no supone pronunciamiento sobre la existencia del crédito cedido, sino que en caso de corresponder el pago, el mismo se verificará al cesionario.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2003/03/21", "file_id": "1001-009499-03", "resolution_number": "34/03/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la firma \"URUTUR S.A.\", a favor de \"EXPRINTER (URUGUAY) S.A.\", por la suma de U$S 11.414,77.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d83fdf0fcf33203e03256cf00062a39d?OpenDocument"}
