{"approval_date": "2/7/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a panadería, sito en Avda. Dr. Luis Alberto de Herrera No. 2508, propiedad de la firma La Canasta Ltda., R.U.C. 210.123540011, cuya representante legal es la Sra. Isabel María Martínez, C.I. 1.024.415-7, con domicilio a los efectos legales en la calle Asilo No. 3120; RESULTANDO: 1o) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada el 21/IV/09, según acta No. 23906, se pudo constatar la elaboración de empanadas, milanesas, sándwiches y pascualinas, actividades no permitidas; 2o) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 30, por constatarse la realización de actividades no permitidas, no pudiendo elaborar productos de rotisería, infringiendo lo dispuesto en el Art. D. 899. inc. n) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05, se delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Aplicar una multa de U.R. 30 (Unidades Reajustables treinta), a la firma Panadería La Canasta Ltda. R.U.C. 210.123540011, propietaria del establecimiento destinado a panadería, sito en Avda. Luis Alberto de Herrera No. 2508, cuya responsable legal es la Sra. Isabel María Martínez, C.I. 1.024.415-7, con domicilio en la calle Asilo No. 3120, por infringir lo dispuesto en el Art. D.899 inc. n) del Decreto No. 27.235 de fecha 12/IX/96.- 2. Advertir a la infractora que el incumplimiento de las normas establecidas en la Ordenanza Bromatológica dará lugar a la aplicación de nuevas y más severas sanciones.- 3. Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa impuesta.- 4. Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2009/07/02", "file_id": "8760-001891-09", "resolution_number": "127/09/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 30 (Unidades Reajustables treinta), a la firma Panadería La Canasta Ltda. propietaria del establecimiento destinado a panadería, sito en Avda. Dr. Luis Alberto de Herrera No. 2508, por realizar actividades no permitidas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb72d7f9db754feb832575ec005a07c6?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa EXCAVACIONES MICHEL ACHKAR., por el arrendamiento de una pala cargadora retroexcavadora, para el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 59.780,oo, según Referencia No. 493043; 2o) que con fecha 29 de junio de 2009, la mencionada suma, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma EXCAVACIONES MICHEL ACHKAR., por la suma de $ 59.780,oo (pesos uruguayos cincuenta y nueve mil setescientos ochenta), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/07/02", "file_id": "9210-012419-09", "resolution_number": "162/09/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 59.780,oo, a favor de la empresa EXCAVACIONES MICHEL ACHKAR, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1284f5a98327cbbe832575eb005c7ccd?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las inspecciones realizadas por el Servicio Laboratorio de Calidad Ambiental en la piscina del Club Huracán Buceo, sito en la calle Velsen No. 4440, en los límites del Servicio Centro Comunal Zonal No. 7; RESULTANDO: 1o) que los muestreos sobre calidad del agua practicados, los días 8 de mayo, 16 de junio y 23 de junio del año 2009, arrojaron un resultado no aceptable, por tercera vez consecutiva; 2o) que a pesar de tener conocimiento el Club infractor de la irregularidad constatada no tomó medidas para mejorar la situación, lo cual se puede verificar en la siguiente tabla del último análisis realizado: Parámetros fisicoquímicosResultadosUnidadesLímitesMétodo de referencia PH8, 5------7,0 – 8,0APHA, 20th Ed. Mét. 4500 – H+ A Cloro residual libre10,5mg/l0.4 – 4 * 1,2APHA, 20th Ed. Mét. 4500 Cl - G Cloro residual combinado2,5mg/l< o igual que 1 * 1,2APHA, 20th Ed.Mét. 4500 Cl - G 3o) que el Servicio actuante informa, que el Club Huracán Buceo ha infringido el Decreto No. 16.235, de la Junta Departamental de Montevideo, solicitando tomar las medidas pertinentes para corregir la situación; CONSIDERANDO: 1o) que la Dirección del Departamento de Desarrollo Ambiental es de opinión favorable en la aplicación de una sanción punitiva de 30 U.R. y la inhabilitación de la piscina hasta tanto los valores fisicoquímicos, estén dentro de los parámetros establecidos en el referido Decreto; 2o) que por Resolución 3220/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existiera transgresiones a la normativa municipal, debidamente constatadas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de 30 U.R., al Club Huracán Buceo, sito en la calle Velsen No. 4440, por incumplimiento a lo establecido en el Decreto No. 16.235 (Piscinas) de la Junta Departamental de Montevideo y al amparo del Artículo 34o. del mencionado cuerpo normativo. 2o.-Inhabilitar, hasta que se dé cumplimiento al mencionado Decreto, la piscina perteneciente a la citada Institución, por las irregularidades constatados. 3o.-El Servicio Laboratorio de Calidad Ambiental queda facultado a habilitar las instalaciones con el cumplimiento de las condiciones establecidas. 4o.-Comuníquese a los Departamentos de Descentralización y Cultura, a los Servicios Centro Comunal Zonal No. 7, de Gestión de Contribuyentes y pase al Servicio Laboratorio de Calidad Ambiental para que proceda simultáneamente con la inhabilitación y control del cumplimiento de lo dispuesto en esta Resolución.", "date": "2009/07/02", "file_id": "4372-000744-09", "resolution_number": "163/09/6300", "subcategory": "PISCINAS", "summary": "Se aplica una multa de 30 U.R. al Club Huracán Buceo, por incumplimiento a lo establecido en el Decreto No. 16.235 (Piscinas) de la Junta Departamental de Montevideo y al amparo del Artículo 34o. del mencionado cuerpo normativo. Se inhabilita, hasta que se dé cumplimiento al mencionado Decreto, la piscina perteneciente a la citada Institución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b7ec4d4ecdd480d832575eb005c7cac?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio suscrito entre la Intendencia Municipal de Montevideo y la Asociación Civil \"Instituto de Promoción Económica Social del Uruguay\", IPRU, aprobado por Resolución No. 4015/08 de fecha 15 de setiembre de 2008; RESULTANDO: 1o) que la citada ONG's solicita el pago por la suma de $ 92.500,oo, según Referencia No. 119676; 2o) que con fecha 25 de junio de 2009, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 15o. del T.O.C.A.F; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 30 de junio de 2009, informa que se autorizó la imputación con cargo al déficit, ejercicio 2009; 2o) que lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de ordenadora secundaria de gastos, con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la Asociación Civil \"Instituto de Promoción Económica Social del Uruguay\", IPRU, por la suma de PESOS URUGUAYOS NOVENTA Y DOS MIL QUINIENTOS ($ 92.500,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2009/07/02", "file_id": "4400-001960-08", "resolution_number": "164/09/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Asociación Civil \"Instituto de Promoción Económica Social del Uruguay\" (IPRU), por la suma de $ 92.500,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcc2922b44df3193832575eb005c7ced?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: el inminente comienzo de instrumentación para la ejecución de las obras del Plan de Saneamiento de Montevideo - Etapa IV- Contrato de Préstamo BID No. 1819/OC-UR y el importante número de expropiaciones y servidumbres; RESULTANDO: 1o) que la ejecución de las obras requiere efectuar un significativo número de expropiaciones y servidumbres; 2o.) que la experiencia obtenida en el Plan de Saneamiento III, en lo relativo a las expropiaciones y servidumbres, amerita una nueva resolución similar a la Resolución No. 270/96/6300, de fecha, 3 de junio de 1996; CONSIDERANDO: que un control centralizado de los trámites correspondientes a las expropiaciones y servidumbres, requiere un seguimiento y cumplimiento de las normas en la materia;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE1o.-Disponer que todos los trámites relativos a las expropiaciones y servidumbres que sea necesario realizar para liberar el área y posibilitar la ejecución de las obras del Saneamiento Urbano de Montevideo, Etapa IV, serán objeto de seguimiento directo por parte de los funcionarios de este Departamento. 2o.-Designar al Director Escribano de la Unidad Ejecutora del Plan de Saneamiento, Esc. Pedro Storace Montes, responsable de la instrumentación de estos trámites y preparar en colaboración con la Dirección Administrativa de este Departamento, todas las Resoluciones sobre el tema, aún aquellas que requieran aprobación del Sr. Intendente y en su caso de la Junta Departamental de Montevideo. Se autoriza al nombrado profesional a proponer los profesionales y administrativos necesarios para el buen desempeño de dichas tareas. 3o.-Las Divisiones, Servicios y Unidades de este Departamento brindarán toda la colaboración que se le solicite para el cumplimiento de la tarea que se encomienda. 4o.-Comuníquese a Secretaría General, a los Departamentos de Planificación y Recursos Financieros, a las Divisiones, Servicios y Unidades de este Departamento; cumplido, pase al Sector Despacho para la notificación de los involucrados.", "date": "2009/07/02", "file_id": "6302-002814-09", "resolution_number": "165/09/6300", "subcategory": "SANEAMIENTO", "summary": "Se dispone que todos los trámites relativos a las expropiaciones y servidumbres que sea necesario realizar para liberar el área y posibilitar la ejecución de las obras del Saneamiento Urbano de Montevideo, Etapa IV, serán objeto de seguimiento directo por parte de los funcionarios de este Departamento. Se designa al Director Escribano de la Unidad Ejecutora del Plan de Saneamiento, Esc. Pedro Storace Montes responsable de la instrumentación de estos trámites.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5629cf380e0af7b1832575eb005c7c6e?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23/04/09, de Sagitario Producciones, presentada ante el Departamento de Cultura, por la cual solicita el auspicio de esta Intendencia Municipal para el espectáculo musical teatralizado \"Bien Polenta\"; RESULTANDO: 1o.) que además en dicha nota se expresa que el espectáculo toma como base de su guión la historia y las historias del tango, a través de anécdotas y cuentos, generalmente poco conocidos, que se hacen utilizando el humor y la emoción, sin abandonar la verdad histórica de la música popular, destacando que en la temporada 2009 se han planificado presentaciones para los meses de mayo a julio; 2o.) que el 10/06/09, la División Promoción Cultural sugiere conceder el auspicio de esta Comuna a las actividades del mes de julio del espectáculo \"Bien Polenta\"; 3o.) que el 18/06/09, el Director General del Departamento de Cultura promueve el auspicio motivo de obrados, estableciendo que su otorgamiento no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 4o.) que el 24/06/09, la División Comunicación manifiesta que entiende pertinente acceder a lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia Municipal al espectáculo musical teatralizado \"Bien Polenta\".- 2.- Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3.- Comuníquese a las Divisiones Comunicación, Promoción Cultural, al Servicio de Relaciones Públicas y pase al Departamento de Cultura para notificar al interesado y demás efectos.-", "date": "2009/07/02", "file_id": "9055-004992-09", "resolution_number": "2657/09", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal a las actividades del mes de julio del espectáculo \"Bien Polenta\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc503fee2869ea268325760f005bcb15?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de junio del año en curso, de la Fundación Peluffo Giguens - Centro Hemato Oncológico Pediátrico, solicitando el auspicio de esta Intendencia Municipal para la obra de teatro titulada \"Poder se Puede\", a llevarse a cabo los días 30 de junio, 1o. y 2o. de julio de 2009, en el Teatro El Galpón, en el marco del Domingo Amigo 2009; RESULTANDO: 1o.) que además se señala que dicha obra es dirigida por Marcelo Cosentino y protagonizada por Facundo Arana y Nicolás Scarpino, y estas tres funciones serán realizadas a beneficio de la Fundación, en el marco de la gira solidaria que se ha iniciado desde el Interior de Argentina con esta obra; 2o.) que las Divisiones Salud y Comunicación expresan su conformidad en otorgar el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal a la obra teatral titulada \"Poder se Puede\", a llevarse a cabo los días 30 de junio, 1o. y 2 de julio de 2009, en el Teatro El Galpón, en el marco del Domingo Amigo 2009, a beneficio de la Fundación Peluffo Giguens - Centro Hemato Oncológico Pediátrico.- 2. Establecer que el otorgamiento del auspicio no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al interesado, a la División Salud, al Servicio de Relaciones Públicas y pase a la División Comunicación a sus efectos.-", "date": "2009/07/02", "file_id": "1001-046531-09", "resolution_number": "2658/09", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal a la obra teatral titulada \"Poder se Puede\", a llevarse a cabo los días 30 de junio, 1o. y 2 de julio de 2009, en el Teatro El Galpón, en el marco del Domingo Amigo 2009, a beneficio de la Fundación Peluffo Giguens - Centro Hemato Oncológico Pediátrico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae4551c306da8ffb8325760f005bcb1e?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de la Asociación de Titulados Universitarios en Administración del Uruguay (A.T.U.A.D.U.), solicitando declarar de interés municipal el evento \"Administremos con Responsabilidad Nuestro Planeta\", que se realiza en el marco de su 30º aniversario; el 26 de junio y el 7 de agosto de 2009; RESULTANDO: 1o.) que en dicha nota expresa, que el evento consta de dos etapas una el 26/06/09 en la cual participan conferencistas de América Latina así como de nuestro país, con el propósito de ampliar conocimientos, compartir experiencias, crear redes de relacionamiento con diferentes países de Latinoamérica así como con otros profesionales de la Ciencia de la Administración de nuestro país y el exterior, y el desafío es purgar en vertientes transformadoras en capacidad innovadora a través de nuevas tecnologías y procesos gerenciales, pero sin olvidar el Medio Ambiente y actuar con responsabilidad social empresarial; y otra etapa el 7/07/09, con la participación del conferencista Ec. Carlos Hilsdorf; 2o.) que el 18/06/09, el Departamento de Desarrollo Ambiental informa que considera de interés el evento de referencia; 3o.) que el 24/06/09, la División Comunicación, eleva las actuaciones manifestando que entiende pertinente otorgar la declaración de interés municipal; CONSIDERANDO: que procede proveer de conformidad con lo actuado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal el evento \"Administraremos con Responsabilidad Nuestro Planeta\", organizado por la Asociación de Titulados Universitarios en Administración del Uruguay (A.T.U.A.D.U.), que se realiza en el marco de su 30º aniversario.- 2. Establecer que la declaración de interés municipal no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al Departamento de Desarrollo Ambiental, al Servicio de Relaciones Públicas y pase a la División Comunicación a sus efectos.-", "date": "2009/07/02", "file_id": "1069-001374-09", "resolution_number": "2659/09", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal el evento \"Administraremos con Responsabilidad Nuestro Planeta\", organizado por la Asociación de Titulados Universitarios en Administración del Uruguay (A.T.U.A.D.U.), que se realiza en el marco de su 30º aniversario el 26 de junio y el 7 de agosto de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d9287dbc9a3af2c8325760f005bcb18?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 30 de junio del año en curso, de la Directora de la División Administración de Ingresos Municipales, Cra. Patricia Perandones, en la cual expresa que hará uso de 5 días de licencia anual reglamentaria generada en el año 2008, a partir del 6 de julio de 2009; RESULTANDO: 1º) que en tal sentido sugiere que la Dra. Rosario Russo ocupe el cargo de Directora Interina, durante su ausencia; 2º) que el 30/6/09, el Director General del Departamento de Recursos Financieros, remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder 5 (CINCO) días de licencia anual reglamentaria, a partir del 6 de julio de 2009, a la Directora de la División Administración de Ingresos Municipales, Cra. Patricia Perandones, C.I. 1.852.346.- 2.- Designar Directora Interina de la División Administración de Ingresos Municipales, a partir del 6 de julio de 2009 y hasta el reintegro de la titular, a la Dra. Rosario Russo, C.I. 1.300.612.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la División Administración de Ingresos Municipales -para notificar a las interesadas- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2009/07/02", "file_id": "2300-001052-09", "resolution_number": "2660/09", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 5 (CINCO) días de licencia anual reglamentaria, a partir del 6 de julio de 2009, a la Directora de la División Administración de Ingresos Municipales, Cra. Patricia Perandones, y se designa Directora Interina de dicha División, a partir del 6 de julio de 2009 y hasta el reintegro de la titular, a la Dra. Rosario Russo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e489353b094aec98325760f005bcb1b?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1442/09, de 20 de abril de 2009, se remitió a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto para autorizar la colocación de una placa conmemorativa en homenaje a Ana Balog, en el Memorial del Holocausto; RESULTANDO: 1o.) que el Legislativo Departamental, a solicitud de su Comisión de Nomenclatura, devolvió los obrados solicitando se estableciera el texto de la placa sugerida y se determinada a cargo de quien estaràn los gastos ocasionados; 2o.) que el 25/06/09 la Prosecretaría General propicia el dictado de resolución en el cual se establezca que esta Intendencia Municipal se hará cargo del costo emergente de la colocación de dicha placa, adjuntándose asimismo a fs. 34, el texto que lucirá; CONSIDERANDO: lo establecido en el Art. 37, numeral 3o. de la Ley Orgánica Municipal No. 9.515, de 28 de octubre de 1935;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 1442/09, de 20 de abril de 2009.- 2.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente,PROYECTO DE DECRETO: Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo, la instalación, a su costo, de una placa conmemorativa en homenaje a ANA BALOG, en el extremo oriental del Memorial del Holocausto, que lucirá la siguiente leyenda: ANA BALOG Montevideo 1929 - Auschwitz 1945 Judía uruguaya, emigró a Hungría con su madre y su hermana. Fue detenida a los 16 años en Nyrmerggyes y deportada junto con su abuela al campo de concentración y exterminio de Auschwitz Homenaje de la Intendencia Municipal de Montevideo y de la comunidad judía uruguaya 20 de julio de 2009 Artículo 2o.- Comuníquese.- 3.- Comuníquese a la Unidad de Comisiones para conocimiento de la Comisión Especial de Nomenclatura y cúmplase lo dispuesto en el numeral 1o.-", "date": "2009/07/02", "file_id": "1001-037799-09", "resolution_number": "2661/09", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se deja sin efecto la Resolución No.1442/09, de 20 de abril de 2009 y se remite a la Junta Departamental de Montevideo Proyecto de Decreto relacionado con la colocación de una placa en homenaje a Ana Balog en el Memorial del Holocausto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbf649f292379df18325760f005bcb25?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 1649/08, de fecha 21/IV/08; RESULTANDO: 1o.) que por la misma se dispuso aprobar los convenios de donación modal suscritos con varias Organizaciones No Gubernamentales inscriptas en el Registro Abierto que lleva la Unidad de Convenios del Departamento de Desarrollo Social, autorizado por Resolución No. 13754/93, a los efectos de la realización de los trabajos de limpieza de diferentes dependencias del Departamento de Descentralización logrando así, como contrapartida, el acceso a puestos de trabajo de la población que atienden las ONGs involucradas, en cuanto apuntan a la formación de valores humanos mediante la dinámica de trabajo personal comunitario, en el marco del llamado público realizado en octubre de 2007; 2o.) que la ejecución del Modo viene siendo realizada por las siguientes Asociaciones Civiles quienes trabajan en las zonas que se detallan; ---Centro de Promoción por la Dignidad Humana (CEPRODIH), los locales ubicados en las Zonas 2 y 17; ---San Francisco de Sales, Movimiento Tacurú, los locales ubicados en las Zonas Nos. 5 y 13; ---Iglesia Anglicana, los locales ubicados en las Zonas Nos. 1 y 3; ---Juventud para Cristo, los locales ubicados en las Zonas Nos. 7, 8, 9 y 10; ---Solidaridad con Comunidades Desalojadas (SOCODE), los locales ubicados en la Zona No.12; ---El Abrojo, los locales ubicados en las Zonas Nos. 15 y 16; ---Instituto del Hombre (IDH), los locales ubicados en la Zona No. 18; ---La Bonne Garde, los locales ubicados en las Zonas Nos. 14 y 15; ---Casa de la Mujer de la Unión, los locales ubicados en las Zonas Nos. 4 y 6 y ---Acción Promocional 18 de Julio, los locales ubicados en la Zona No. 11; 3o.) que habiendo vencido el plazo estipulado en la Cláusula CUARTA de los referidos convenios, y mediando una evaluación favorable con respecto al contralor del cumplimiento del modo estipulado en la Cláusula QUINTA, la Unidad mencionada precendentemente solicita su renovación, por única vez y por el plazo de 1 (un) año; 4o.) que se efectuaron las imputaciones parciales correspondientes; 5o.) que se elaboraron los proyectos de contratos respectivos que lucen de fs. 225 a 260 de obrados; CONSIDERANDO: 1o.) que la Asesoría Jurídica formula observaciones a los textos propuestos que fueron recogidas por la Unidad de Convenios en los presentes; 2o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280 de la Constitución de la República; 3o.) que la Dirección General del Departamento de Descentralización entiende que corresponde el dictado de resolución convalidando lo actuado y renovando los convenios de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado y renovar el convenio de donación modal a suscribirse con la Asociación Civil Centro de Promoción por la Dignidad Humana (CEPRODIH), en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo a los….días del mes de ……… de dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante, la IMM), representada en este acto por ........ , con domicilio en esta ciudad en la Avda. 18 de Julio 1360, R.U.T. Nº 211763350018 y POR OTRA PARTE: la Asociación Civil Centro de Promoción por la Dignidad Humana (CEPRODIH) (en adelante, la Asociación), representada en este acto por................, constituyendo domicilio en ................., R.U.T. 214780900017, quienes convienen en celebrar lo siguiente. PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, las que se llevan a cabo mediante un llamado público a Organizaciones No Gubernamentales integrantes del Registro que la Unidad de Convenios realiza mediante lo dispuesto por Resolución Nº 13.754/93 con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo–laboral, dirigido a jóvenes de 18 a 29 años, en condiciones de riesgo social. La política social de empleo -por medio de los convenios educativo-laborales- apunta a la promoción de un proceso, a través del cual, el joven incorpore herramientas que colaboren a mejorar su condición. En este marco se conceptualiza el trabajo como instrumento pedagógico y socializador. De este modo, el trabajo constituye un ámbito estructurador que posibilita: a) reforzar la identidad, b) desarrollar y profundizar los vínculos en las diferentes situaciones laborales, responsabilidad, derechos y deberes, relacionamiento con la autoridad y hábito de trabajo y c) incorporar normas formales de conductas sociales, estableciendo redes vinculantes. II) La Asociación Civil Centro de Promoción por la Dignidad Humana (CEPRODIH) es una Asociación no Gubernamental, sin fines de lucro. Es en el marco reseñado y dentro de su propio objetivo, que la Asociación propone la realización de experiencias educativo – laborales de jóvenes entre 18 a 29 años de edad, de ambos sexos, provenientes de la zona de influencia. III) De la convocatoria realizada en octubre de 2007 a Organizaciones No Gubernamentales interesadas en la suscripción de un convenio educativo-laboral para tareas de limpieza de los locales municipales en distintas zonas de la ciudad, resultó seleccionada la mencionada Asociación. IV) Por la Cláusula CUARTA del Convenio anterior y de acuerdo al informe favorable de la Unidad de Convenios, se realiza la presente.- SEGUNDO: Objeto. La IMM dona a la Asociación, la suma total de $ 1.615.109,oo (pesos uruguayos un millón seiscientos quince mil ciento nueve) que se entregará de la siguiente forma: a) una partida inicial a los 10 (diez) días del mes de mayo por un monto de $ 13.157,oo ( pesos uruguayos trece mil ciento cincuenta y siete), la que será entregada por única vez y no estará sujeta a ajustes económicos de tipo alguno durante el plazo contractual y 12 (doce) cuotas mensuales de $ 133.496,oo (pesos uruguayos ciento treinta y tres mil cuatrocientos noventa y seis) siendo estas últimas ajustadas semestralmente de acuerdo al IPC, excepto a lo que corresponda a la cuota parte de materiales cuyo monto asciende a $ 11.761,oo (pesos uruguayos once mil setecientos sesenta y uno). La primera se entregará conjuntamente con la partida inicial y la segunda tendrá vencimiento el 30/VI/09, y en forma mensual y sucesiva las siguientes.- TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación detallados en el apartado I de la Cláusula Primera, la IMM impone a la Asociación el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativo-laborales a 16 (dieciséis) educandos que desarrollan las tareas de limpieza de locales municipales en las siguientes zonas: Zona No. 2: locales del Servicio Centro Comunal Zonal y Junta Local, con el trabajo de 4 (cuatro) educandos con un total de 24 (veinticuatro) horas semanales cada uno, de lunes a sábado y los locales de Casa del Vecino y Biblioteca Morosoli con 8 (ocho) horas semanales en cada local; Zona No. 17: local del Servicio Centro Comunal Zonal, con el trabajo de 10 (diez) educandos, con 4 (cuatro) horas diarias de lunes a viernes, con un total de 20 (veinte) horas semanales cada uno, Centro Juvenil del Cerro con 12 (doce) horas semanales y local Casa Amiga con 12 (doce) horas semanales. Las horas correspondientes a los locales de la Biblioteca Morosoli, Casa Amiga y Centro Juvenil del Cerro serán cubiertas con la labor de 2 (dos) educandos. II) Asimismo deberá incluir en el programa educandos suplentes (uno por cada seis titulares) que cubrirán las inasistencias de los titulares y cuando éstas se produzcan, realizarán en forma efectiva dos horas diarias de labor (media jornada), participando del proceso educativo y quedando a disposición de la Asociación si se genera ausencia de alguno de los titulares. lll) Hacerse cargo de la gestión de las tareas y su supervisión, tomándose como parte de las primeras, la compra de los insumos, de la vestimenta y accesorios para la limpieza. IV) Realizar el seguimiento del proceso educativo, el que deberá corresponder en un todo a lo expresado en la propuesta pedagógica presentada por la Asociación, el que deberá realizarse por un equipo técnico integrado por especialistas en distintas disciplinas sociales. V) A efectos de la coordinación de la tarea, la Asociación deberá comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. VI) Llevar los registros contables y presentar Rendición de Cuentas a la IMM mensualmente, dentro del mes inmediato posterior a cada mes vencido respecto del monto de cada partida vertida; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resolución No. 5375/08 de la IMM. Las rendiciones deberán estar provistas de la documentación correspondiente que deje constancia del cumplimiento con los diferentes aportes a los Organismos Públicos y demás obligaciones legales que correspondan, con detalle de la utilización del dinero donado de acuerdo con los destinos previstos por esta donación, en la forma y condiciones que determine la IMM. La no presentación de la rendición de cuentas correspondiente a la partida anterior habilitará a la IMM a retener la partida siguiente.- CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 1º de mayo de 2009 y hasta el 30 de abril de 2010.- QUINTO: Contralor del cumplimiento del modo. La IMM controlará: I) El cumplimiento de la ejecución del modo, el que será efectuado por los referentes de los Servicios Municipales respectivos, quienes realizarán los informes periódicos a la Unidad de Convenios a los efectos de la evaluación correspondiente. II) Que la Asociación presente informes cuatrimestrales ante la Unidad de Convenios, los cuales deberán contener las pautas necesarias para el seguimiento y evaluación de la propuesta pedagógica presentada oportunamente por la Asociación. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto V de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que la misma acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión de esta donación. SEXTO: Responsabilidades de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos contratados para la ejecución del programa y entre ésta y los beneficiarios del mismo, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Asociación indemnizará en el caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la IMM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de los diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Asociación declara conocer y aceptar y asimismo, en el caso de que sobrevenga una situación de fuerza mayor o imprevisibilidad que signifique la imposibilidad de que la Asociación pueda seguir adelante en el cumplimiento del modo, ésta podrá solicitar a su vez en forma fundada la rescisión de la presente donación con una antelación de 30 (treinta) días. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO PRIMERA: Representación. La Asociación acredita la representación invocada según .........................., expedido el día ............... Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2.- Convalidar lo actuado y renovar el convenio de donación modal a suscribirse con la Asociación Civil Casa de la Mujer de la Unión, en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo a los….días del mes de ……… de dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante la IMM), representada en este acto por ........ , con domicilio en esta ciudad en la Avda. 18 de Julio 1360, R.U.T. Nº 211763350018 y POR OTRA PARTE: la Asociación Civil Casa de la Mujer de la Unión (en adelante, la Asociación), representada en este acto por................, constituyendo domicilio en ................., R.U.T. 214604220017, quienes convienen en celebrar lo siguiente. PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, las que se llevan a cabo mediante un llamado público a Organizaciones No Gubernamentales integrantes del Registro que la Unidad de Convenios realiza mediante lo dispuesto por Resolución Nº 13.754/93 con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativolaboral, dirigido a jóvenes de 18 a 29 años, en condiciones de riesgo social. La política social de empleo -por medio de los convenios educativo-laborales- apunta a la promoción de un proceso, a través del cual, el joven incorpore herramientas que colaboren a mejorar su condición. En este marco se conceptualiza el trabajo como instrumento pedagógico y socializador. De este modo, el trabajo constituye un ámbito estructurador que posibilita: a) reforzar la identidad, b) desarrollar y profundizar los vínculos en las diferentes situaciones laborales, responsabilidad, derechos y deberes, relacionamiento con la autoridad y hábito de trabajo y c) incorporar normas formales de conductas sociales, estableciendo redes vinculantes. II) La Asociación Civil Casa de la Mujer de la Unión es una Asociación no Gubernamental, sin fines de lucro. Es en el marco reseñado y dentro de su propio objetivo, que la Asociación propone la realización de experiencias educativo – laborales de jóvenes entre 18 a 29 años de edad, de ambos sexos, provenientes de la zona de influencia. III) De la convocatoria realizada en octubre de 2007 a Organizaciones No Gubernamentales interesadas en la suscripción de un convenio educativo-laboral para tareas de limpieza de los locales municipales en distintas zonas de la ciudad, resultó seleccionada la mencionada Asociación. IV) Por la Cláusula CUARTA del Convenio anterior y de acuerdo al informe favorable de la Unidad de Convenios, se realiza la presente.- SEGUNDO: Objeto. La IMM dona a la Asociación, la suma total de $ 1.194.372,oo (pesos uruguayos un millón ciento noventa y cuatro mil trescientos setenta y dos) que se entregará de la siguiente forma: a) una partida inicial a los 10 (diez) días del mes de mayo por un monto de $ 13.812,oo ( pesos uruguayos trece mil ochocientos doce), la que será entregada por única vez y no estará sujeta a ajustes económicos de tipo alguno durante el plazo contractual y 12 (doce) cuotas mensuales de $ 98.380,oo (pesos uruguayos noventa y ocho mil trescientos ochenta) siendo estas últimas ajustadas semestralmente de acuerdo al IPC, excepto a lo que corresponda a la cuota parte de materiales cuyo monto asciende a $ 12.201,oo (pesos uruguayos doce mil doscientos uno). La primera se entregará conjuntamente con la partida inicial y la segunda tendrá vencimiento el 30/VI/09, y en forma mensual y sucesiva las siguientes.- TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación detallados en el apartado I de la Cláusula Primera, la IMM impone a la Asociación el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativo-laborales a 12 (doce) educandos que desarrollan las tareas de limpieza de locales municipales en las siguientes zonas: Zona No. 4: locales del Servicio Centro Comunal Zonal, con el trabajo de 3 (tres) educandos y el local del Concejo Vecinal con el trabajo de 1 (un) educando todos ellos de lunes a viernes en un total de 20 (veinte) horas semanales cada uno; Zona No. 6: locales del Servicio Centro Comunal Zonal, con el trabajo diario de 4 (cuatro) educandos, de lunes a viernes en un total de 20 (veinte) horas semanales cada uno, los locales de Comuna Mujer y Centro Barrial con el trabajo diario de 1 (un) educando, de lunes a viernes con un total de 20 (veinte) horas semanales distribuidas entre los dos locales en 12 (doce) y 8 (ocho) horas semanales respectivamente, locales de Concejo Vecinal y Casa Amiga con la labor de 1 (un) educando de lunes a viernes con un total de 20 (veinte) horas semanales entre los dos locales en 12 (doce) y 8 (ocho) horas semanales, respectivamente, local Molino del Galgo con la labor de 1 (un) educando de lunes a viernes con un total de 4 (cuatro) horas diarias lo que totaliza 20 (veinte) horas por semana y Cantón Barrido con 1 (un) educando de lunes a viernes con un total de 4 (cuatro) horas diarias lo que totaliza 20 (veinte) horas semanales. Asimismo deberá incluir en el programa educandos suplentes (uno por cada seis titulares) que cubrirán las inasistencias de los titulares y cuando éstas se produzcan, realizarán en forma efectiva dos horas diarias de labor (media jornada), incluyendo 4 (cuatro) horas semanales de labor a solicitud del Servicio Centro Comunal Zonal No. 6, participando del proceso educativo y quedando a disposición de la Asociación si se genera ausencia de alguno de los titulares. lll) Hacerse cargo de la gestión de las tareas y su supervisión, tomándose como parte de las primeras, la compra de los insumos, de la vestimenta y accesorios para la limpieza. IV) Realizar el seguimiento del proceso educativo, el que deberá corresponder en un todo a lo expresado en la propuesta pedagógica presentada por la Asociación, el que deberá realizarse por un equipo técnico integrado por especialistas en distintas disciplinas sociales. V) A efectos de la coordinación de la tarea, la Asociación deberá comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. VI) Llevar los registros contables y presentar Rendición de Cuentas a la IMM mensualmente, dentro del mes inmediato posterior a cada mes vencido respecto del monto de cada partida vertida; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resolución No. 5375/08 de la IMM. Las rendiciones deberán estar provistas de la documentación correspondiente que deje constancia del cumplimiento con los diferentes aportes a los Organismos Públicos y demás obligaciones legales que correspondan, con detalle de la utilización del dinero donado de acuerdo con los destinos previstos por esta donación, en la forma y condiciones que determine la IMM. La no presentación de la rendición de cuentas correspondiente a la partida anterior habilitará a la IMM a retener la partida siguiente.- CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 1º de mayo de 2009 y hasta el 30 de abril de 2010.- QUINTO: Contralor del cumplimiento del modo. La IMM controlará: I) El cumplimiento de la ejecución del modo, el que será efectuado por los referentes de los Servicios Municipales respectivos, quienes realizarán los informes periódicos a la Unidad de Convenios a los efectos de la evaluación correspondiente. II) Que la Asociación presente informes cuatrimestrales ante la Unidad de Convenios, los cuales deberán contener las pautas necesarias para el seguimiento y evaluación de la propuesta pedagógica presentada oportunamente por la Asociación. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto V de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que la misma acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión de esta donación. SEXTO: Responsabilidades de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos contratados para la ejecución del programa y entre ésta y los beneficiarios del mismo, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Asociación indemnizará en el caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la IMM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de los diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Asociación declara conocer y aceptar, y asimismo, en el caso de que sobrevenga una situación de fuerza mayor o imprevisibilidad que signifique la imposibilidad de que la Asociación pueda seguir adelante en el cumplimiento del modo, ésta podrá solicitar a su vez en forma fundada la rescisión de la presente donación con una antelación de 30 (treinta) días. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO PRIMERA: Representación. La Asociación acredita la representación invocada según .........................., expedido el día ............... Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 3.- Convalidar lo actuado y renovar el convenio de donación modal a suscribirse con la Asociación Civil Iglesia Anglicana del Uruguay, en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo a los….días del mes de ……… de dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante, la IMM), representada en este acto por ........ , con domicilio en esta ciudad en la Avda. 18 de Julio 1360, R.U.T. Nº 211763350018 y POR OTRA PARTE: la Asociación Civil Iglesia Anglicana del Uruguay (en adelante, la Asociación), representada en este acto por................, constituyendo domicilio en ................., R.U.T. 214330290013, quienes convienen en celebrar lo siguiente. PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, las que se llevan a cabo mediante un llamado público a Organizaciones No Gubernamentales integrantes del Registro que la Unidad de Convenios realiza mediante lo dispuesto por Resolución Nº 13.754/93 con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo–laboral, dirigido a jóvenes de 18 a 29 años, en condiciones de riesgo social. La política social de empleo -por medio de los convenios educativo-laborales- apunta a la promoción de un proceso, a través del cual, el joven incorpore herramientas que colaboren a mejorar su condición. En este marco se conceptualiza el trabajo como instrumento pedagógico y socializador. De este modo, el trabajo constituye un ámbito estructurador que posibilita: a) reforzar la identidad, b) desarrollar y profundizar los vínculos en las diferentes situaciones laborales, responsabilidad, derechos y deberes, relacionamiento con la autoridad y hábito de trabajo y c) incorporar normas formales de conductas sociales, estableciendo redes vinculantes. II) La Asociación Civil Iglesia Anglicana del Uruguay es una Asociación no Gubernamental, sin fines de lucro. Es en el marco reseñado y dentro de su propio objetivo, que la Asociación propone la realización de experiencias educativolaborales de jóvenes entre 18 a 29 años de edad, de ambos sexos, provenientes de la zona de influencia. III) De la convocatoria realizada en octubre de 2007 a Organizaciones No Gubernamentales interesadas en la suscripción de un convenio educativo-laboral para tareas de limpieza de los locales municipales en distintas zonas de la ciudad, resultó seleccionada la mencionada Asociación. IV) Por la Cláusula CUARTA del Convenio anterior y de acuerdo al informe favorable de la Unidad de Convenios, se realiza la presente.- SEGUNDO: Objeto. La IMM dona a la Asociación, la suma total de $ 798.808,oo (pesos uruguayos setecientos noventa y ocho mil ochocientos ocho) que se entregará de la siguiente forma: a) una partida inicial a los 10 (diez) días del mes de mayo por un monto de $ 14.572,oo (pesos uruguayos catorce mil quinientos setenta y dos), la que será entregada por única vez y no estará sujeta a ajustes económicos de tipo alguno durante el plazo contractual y 12 (doce) cuotas mensuales de $ 65.353,oo (pesos uruguayos sesenta y cinco mil trescientos cincuenta y tres) siendo estas últimas ajustadas semestralmente de acuerdo al IPC, excepto a lo que corresponda a la cuota parte de materiales cuyo monto asciende a $ 6.623,oo (pesos uruguayos seis mil seiscientos veintitrés). La primera se entregará conjuntamente con la partida inicial y la segunda tendrá vencimiento el 30/VI/09, y en forma mensual y sucesiva las siguientes.- TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación detallados en el apartado I de la Cláusula Primera, la IMM impone a la Asociación el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativo-laborales a 7 (siete) educandos que desarrollan las tareas de limpieza de locales municipales en las siguientes zonas: Zona No. 1: local del Servicio Centro Comunal Zonal, con el trabajo de 3 (tres) educandos con cuatro horas diarias de labor de lunes a viernes con un total de 20 (veinte) horas semanales cada uno; Zona No. 3: locales del Servicio Centro Comunal Zonal, Junta Local, Cantón de Cuadrillas, Concejo Vecinal y Casa de la Cultura con el trabajo diario de 4 (cuatro) educandos, de lunes a viernes con 4 (cuatro) horas de labor diaria con un total de 20 (veinte) horas semanales cada uno. La Asociación deberá disponer además de un cupo de 14 (catorce) horas semanales de labor a realizar en Zona No. 4: Centro Juvenil \"El Puente\" con 6 (seis) horas semanales y Casa Amiga con 8 (ocho) horas semanales. Asimismo deberá incluir en el programa educandos suplentes (uno por cada seis titulares) que cubrirán las inasistencias de los titulares y cuando éstas se produzcan, realizarán en forma efectiva dos horas diarias de labor (media jornada), participando del proceso educativo y quedando a disposición de la Asociación si se genera ausencia de alguno de los titulares. lll) Hacerse cargo de la gestión de las tareas y su supervisión, tomándose como parte de las primeras, la compra de los insumos, de la vestimenta y accesorios para la limpieza. IV) Realizar el seguimiento del proceso educativo, el que deberá corresponder en un todo a lo expresado en la propuesta pedagógica presentada por la Asociación, el que deberá realizarse por un equipo técnico integrado por especialistas en distintas disciplinas sociales. V) A efectos de la coordinación de la tarea, la Asociación deberá comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. VI) Llevar los registros contables y presentar Rendición de Cuentas a la IMM mensualmente, dentro del mes inmediato posterior a cada mes vencido respecto del monto de cada partida vertida; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resolución No. 5375/08 de la IMM. Las rendiciones deberán estar provistas de la documentación correspondiente que deje constancia del cumplimiento con los diferentes aportes a los Organismos Públicos y demás obligaciones legales que correspondan, con detalle de la utilización del dinero donado de acuerdo con los destinos previstos por esta donación, en la forma y condiciones que determine la IMM. La no presentación de la rendición de cuentas correspondiente a la partida anterior habilitará a la IMM a retener la partida siguiente.- CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 1º de mayo de 2009 y hasta el 30 de abril de 2010.- QUINTO: Contralor del cumplimiento del modo. La IMM controlará: I) El cumplimiento de la ejecución del modo, el que será efectuado por los referentes de los Servicios Municipales respectivos, quienes realizarán los informes periódicos a la Unidad de Convenios a los efectos de la evaluación correspondiente. II) Que la Asociación presente informes cuatrimestrales ante la Unidad de Convenios, los cuales deberán contener las pautas necesarias para el seguimiento y evaluación de la propuesta pedagógica presentada oportunamente por la Asociación. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto V de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que la misma acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión de esta donación. SEXTO: Responsabilidades de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos contratados para la ejecución del programa y entre ésta y los beneficiarios del mismo, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Asociación indemnizará en el caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la IMM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de los diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Asociación declara conocer y aceptar, y asimismo, en el caso de que sobrevenga una situación de fuerza mayor o imprevisibilidad que signifique la imposibilidad de que la Asociación pueda seguir adelante en el cumplimiento del modo, ésta podrá solicitar a su vez en forma fundada la rescisión de la presente donación con una antelación de 30 (treinta) días. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO PRIMERA: Representación. La Asociación acredita la representación invocada según .........................., expedido el día ............... Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 4.- Convalidar lo actuado y renovar el convenio de donación modal a suscribirse con la Asociación Civil Acción Promocional 18 de Julio, en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo a los….días del mes de ……… de dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante, la IMM), representada en este acto por ........ , con domicilio en esta ciudad en la Avda. 18 de Julio 1360, R.U.T. Nº 211763350018 y POR OTRA PARTE: la Asociación Civil Acción Promocional 18 de Julio (en adelante, la Asociación), representada en este acto por................, constituyendo domicilio en ................., R.U.T. 214960070018, quienes convienen en celebrar lo siguiente. PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, las que se llevan a cabo mediante un llamado público a Organizaciones No Gubernamentales integrantes del Registro que la Unidad de Convenios realiza mediante lo dispuesto por Resolución Nº 13.754/93 con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo–laboral, dirigido a jóvenes de 18 a 29 años, en condiciones de riesgo social. La política social de empleo -por medio de los convenios educativo-laborales- apunta a la promoción de un proceso, a través del cual, el joven incorpore herramientas que colaboren a mejorar su condición. En este marco se conceptualiza el trabajo como instrumento pedagógico y socializador. De este modo, el trabajo constituye un ámbito estructurador que posibilita: a) reforzar la identidad, b) desarrollar y profundizar los vínculos en las diferentes situaciones laborales, responsabilidad, derechos y deberes, relacionamiento con la autoridad y hábito de trabajo y c) incorporar normas formales de conductas sociales, estableciendo redes vinculantes. II) La Asociación Civil Acción Promocional 18 de Julio es una Asociación no Gubernamental, sin fines de lucro. Es en el marco reseñado y dentro de su propio objetivo, que la Asociación propone la realización de experiencias educativo – laborales de jóvenes entre 18 a 29 años de edad, de ambos sexos, provenientes de la zona de influencia. III) De la convocatoria realizada en octubre de 2007 a Organizaciones No Gubernamentales interesadas en la suscripción de un convenio educativolaboral para tareas de limpieza de los locales municipales en distintas zonas de la ciudad, resultó seleccionada la mencionada Asociación. IV) Por la Cláusula CUARTA del Convenio anterior y de acuerdo a que ha mediado informe favorable de la Unidad de Convenios, se realiza la presente.- SEGUNDO: Objeto. La IMM dona a la Asociación, la suma total de $ 897.033,oo (pesos uruguayos ochocientos noventa y siete mil treinta y tres) que se entregará de la siguiente forma: a) una partida inicial a los 10 (diez) días del mes de mayo por un monto de $ 27.825,oo ( pesos uruguayos veintisiete mil ochocientos veinticinco), la que será entregada por única vez y no estará sujeta a ajustes económicos de tipo alguno durante el plazo contractual y 12 (doce) cuotas mensuales de $ 72.434,oo (pesos uruguayos setenta y dos mil cuatrocientos treinta y cuatro) siendo estas últimas ajustadas semestralmente de acuerdo al IPC, excepto a lo que corresponda a la cuota parte de materiales cuyo monto asciende a $ 11.495,oo (pesos uruguayos once mil cuatrocientos noventa y cinco). La primera se entregará conjuntamente con la partida inicial y la segunda tendrá vencimiento el 30/VI/09, y en forma mensual y sucesiva las siguientes.- TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación detallados en el apartado I de la Cláusula Primera, la IMM impone a la Asociación el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativo-laborales a 8 (ocho) educandos que desarrollan las tareas de limpieza de locales municipales en las siguientes zonas: Zona No. 11: local del Servicio Centro Comunal Zonal, con el trabajo de 8 (ocho) educandos con cuatro horas diarias de labor de lunes a viernes con un total de 20 (veinte) horas semanales cada uno y Casa Comunitaria con 10 (diez) horas semanales. II) Asimismo deberá incluir en el programa educandos suplentes (uno por cada seis titulares) que cubrirán las inasistencias de los titulares y cuando éstas se produzcan, realizarán en forma efectiva dos horas diarias de labor (media jornada), participando del proceso educativo y quedando a disposición de la Asociación si se genera ausencia de alguno de los titulares. lll) Hacerse cargo de la gestión de las tareas y su supervisión, tomándose como parte de las primeras, la compra de los insumos, de la vestimenta y accesorios para la limpieza. IV) Realizar el seguimiento del proceso educativo, el que deberá corresponder en un todo a lo expresado en la propuesta pedagógica presentada por la Asociación, el que deberá realizarse por un equipo técnico integrado por especialistas en distintas disciplinas sociales. V) A efectos de la coordinación de la tarea, la Asociación deberá comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. VI) Llevar los registros contables y presentar Rendición de Cuentas a la IMM mensualmente, dentro del mes inmediato posterior a cada mes vencido respecto del monto de cada partida vertida; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resolución No. 5375/08 de la IMM. Las rendiciones deberán estar provistas de la documentación correspondiente que deje constancia del cumplimiento con los diferentes aportes a los Organismos Públicos y demás obligaciones legales que correspondan, con detalle de la utilización del dinero donado de acuerdo con los destinos previstos por esta donación, en la forma y condiciones que determine la IMM. La no presentación de la rendición de cuentas correspondiente a la partida anterior habilitará a la IMM a retener la partida siguiente.- CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 1º de mayo de 2009 y hasta el 30 de abril de 2010.- QUINTO: Contralor del cumplimiento del modo. La IMM controlará: I) El cumplimiento de la ejecución del modo, el que será efectuado por los referentes de los Servicios Municipales respectivos, quienes realizarán los informes periódicos a la Unidad de Convenios a los efectos de la evaluación correspondiente. II) Que la Asociación presente informes cuatrimestrales ante la Unidad de Convenios, los cuales deberán contener las pautas necesarias para el seguimiento y evaluación de la propuesta pedagógica presentada oportunamente por la Asociación. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto V de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que la misma acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión de esta donación. SEXTO: Responsabilidades de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos contratados para la ejecución del programa y entre ésta y los beneficiarios del mismo, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Asociación indemnizará en el caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la IMM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de los diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Asociación declara conocer y aceptar, y asimismo, en el caso de que sobrevenga una situación de fuerza mayor o imprevisibilidad que signifique la imposibilidad de que la Asociación pueda seguir adelante en el cumplimiento del modo, ésta podrá solicitar a su vez en forma fundada la rescisión de la presente donación con una antelación de 30 (treinta) días. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO PRIMERA: Representación. La Asociación acredita la representación invocada según .........................., expedido el día ............... Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 5.- Convalidar lo actuado y renovar el convenio de donación modal a suscribirse con la Asociación Civil Juventud Para Cristo en el Uruguay, en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo a los….días del mes de ……… de dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante, la IMM), representada en este acto por ........ , con domicilio en esta ciudad en la Avda. 18 de Julio 1360, R.U.T. Nº 211763350018 y POR OTRA PARTE: la Asociación Civil Juventud Para Cristo en el Uruguay (en adelante, la Asociación), representada en este acto por................, constituyendo domicilio en ................., R.U.T. 213537330016, quienes convienen en celebrar lo siguiente. PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, las que se llevan a cabo mediante un llamado público a Organizaciones No Gubernamentales integrantes del Registro que la Unidad de Convenios realiza mediante lo dispuesto por Resolución Nº 13.754/93 con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo–laboral, dirigido a jóvenes de 18 a 29 años, en condiciones de riesgo social. La política social de empleo -por medio de los convenios educativo-laborales- apunta a la promoción de un proceso, a través del cual, el joven incorpore herramientas que colaboren a mejorar su condición. En este marco se conceptualiza el trabajo como instrumento pedagógico y socializador. De este modo, el trabajo constituye un ámbito estructurador que posibilita: a) reforzar la identidad, b) desarrollar y profundizar los vínculos en las diferentes situaciones laborales, responsabilidad, derechos y deberes, relacionamiento con la autoridad y hábito de trabajo y c) incorporar normas formales de conductas sociales, estableciendo redes vinculantes. II) La Asociación Civil Juventud Para Cristo en el Uruguay es una Asociación no Gubernamental, sin fines de lucro. Es en el marco reseñado y dentro de su propio objetivo, que la Asociación propone la realización de experiencias educativo – laborales de jóvenes entre 18 a 29 años de edad, de ambos sexos, provenientes de la zona de influencia. III) De la convocatoria realizada en octubre de 2007 a Organizaciones No Gubernamentales interesadas en la suscripción de un convenio educativolaboral para tareas de limpieza de los locales municipales en distintas zonas de la ciudad, resultó seleccionada la mencionada Asociación. IV) Por la Cláusula CUARTA del Convenio anterior y de acuerdo a que ha mediado informe favorable de la Unidad de Convenios, se realiza la presente.- SEGUNDO: Objeto. La IMM dona a la Asociación, la suma total de $ 963.759,oo (pesos uruguayos novecientos sesenta y tres mil setecientos cincuenta y nueve) que se entregará de la siguiente forma: a) una partida inicial a los 10 (diez) días del mes de mayo por un monto de $ 28.479,oo (pesos uruguayos veintiocho mil cuatrocientos setenta y nueve), la que será entregada por única vez y no estará sujeta a ajustes económicos de tipo alguno durante el plazo contractual y 12 (doce) cuotas mensuales de $ 77.940,oo (pesos uruguayos setenta y siete mil novecientos cuarenta) siendo estas últimas ajustadas semestralmente de acuerdo al IPC, excepto a lo que corresponda a la cuota parte de materiales cuyo monto asciende a $ 7.997,oo (pesos uruguayos siete mil novecientos noventa y siete). La primera se entregará conjuntamente con la partida inicial y la segunda tendrá vencimiento el 30/VI/09, y en forma mensual y sucesiva las siguientes.- TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación detallados en el apartado I de la Cláusula Primera, la IMM impone a la Asociación el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativo-laborales a 9 (nueve) educandos que desarrollan las tareas de limpieza de locales municipales en las siguientes zonas: Zona No. 7: locales del Servicio Centro Comunal Zonal y Junta Local, con el trabajo de 4 (cuatro) educandos con cuatro horas diarias de labor de lunes a viernes con un total de 20 (veinte) horas semanales cada uno y Centro Juvenil \"El Propio\" con 6 (seis) horas semanales. Zona No. 8: locales del Servicio Centro Comunal Zonal y Junta Local con el trabajo de 5 (cinco) educandos, con 4 (cuatro) horas de labor diaria de lunes a viernes con un total de 20 (veinte) horas semanales cada uno y Concejo Vecinal con 12 (doce) horas semanales. II) Asimismo deberá incluir en el programa educandos suplentes (uno por cada seis titulares) que cubrirán las inasistencias de los titulares y cuando éstas se produzcan, realizarán en forma efectiva dos horas diarias de labor (media jornada), participando del proceso educativo y quedando a disposición de la Asociación si se genera ausencia de alguno de los titulares. lll) Hacerse cargo de la gestión de las tareas y su supervisión, tomándose como parte de las primeras, la compra de los insumos, de la vestimenta y accesorios para la limpieza. IV) Realizar el seguimiento del proceso educativo, el que deberá corresponder en un todo a lo expresado en la propuesta pedagógica presentada por la Asociación, el que deberá realizarse por un equipo técnico integrado por especialistas en distintas disciplinas sociales. V) A efectos de la coordinación de la tarea, la Asociación deberá comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. VI) Llevar los registros contables y presentar Rendición de Cuentas a la IMM mensualmente, dentro del mes inmediato posterior a cada mes vencido respecto del monto de cada partida vertida; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resolución No. 5375/08 de la IMM. Las rendiciones deberán estar provistas de la documentación correspondiente que deje constancia del cumplimiento con los diferentes aportes a los Organismos Públicos y demás obligaciones legales que correspondan, con detalle de la utilización del dinero donado de acuerdo con los destinos previstos por esta donación, en la forma y condiciones que determine la IMM. La no presentación de la rendición de cuentas correspondiente a la partida anterior habilitará a la IMM a retener la partida siguiente.- CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 1º de mayo de 2009 y hasta el 30 de abril de 2010.- QUINTO: Contralor del cumplimiento del modo. La IMM controlará: I) El cumplimiento de la ejecución del modo, el que será efectuado por los referentes de los Servicios Municipales respectivos, quienes realizarán los informes periódicos a la Unidad de Convenios a los efectos de la evaluación correspondiente. II) Que la Asociación presente informes cuatrimestrales ante la Unidad de Convenios, los cuales deberán contener las pautas necesarias para el seguimiento y evaluación de la propuesta pedagógica presentada oportunamente por la Asociación. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto V de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que la misma acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión de esta donación. SEXTO: Responsabilidades de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos contratados para la ejecución del programa y entre ésta y los beneficiarios del mismo, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Asociación indemnizará en el caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la IMM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de los diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Asociación declara conocer y aceptar, y asimismo, en el caso de que sobrevenga una situación de fuerza mayor o imprevisibilidad que signifique la imposibilidad de que la Asociación pueda seguir adelante en el cumplimiento del modo, ésta podrá solicitar a su vez en forma fundada la rescisión de la presente donación con una antelación de 30 (treinta) días. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO PRIMERA: Representación. La Asociación acredita la representación invocada según .........................., expedido el día ............... Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 6.- Convalidar lo actuado y renovar el convenio de donación modal a suscribirse con la Asociación Civil La Bonne Garde, en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo a los….días del mes de ……… de dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante, la IMM), representada en este acto por ........ , con domicilio en esta ciudad en la Avda. 18 de Julio 1360, R.U.T. Nº 211763350018 y POR OTRA PARTE: la Asociación Civil La Bonne Garde (en adelante, la Asociación), representada en este acto por................, constituyendo domicilio en ................., R.U.T. 214799160019, quienes convienen en celebrar lo siguiente. PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, las que se llevan a cabo mediante un llamado público a Organizaciones No Gubernamentales integrantes del Registro que la Unidad de Convenios realiza mediante lo dispuesto por Resolución Nº 13.754/93 con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo–laboral, dirigido a jóvenes de 18 a 29 años, en condiciones de riesgo social. La política social de empleo -por medio de los convenios educativo-laborales- apunta a la promoción de un proceso, a través del cual, el joven incorpore herramientas que colaboren a mejorar su condición. En este marco se conceptualiza el trabajo como instrumento pedagógico y socializador. De este modo, el trabajo constituye un ámbito estructurador que posibilita: a) reforzar la identidad, b) desarrollar y profundizar los vínculos en las diferentes situaciones laborales, responsabilidad, derechos y deberes, relacionamiento con la autoridad y hábito de trabajo y c) incorporar normas formales de conductas sociales, estableciendo redes vinculantes. II) La Asociación Civil La Bonne Garde es una Asociación no Gubernamental, sin fines de lucro. Es en el marco reseñado y dentro de su propio objetivo, que la Asociación propone la realización de experiencias educativolaborales de jóvenes entre 18 a 29 años de edad, de ambos sexos, provenientes de la zona de influencia. III) De la convocatoria realizada en octubre de 2007 a Organizaciones No Gubernamentales interesadas en la suscripción de un convenio educativo-laboral para tareas de limpieza de los locales municipales en distintas zonas de la ciudad, resultó seleccionada la mencionada Asociación. IV) Por la Cláusula CUARTA del Convenio anterior y de acuerdo a que ha mediado informe favorable de la Unidad de Convenios, se realiza la presente.- SEGUNDO: Objeto. La IMM dona a la Asociación, la suma total de $ 1.468.657,oo (pesos uruguayos un millón cuatrocientos sesenta y ocho mil seiscientos cincuenta y siete) que se entregará de la siguiente forma: a) una partida inicial a los 10 (diez) días del mes de mayo por un monto de $ 9.961,oo ( pesos uruguayos nueve mil novecientos sesenta y uno), la que será entregada por única vez y no estará sujeta a ajustes económicos de tipo alguno durante el plazo contractual y 12 (doce) cuotas mensuales de $ 121.558,oo (pesos uruguayos ciento veintiún mil quinientos cincuenta y ocho) siendo estas últimas ajustadas semestralmente de acuerdo al IPC, excepto a lo que corresponda a la cuota parte de materiales cuyo monto asciende a $ 13.898,oo (pesos uruguayos trece mil ochocientos noventa y ocho). La primera se entregará conjuntamente con la partida inicial y la segunda tendrá vencimiento el 30/VI/09, y en forma mensual y sucesiva las siguientes.- TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación detallados en el apartado I de la Cláusula Primera, la IMM impone a la Asociación el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativo-laborales a 13 (trece) educandos con 20 (veinte) horas semanales de labor y además cubrirán un cupo de 14 (catorce) horas, que las cumplirán de acuerdo al siguiente detalle: Zona No. 14: locales del Servicio Centro Comunal Zonal, Junta Local, Concejo Vecinal y Sector de Cuadrillas, con el trabajo de 8 (ocho) educandos con cuatro horas diarias de labor de lunes a viernes con un total de 20 (veinte) horas semanales cada uno, el local de la Comuna Mujer con 8 (ocho) horas semanales, el local del Centro Juvenil \"Mercado Victoria\" con 6 (seis) horas semanales, Secretaría de Infancia, con 8 (ocho) horas semanales y Centro Juvenil \"Cuatro Vientos\", con 6 (seis) horas semanales. Zona No. 15: locales del Servicio Centro Comunal Zonal y Casa de la Cultura \"La Criolla\", con el trabajo de 4 (cuatro) educandos con 4 (cuatro) horas de labor diaria de lunes a viernes con un total de 20 (veinte) horas semanales cada uno y el local del Centro Juvenil \"Paso de las Duranas\" con 6 (seis) horas semanales. II) Asimismo deberá incluir en el programa educandos suplentes (uno por cada seis titulares) que cubrirán las inasistencias de los titulares y cuando éstas se produzcan, realizarán en forma efectiva dos horas diarias de labor (media jornada), participando del proceso educativo y quedando a disposición de la Asociación si se genera ausencia de alguno de los titulares. lll) Hacerse cargo de la gestión de las tareas y su supervisión, tomándose como parte de las primeras, la compra de los insumos, de la vestimenta y accesorios para la limpieza. IV) Realizar el seguimiento del proceso educativo, el que deberá corresponder en un todo a lo expresado en la propuesta pedagógica presentada por la Asociación, el que deberá realizarse por un equipo técnico integrado por especialistas en distintas disciplinas sociales. V) A efectos de la coordinación de la tarea, la Asociación deberá comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. VI) Llevar los registros contables y presentar Rendición de Cuentas a la IMM mensualmente, dentro del mes inmediato posterior a cada mes vencido respecto del monto de cada partida vertida; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resolución No. 5375/08 de la IMM. Las rendiciones deberán estar provistas de la documentación correspondiente que deje constancia del cumplimiento con los diferentes aportes a los Organismos Públicos y demás obligaciones legales que correspondan, con detalle de la utilización del dinero donado de acuerdo con los destinos previstos por esta donación, en la forma y condiciones que determine la IMM. La no presentación de la rendición de cuentas correspondiente a la partida anterior habilitará a la IMM a retener la partida siguiente.- CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 1º de mayo de 2009 y hasta el 30 de abril de 2010.- QUINTO: Contralor del cumplimiento del modo. La IMM controlará: I) El cumplimiento de la ejecución del modo, el que será efectuado por los referentes de los Servicios Municipales respectivos, quienes realizarán los informes periódicos a la Unidad de Convenios a los efectos de la evaluación correspondiente. II) Que la Asociación presente informes cuatrimestrales ante la Unidad de Convenios, los cuales deberán contener las pautas necesarias para el seguimiento y evaluación de la propuesta pedagógica presentada oportunamente por la Asociación. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto V de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que la misma acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión de esta donación. SEXTO: Responsabilidades de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos contratados para la ejecución del programa y entre ésta y los beneficiarios del mismo, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Asociación indemnizará en el caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la IMM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de los diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Asociación declara conocer y aceptar, y asimismo, en el caso de que sobrevenga una situación de fuerza mayor o imprevisibilidad que signifique la imposibilidad de que la Asociación pueda seguir adelante en el cumplimiento del modo, ésta podrá solicitar a su vez en forma fundada la rescisión de la presente donación con una antelación de 30 (treinta) días. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO PRIMERA: Representación. La Asociación acredita la representación invocada según .........................., expedido el día ............... Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 7.- Convalidar lo actuado y renovar el convenio de donación modal a suscribirse con la Asociación Civil San Francisco de Sales (Movimiento Tacurú), en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo a los….días del mes de ……… de dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante, la IMM), representada en este acto por ........ , con domicilio en esta ciudad en la Avda. 18 de Julio 1360, R.U.T. Nº 211763350018 y POR OTRA PARTE: la Asociación Civil San Francisco de Sales (Movimiento Tacurú) (en adelante, la Asociación), representada en este acto por................, constituyendo domicilio en ................., R.U.T. 211756580011, quienes convienen en celebrar lo siguiente. PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, las que se llevan a cabo mediante un llamado público a Organizaciones No Gubernamentales integrantes del Registro que la Unidad de Convenios realiza mediante lo dispuesto por Resolución Nº 13.754/93 con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo–laboral, dirigido a jóvenes de 18 a 29 años, en condiciones de riesgo social. La política social de empleo -por medio de los convenios educativolaborales- apunta a la promoción de un proceso, a través del cual, el joven incorpore herramientas que colaboren a mejorar su condición. En este marco se conceptualiza el trabajo como instrumento pedagógico y socializador. De este modo, el trabajo constituye un ámbito estructurador que posibilita: a) reforzar la identidad, b) desarrollar y profundizar los vínculos en las diferentes situaciones laborales, responsabilidad, derechos y deberes, relacionamiento con la autoridad y hábito de trabajo y c) incorporar normas formales de conductas sociales, estableciendo redes vinculantes. II) La Asociación Civil San Francisco de Sales (Movimiento Tacurú) es una Asociación no Gubernamental, sin fines de lucro. Es en el marco reseñado y dentro de su propio objetivo, que la Asociación propone la realización de experiencias educativo – laborales de jóvenes entre 18 a 29 años de edad, de ambos sexos, provenientes de la zona de influencia. III) De la convocatoria realizada en octubre de 2007 a Organizaciones No Gubernamentales interesadas en la suscripción de un convenio educativo-laboral para tareas de limpieza de los locales municipales en distintas zonas de la ciudad, resultó seleccionada la mencionada Asociación. IV) Por la Cláusula CUARTA del Convenio anterior y de acuerdo a que ha mediado informe favorable de la Unidad de Convenios, se realiza la presente.- SEGUNDO: Objeto. La IMM dona a la Asociación, la suma total de $ 1.410.489,oo (pesos uruguayos un millón cuatrocientos diez mil cuatrocientos ochenta y nueve) que se entregará de la siguiente forma: a) una partida inicial a los 10 (diez) días del mes de mayo por un monto de $ 27.909,oo ( pesos uruguayos veintisiete mil novecientos nueve), la que será entregada por única vez y no estará sujeta a ajustes económicos de tipo alguno durante el plazo contractual y 12 (doce) cuotas mensuales de $ 115.215,oo (pesos uruguayos ciento quince mil doscientos quince) siendo estas últimas ajustadas semestralmente de acuerdo al IPC, excepto a lo que corresponda a la cuota parte de materiales cuyo monto asciende a $ 11.697,oo (pesos uruguayos once mil seiscientos noventa y siete). La primera se entregará conjuntamente con la partida inicial y la segunda tendrá vencimiento el 30/VI/09, y en forma mensual y sucesiva las siguientes.- TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación detallados en el apartado I de la Cláusula Primera, la IMM impone a la Asociación el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativo-laborales a 12 (doce) educandos que desarrollan las tareas de limpieza de locales municipales en las siguientes zonas: Zona No. 5: local del Servicio Centro Comunal Zonal con el trabajo de 3 (tres) educandos y la Casona de la Zona con el trabajo de 2 (dos) educandos todos con cuatro horas diarias de labor de lunes a viernes con un total de 20 (veinte) horas semanales cada uno. Zona No. 13: local del Servicio Centro Comunal Zonal con el trabajo de 6 (seis) educandos y el local de la Unidad de Transporte, con el trabajo de 1 (un) educando, todos con 4 (cuatro) horas de labor diaria de lunes a viernes con un total de 20 (veinte) horas semanales cada uno. En el local de Comuna Mujer deberán realizar 8 (ocho) horas semanales. II) Asimismo deberá incluir en el programa educandos suplentes (uno por cada seis titulares) que cubrirán las inasistencias de los titulares y cuando éstas se produzcan, realizarán en forma efectiva dos horas diarias de labor (media jornada), participando del proceso educativo y quedando a disposición de la Asociación si se genera ausencia de alguno de los titulares. lll) Hacerse cargo de la gestión de las tareas y su supervisión, tomándose como parte de las primeras, la compra de los insumos, de la vestimenta y accesorios para la limpieza. IV) Realizar el seguimiento del proceso educativo, el que deberá corresponder en un todo a lo expresado en la propuesta pedagógica presentada por la Asociación, el que deberá realizarse por un equipo técnico integrado por especialistas en distintas disciplinas sociales. V) A efectos de la coordinación de la tarea, la Asociación deberá comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. VI) Llevar los registros contables y presentar Rendición de Cuentas a la IMM mensualmente, dentro del mes inmediato posterior a cada mes vencido respecto del monto de cada partida vertida; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resolución No. 5375/08 de la IMM. Las rendiciones deberán estar provistas de la documentación correspondiente que deje constancia del cumplimiento con los diferentes aportes a los Organismos Públicos y demás obligaciones legales que correspondan, con detalle de la utilización del dinero donado de acuerdo con los destinos previstos por esta donación, en la forma y condiciones que determine la IMM. La no presentación de la rendición de cuentas correspondiente a la partida anterior habilitará a la IMM a retener la partida siguiente.- CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 1º de mayo de 2009 y hasta el 30 de abril de 2010.- QUINTO: Contralor del cumplimiento del modo. La IMM controlará: I) El cumplimiento de la ejecución del modo, el que será efectuado por los referentes de los Servicios Municipales respectivos, quienes realizarán los informes periódicos a la Unidad de Convenios a los efectos de la evaluación correspondiente. II) Que la Asociación presente informes cuatrimestrales ante la Unidad de Convenios, los cuales deberán contener las pautas necesarias para el seguimiento y evaluación de la propuesta pedagógica presentada oportunamente por la Asociación. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto V de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que la misma acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión de esta donación. SEXTO: Responsabilidades de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos contratados para la ejecución del programa y entre ésta y los beneficiarios del mismo, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Asociación indemnizará en el caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la IMM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de los diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Asociación declara conocer y aceptar, y asimismo, en el caso de que sobrevenga una situación de fuerza mayor o imprevisibilidad que signifique la imposibilidad de que la Asociación pueda seguir adelante en el cumplimiento del modo, ésta podrá solicitar a su vez en forma fundada la rescisión de la presente donación con una antelación de 30 (treinta) días. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO PRIMERA: Representación. La Asociación acredita la representación invocada según .........................., expedido el día ............... Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 8.- Convalidar lo actuado y renovar el convenio de donación modal a suscribirse con la Asociación Civil Instituto de Educación Popular \"El Abrojo\", en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo a los….días del mes de ……… de dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante, la IMM), representada en este acto por ........ , con domicilio en esta ciudad en la Avda. 18 de Julio 1360, R.U.T. Nº 211763350018 y POR OTRA PARTE: la Asociación Civil Instituto de Educación Popular \"El Abrojo\" (en adelante, la Asociación), representada en este acto por................, constituyendo domicilio en ................., R.U.T. 214678490018, quienes convienen en celebrar lo siguiente. PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, las que se llevan a cabo mediante un llamado público a Organizaciones No Gubernamentales integrantes del Registro que la Unidad de Convenios realiza mediante lo dispuesto por Resolución Nº 13.754/93 con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo–laboral, dirigido a jóvenes de 18 a 29 años, en condiciones de riesgo social. La política social de empleo -por medio de los convenios educativo-laborales- apunta a la promoción de un proceso, a través del cual, el joven incorpore herramientas que colaboren a mejorar su condición. En este marco se conceptualiza el trabajo como instrumento pedagógico y socializador. De este modo, el trabajo constituye un ámbito estructurador que posibilita: a) reforzar la identidad, b) desarrollar y profundizar los vínculos en las diferentes situaciones laborales, responsabilidad, derechos y deberes, relacionamiento con la autoridad y hábito de trabajo y c) incorporar normas formales de conductas sociales, estableciendo redes vinculantes. II) La Asociación Civil Instituto de Educación Popular \"El Abrojo\"es una Asociación no Gubernamental, sin fines de lucro. Es en el marco reseñado y dentro de su propio objetivo, que la Asociación propone la realización de experiencias educativolaborales de jóvenes entre 18 a 29 años de edad, de ambos sexos, provenientes de la zona de influencia. III) De la convocatoria realizada en octubre de 2007 a Organizaciones No Gubernamentales interesadas en la suscripción de un convenio educativo-laboral para tareas de limpieza de los locales municipales en distintas zonas de la ciudad, resultó seleccionada la mencionada Asociación. IV) Por la Cláusula CUARTA del Convenio anterior y de acuerdo a que ha mediado informe favorable de la Unidad de Convenios, se realiza la presente.- SEGUNDO: Objeto. La IMM dona a la Asociación, la suma total de $ 601.704,oo (pesos uruguayos seiscientos un mil setecientos cuatro) distribuida en 12 (doce) cuotas mensuales de $ 50.142,oo (pesos uruguayos cincuenta mil ciento cuarenta y dos), siendo éstas ajustadas semestralmente de acuerdo al IPC, excepto a lo que corresponda a la cuota parte de materiales cuyo monto asciende a $ 4.706,oo (pesos uruguayos cuatro mil setecientos seis). La primera se entregará a los 10 (diez) días del mes de mayo, la segunda tendrá vencimiento el 30/VI/09 y las siguientes se entregarán en forma mensual y sucesiva.- TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación detallados en el apartado I de la Cláusula Primera, la IMM impone a la Asociación el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativolaborales a 5 (cinco) educandos que desarrollan las tareas de limpieza en diversos locales del Servicio Centro Comunal Zonal No. 16, con 4 (cuatro) horas de labor diaria de lunes a viernes con un total de 20 (veinte) horas semanales cada uno. II) Hacerse cargo de la gestión de las tareas y su supervisión, tomándose como parte de las primeras, la compra de los insumos, de la vestimenta y accesorios para la limpieza. III) Realizar el seguimiento del proceso educativo, el que deberá corresponder en un todo a lo expresado en la propuesta pedagógica presentada por la Asociación, el que deberá realizarse por un equipo técnico integrado por especialistas en distintas disciplinas sociales. IV) A efectos de la coordinación de la tarea, la Asociación deberá comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. V) Llevar los registros contables y presentar Rendición de Cuentas a la IMM mensualmente, dentro del mes inmediato posterior a cada mes vencido respecto del monto de cada partida vertida; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resolución No. 5375/08 de la IMM. Las rendiciones deberán estar provistas de la documentación correspondiente que deje constancia del cumplimiento con los diferentes aportes a los Organismos Públicos y demás obligaciones legales que correspondan, con detalle de la utilización del dinero donado de acuerdo con los destinos previstos por esta donación, en la forma y condiciones que determine la IMM. La no presentación de la rendición de cuentas correspondiente a la partida anterior habilitará a la IMM a retener la partida siguiente.- CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 1º de mayo de 2009 y hasta el 30 de abril de 2010.- QUINTO: Contralor del cumplimiento del modo. La IMM controlará: I) El cumplimiento de la ejecución del modo, el que será efectuado por los referentes de los Servicios Municipales respectivos, quienes realizarán los informes periódicos a la Unidad de Convenios a los efectos de la evaluación correspondiente. II) Que la Asociación presente informes cuatrimestrales ante la Unidad de Convenios, los cuales deberán contener las pautas necesarias para el seguimiento y evaluación de la propuesta pedagógica presentada oportunamente por la Asociación. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto V de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que la misma acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión de esta donación. SEXTO: Responsabilidades de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos contratados para la ejecución del programa y entre ésta y los beneficiarios del mismo, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Asociación indemnizará en el caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la IMM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de los diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Asociación declara conocer y aceptar, y asimismo, en el caso de que sobrevenga una situación de fuerza mayor o imprevisibilidad que signifique la imposibilidad de que la Asociación pueda seguir adelante en el cumplimiento del modo, ésta podrá solicitar a su vez en forma fundada la rescisión de la presente donación con una antelación de 30 (treinta) días. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO PRIMERA: Representación. La Asociación acredita la representación invocada según .........................., expedido el día ............... Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 9.- Convalidar lo actuado y renovar el convenio de donación modal a suscribirse con la Asociación Civil Instituto del Hombre (IDH), en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo a los….días del mes de ……… de dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante, la IMM), representada en este acto por ........ , con domicilio en esta ciudad en la Avda. 18 de Julio 1360, R.U.T. Nº 211763350018 y POR OTRA PARTE: la Asociación Civil Instituto del Hombre (IDH) (en adelante, la Asociación), representada en este acto por................, constituyendo domicilio en ................., R.U.T. 214813350010, quienes convienen en celebrar lo siguiente. PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, las que se llevan a cabo mediante un llamado público a Organizaciones No Gubernamentales integrantes del Registro que la Unidad de Convenios realiza mediante lo dispuesto por Resolución Nº 13.754/93 con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo–laboral, dirigido a jóvenes de 18 a 29 años, en condiciones de riesgo social. La política social de empleo -por medio de los convenios educativo-laborales- apunta a la promoción de un proceso, a través del cual, el joven incorpore herramientas que colaboren a mejorar su condición. En este marco se conceptualiza el trabajo como instrumento pedagógico y socializador. De este modo, el trabajo constituye un ámbito estructurador que posibilita: a) reforzar la identidad, b) desarrollar y profundizar los vínculos en las diferentes situaciones laborales, responsabilidad, derechos y deberes, relacionamiento con la autoridad y hábito de trabajo y c) incorporar normas formales de conductas sociales, estableciendo redes vinculantes. II) La Asociación Civil Instituto del Hombre (IDH) es una Asociación no Gubernamental, sin fines de lucro. Es en el marco reseñado y dentro de su propio objetivo, que la Asociación propone la realización de experiencias educativolaborales de jóvenes entre 18 a 29 años de edad, de ambos sexos, provenientes de la zona de influencia. III) De la convocatoria realizada en octubre de 2007 a Organizaciones No Gubernamentales interesadas en la suscripción de un convenio educativo-laboral para tareas de limpieza de los locales municipales en distintas zonas de la ciudad, resultó seleccionada la mencionada Asociación. IV) Por la Cláusula CUARTA del Convenio anterior y de acuerdo a que ha mediado informe favorable de la Unidad de Convenios, se realiza la presente.- SEGUNDO: Objeto. La IMM dona a la Asociación, la suma total de $ 665.664,oo (pesos uruguayos seiscientos sesenta y cinco mil seiscientos sesenta y cuatro) distribuida en 12 (doce) cuotas mensuales de $ 55.472,oo (pesos uruguayos cincuenta y cinco mil cuatrocientos setenta y dos), siendo estas últimas ajustadas semestralmente de acuerdo al IPC, excepto a lo que corresponda a la cuota parte de materiales cuyo monto asciende a $ 6.464,oo (pesos uruguayos seis mil cuatrocientos sesenta y cuatro). La primera se entregará a los 10 (diez) días del mes de mayo y la segunda tendrá vencimiento el 30/VI/09 y en forma mensual y sucesiva las siguientes. TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación detallados en el apartado I de la Cláusula Primera, la IMM impone a la Asociación el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativolaborales a 5 (cinco) educandos que desarrollan las tareas de limpieza en distintos locales de la Zona No. 18, con 4 (cuatro) horas diarias de labor de lunes a viernes con un total de 20 (veinte) horas semanales cada uno. La Asociación deberá disponer de un cupo de 10 (diez) horas semanales de labor a efectos de desarrollar las tareas que se determinarán en coordinación con la IMM. II) Asimismo deberá incluir en el programa educandos suplentes (uno por cada seis titulares) que cubrirán las inasistencias de los titulares y cuando éstas se produzcan, realizarán en forma efectiva dos horas diarias de labor (media jornada), participando del proceso educativo y quedando a disposición de la Asociación si se genera ausencia de alguno de los titulares. lll) Hacerse cargo de la gestión de las tareas y su supervisión, tomándose como parte de las primeras, la compra de los insumos, de la vestimenta y accesorios para la limpieza. IV) Realizar el seguimiento del proceso educativo, el que deberá corresponder en un todo a lo expresado en la propuesta pedagógica presentada por la Asociación, el que deberá realizarse por un equipo técnico integrado por especialistas en distintas disciplinas sociales. V) A efectos de la coordinación de la tarea, la Asociación deberá comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. VI) Llevar los registros contables y presentar Rendición de Cuentas a la IMM mensualmente, dentro del mes inmediato posterior a cada mes vencido respecto del monto de cada partida vertida; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resolución No. 5375/08 de la IMM. Las rendiciones deberán estar provistas de la documentación correspondiente que deje constancia del cumplimiento con los diferentes aportes a los Organismos Públicos y demás obligaciones legales que correspondan, con detalle de la utilización del dinero donado de acuerdo con los destinos previstos por esta donación, en la forma y condiciones que determine la IMM. La no presentación de la rendición de cuentas correspondiente a la partida anterior habilitará a la IMM a retener la partida siguiente.- CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 1º de mayo de 2009 y hasta el 30 de abril de 2010.- QUINTO: Contralor del cumplimiento del modo. La IMM controlará: I) El cumplimiento de la ejecución del modo, el que será efectuado por los referentes de los Servicios Municipales respectivos, quienes realizarán los informes periódicos a la Unidad de Convenios a los efectos de la evaluación correspondiente. II) Que la Asociación presente informes cuatrimestrales ante la Unidad de Convenios, los cuales deberán contener las pautas necesarias para el seguimiento y evaluación de la propuesta pedagógica presentada oportunamente por la Asociación. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto V de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que la misma acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión de esta donación. SEXTO: Responsabilidades de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos contratados para la ejecución del programa y entre ésta y los beneficiarios del mismo, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Asociación indemnizará en el caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la IMM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de los diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Asociación declara conocer y aceptar, y asimismo, en el caso de que sobrevenga una situación de fuerza mayor o imprevisibilidad que signifique la imposibilidad de que la Asociación pueda seguir adelante en el cumplimiento del modo, ésta podrá solicitar a su vez en forma fundada la rescisión de la presente donación con una antelación de 30 (treinta) días. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO PRIMERA: Representación. La Asociación acredita la representación invocada según .........................., expedido el día ............... Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 10.- Convalidar lo actuado y renovar el convenio de donación modal a suscribirse con la Asociación Civil Solidaridad con Comunidades Desalojadas (SOCODE), en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo a los….días del mes de ……… de dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante, la IMM), representada en este acto por ........ , con domicilio en esta ciudad en la Avda. 18 de Julio 1360, R.U.T. Nº 211763350018 y POR OTRA PARTE: la Asociación Civil Solidaridad con Comunidades Desalojadas (SOCODE) (en adelante, la Asociación), representada en este acto por................, constituyendo domicilio en ................., R.U.T. 214689340012, quienes convienen en celebrar lo siguiente. PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, las que se llevan a cabo mediante un llamado público a Organizaciones No Gubernamentales integrantes del Registro que la Unidad de Convenios realiza mediante lo dispuesto por Resolución Nº 13.754/93 con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo–laboral, dirigido a jóvenes de 18 a 29 años, en condiciones de riesgo social. La política social de empleo -por medio de los convenios educativo-laborales- apunta a la promoción de un proceso, a través del cual, el joven incorpore herramientas que colaboren a mejorar su condición. En este marco se conceptualiza el trabajo como instrumento pedagógico y socializador. De este modo, el trabajo constituye un ámbito estructurador que posibilita: a) reforzar la identidad, b) desarrollar y profundizar los vínculos en las diferentes situaciones laborales, responsabilidad, derechos y deberes, relacionamiento con la autoridad y hábito de trabajo y c) incorporar normas formales de conductas sociales, estableciendo redes vinculantes. II) La Asociación Civil Solidaridad con Comunidades Desalojadas (SOCODE) es una Asociación no Gubernamental, sin fines de lucro. Es en el marco reseñado y dentro de su propio objetivo, que la Asociación propone la realización de experiencias educativolaborales de jóvenes entre 18 a 29 años de edad, de ambos sexos, provenientes de la zona de influencia. III) De la convocatoria realizada en octubre de 2007 a Organizaciones No Gubernamentales interesadas en la suscripción de un convenio educativo-laboral para tareas de limpieza de los locales municipales en distintas zonas de la ciudad, resultó seleccionada la mencionada Asociación. IV) Por la Cláusula CUARTA del Convenio anterior y de acuerdo a que ha mediado informe favorable de la Unidad de Convenios, se realiza la presente.- SEGUNDO: Objeto. La IMM dona a la Asociación, la suma total de $ 527.436,oo (pesos uruguayos quinientos veintisiete mil cuatrocientos treinta y seis) que se entregará en 12 (doce) cuotas mensuales de $ 43.953,oo ( pesos uruguayos cuarenta y tres mil novecientos cincuenta y tres), siendo estas últimas ajustadas semestralmente de acuerdo al IPC, excepto a lo que corresponda a la cuota parte de materiales cuyo monto asciende a $ 2.960,oo (pesos uruguayos dos mil novecientos sesenta). La primera se entregará a los 10 (diez) días del mes de mayo y la segunda tendrá vencimiento el 30/VI/09 y en forma mensual y sucesiva las siguientes. TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación detallados en el apartado I de la Cláusula Primera, la IMM impone a la Asociación el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativo-laborales a 4 (cuatro) educandos que desarrollan las tareas de limpieza en distintos locales de la Zona No. 12, con 4 (cuatro) horas diarias de labor de lunes a viernes con un total de 20 (veinte) horas semanales cada uno. La Asociación deberá disponer de un cupo de 8 (ocho) horas de labor a desempeñar en la Comuna Mujer Plaza Vidiella a efectos de desarrollar las tareas que se determinarán en coordinación con la IMM. II) Asimismo deberá incluir en el programa educandos suplentes (uno por cada seis titulares) que cubrirán las inasistencias de los titulares y cuando éstas se produzcan, realizarán en forma efectiva dos horas diarias de labor (media jornada), participando del proceso educativo y quedando a disposición de la Asociación si se genera ausencia de alguno de los titulares. lll) Hacerse cargo de la gestión de las tareas y su supervisión, tomándose como parte de las primeras, la compra de los insumos, de la vestimenta y accesorios para la limpieza. IV) Realizar el seguimiento del proceso educativo, el que deberá corresponder en un todo a lo expresado en la propuesta pedagógica presentada por la Asociación, el que deberá realizarse por un equipo técnico integrado por especialistas en distintas disciplinas sociales. V) A efectos de la coordinación de la tarea, la Asociación deberá comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. VI) Llevar los registros contables y presentar Rendición de Cuentas a la IMM mensualmente, dentro del mes inmediato posterior a cada mes vencido respecto del monto de cada partida vertida; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resolución No. 5375/08 de la IMM. Las rendiciones deberán estar provistas de la documentación correspondiente que deje constancia del cumplimiento con los diferentes aportes a los Organismos Públicos y demás obligaciones legales que correspondan, con detalle de la utilización del dinero donado de acuerdo con los destinos previstos por esta donación, en la forma y condiciones que determine la IMM. La no presentación de la rendición de cuentas correspondiente a la partida anterior habilitará a la IMM a retener la partida siguiente.- CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 1º de mayo de 2009 y hasta el 30 de abril de 2010.- QUINTO: Contralor del cumplimiento del modo. La IMM controlará: I) El cumplimiento de la ejecución del modo, el que será efectuado por los referentes de los Servicios Municipales respectivos, quienes realizarán los informes periódicos a la Unidad de Convenios a los efectos de la evaluación correspondiente. II) Que la Asociación presente informes cuatrimestrales ante la Unidad de Convenios, los cuales deberán contener las pautas necesarias para el seguimiento y evaluación de la propuesta pedagógica presentada oportunamente por la Asociación. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto V de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que la misma acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión de esta donación. SEXTO: Responsabilidades de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos contratados para la ejecución del programa y entre ésta y los beneficiarios del mismo, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Asociación indemnizará en el caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la IMM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de los diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Asociación declara conocer y aceptar, y asimismo, en el caso de que sobrevenga una situación de fuerza mayor o imprevisibilidad que signifique la imposibilidad de que la Asociación pueda seguir adelante en el cumplimiento del modo, ésta podrá solicitar a su vez en forma fundada la rescisión de la presente donación con una antelación de 30 (treinta) días. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO PRIMERA: Representación. La Asociación acredita la representación invocada según .........................., expedido el día ............... Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 11.- Delegar en la Dirección General del Departamento de Descentralización la facultad de suscribir los convenios que por los numerales anteriores se aprueban.- 12.- Establecer que la erogación resultante será atendida con cargo a las imputaciones parciales realizadas, debiendo volver las presentes actuaciones a la Oficina de Gestión Presupuestal del Departamento de Descentralización, a los efectos de proceder a imputar el resto del gasto.- 13.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Social; a la Asesoría Jurídica; a las Divisiones Políticas Sociales, Región Centro, Región Este, Región Oeste y Comunicación; a las Secretarias de Infancia y de la Mujer; a los Servicios de Escribanía y a todos los Centro Comunal Zonal; a todas las Juntas Locales; a la Oficina de Gestión Presupuestal del Departamento de Descentralizalización; y pase, por su orden, a la Unidad de Convenios del Departamento de Desarrollo Social, para la suscripción de los convenios de referencia y a la Contaduría General a sus efectos.-", "date": "2009/07/02", "file_id": "3020-000078-08 5501-001072-08 3020-000280-09", "resolution_number": "2662/09", "subcategory": "CONVENIOS", "summary": "Convalidar lo actuado y renovar los convenios de donación modal a suscribirse con distintas ONGs, para la limpieza de diferentes dependencias del Departamento de Descentralización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/453097040dc5d7938325760f005b9837?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nacional N° 58/08/01, tramitada en Expediente Nº 1007-006313-08, “Licitación de Obra en Asentamiento “17 Metros”, en el marco del Convenio de Participación entre esta Administración y la Unidad de Coordinación del Programa MVOTMA-PIAI – Préstamo BID Nº2052/OC-UR (antes UR- 1009); RESULTANDO: 1º) que la Intendencia Municipal de Montevideo llamó a Licitación para el referido Asentamiento y por Resolución Nº 1320/09 de fecha 13/IV/09, se adjudicó la obra de referencia a la Empresa CIEMSA, suscribiéndose el próximo 3 de julio el contrato de obra entre la Intendencia y la empresa, con el objeto de llevar a cabo obras de infraestructura física (red vial, red de desagües pluviales, red de agua potable, red de saneamiento, pozo de bombeo, red de energía eléctrica, red de alumbrado público, de forestación, de mitigación ambiental y acondicionamiento de espacio público, viviendas para realojos); 4º) que por nota de fecha 14 de abril de 2009, la empresa CIEMSA, solicitó a la Intendencia, que se tramitara ante el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, un permiso para la utilización del predio propiedad de dicho Ministerio, ubicado entre las calles José María Buyo, proyectada Calle 2 – Continuación Espíritu Nuevo – y peatonal proyectada Calle 3, para poder instalar el obrador en el mismo; 5º) que por oficio No. 591/2009 de fecha 22 de mayo de 2009, el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, autorizó lo solicitado, estableciendo la realización de un contrato de comodato por el de 2 años para la utilización de los espacios libres del Padrón Nº 90.318; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde la aprobación del contrato respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el texto y suscribir el Contrato de Comodato entre la Intendencia Municipal de Montevideo y el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente: COMODATO.- En la ciudad de Montevideo, el ............... de ............ del año dos mil nueve, comparecen: POR UNA PARTE: El Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente (en adelante MVOTMA), con sede en esta ciudad en la calle Zabala Nº 1432, representado en este acto por el ....................- POR OTRA PARTE.- La Intendencia Municipal de Montevideo (en adelante IMM), representada en este acto por ..................................., con sede en esta ciudad en la Avenida 18 de Julio Nº 1360.- CONVIENEN LO SIGUIENTE: PRIMERO.- Antecedente: I) Por documento privado de fecha 26 de mayo de 2007, se suscribió un Pre-Acuerdo entre la IMM y el MVOTMA, en el marco de fortalecer las políticas nacionales de regularización de Asentamientos, teniendo las Instituciones intervinientes el objetivo de encontrar soluciones para las familias de los Asentamientos \"17 Metros”, \"Vecinal 28” y \"La Estrella”. II) La IMM, llamó a Licitación Pública Nacional N° 58/08/01 tramitada en Expediente Nº 1007-006313-08, caratulado: “Licitación de Obra en Asentamiento “17 Metros”. III) Por Resolución Nº 1320/09 de fecha 13/IV/09, se adjudicó la Obra de referencia a la Empresa CIEMSA. Dicha obra forma parte del Programa de Integración de Asentamientos Irregulares (PIAI), el que es financiado con recursos locales del mismo, así como parcialmente por el Préstamo BID 2052/OC-UR (antes UR – L 1009). IV) El objeto de la Licitación es llevar a cabo obras de infraestructura física (red vial, red de desagües pluviales, red de agua potable, red de saneamiento, pozo de bombeo, red de energía eléctrica, red de alumbrado público, de forestación, de mitigación ambiental y acondicionamiento de espacio público, viviendas para realojos), para lo cual la referida Empresa, solicitó lugar para la instalación del obrador. V) Por nota de fecha 6 de mayo de 2009, tramitada por expediente No.1007-002610-09, la IMM, solicitó al señor Ministro de Vivienda, Ordenamiento Territorial y Medio Ambiente, Ing. Carlos Colacce, permiso para la utilización del predio de propiedad del Ministerio ubicado entre las calles José María Buyo, proyectada Calle 2 – Continuación Espíritu Nuevo – y peatonal proyectada Calle 3, para la implantación del obrador y realización de las obras, que es parte del padrón número 90.318. VI) Por Oficio No. 591/2009 de fecha 22 de mayo de 2009, el MVOTMA autorizó la ocupación del inmueble referido para la realización de obras de infraestructura urbana y viviendas para realojo del Asentamiento “17 Metros” adjudicadas a la empresa CIEMSA, otorgando un comodato por un plazo de dos años para la utilización de los espacios libres del padrón Nº 90318.- SEGUNDO: Objeto.- El MVOTMA, da en comodato a la IMM, quien en tal concepto toma las Fracciones C2, K, L, espacio libre de la Fracción D y espacio libre proyectado de la fracción G, sitos sobre la calle José María Buyo entre César Batlle Pacheco y Francisco González Barroso. Se adjunta plano confeccionado por el Agrimensor Martin Fernández Azpiroz de mayo de 2007, que las partes suscriben formando parte integrante del presente contrato.- TERCERO: Ocupación.- En el día de la fecha se entrega al comodatario la ocupación del inmueble precedentemente descripto, autorizando en este acto el MVOTMA a la IMM a permitir que la empresa CIEMSA realice las obras y utilice el inmueble objeto del presente.- CUARTO: Destino.- El inmueble relacionado tendrá como destino el funcionamiento de un Obrador y todo lo necesario para cumplir con los objetivos licitatorios.- QUINTO: Obligaciones.-La comodataria se obliga a: a) no ceder, transferir, ni arrendar bajo ninguna forma el presente inmueble, salvo autorización por escrito del MVOTMA; b) cuidar el inmueble recibido en comodato con la diligencia de un buen padre de familia, debiendo efectuar el mantenimiento; c) no variar el destino señalado en la Cláusula Cuarta; d) abonar los consumos de todo tipo, como ser UTE, OSE y demás tributos que se generen hasta la restitución del inmueble; e) devolverlo en el mismo estado en que se entrega y f) cumplir con todas las disposiciones y normativas correspondientes al Programa PIAI, así como las que se creen o propongan en un futuro para el barrio.- SEXTO : Incumplimiento y rescisión.- Para el caso de incumplimiento de la comodataria, de cualquiera de las obligaciones asumidas en este instrumento, el MVOTMA podrá rescindir el presente contrato unilateralmente, sin necesidad de trámite ni intimación judicial alguna.- SEPTIMO: Generales.-Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a todos los efectos de este contrato en los indicados como suyos en la comparecencia; c) la validez y eficacia del telegrama colacionado para las comunicaciones entre las partes y d) la indivisibilidad de las obligaciones.- OCTAVO.- El MVOTMA, se reserva la facultad de pedir la restitución de la cosa prestada en cualquier tiempo (Art. 2237 del Código Civil). Para constancia se otorga y firma el presente en el lugar y fecha indicados ut-supra, en dos ejemplares de un mismo tenor.- 2º.- Comuníquese a la Secretaría General para su transcripción al Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, al Servicio de Escribanía y pase al Servicio Relaciones Públicas, para la fijación del la fecha de la firma del convenio, cumplido vuelva al Departamento de Acondicionamiento Urbano.-", "date": "2009/07/02", "file_id": "1007-002610-09", "resolution_number": "2663/09", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto y suscribir el Contrato de Comodato entre la Intendencia Municipal de Montevideo y el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente,por el uso como obrador de las Fracciones C2, K, L, espacio libre de la Fracción D y espacio libre proyectado de la fracción G, sitos sobre la calle José María Buyo entre César Batlle Pacheco y Francisco González Barroso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cf679d9b14edc2c8325760f005b7cad?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la expropiación parcial con toma urgente de posesión del bien inmueble padrón Nº 50743/002, con destino al ensanche del Bv. José Batlle y Ordoñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz; RESULTANDO: 1o.) que por Resolución Nº 2576/08, de 16/06/08, se aprobó la tasación de dicho inmueble, por un monto equivalente a U.R. 317,27; 2o.) que la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de referencia previsto en la Solicitud SEFI Nº 109759 por un monto de $ 114.731,10, por haberse imputado en contravención de lo dispuesto en el artículo 15º del T.O.C.A.F. (DEFICIT); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto emergente de la Resolución Nº 2576/08, de 16/06/08, por la cual se aprobó la tasación del bien inmueble empadronado con el Nº 50743/002, afectado al ensanche del Bv. José Batlle y Ordoñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz, por un monto equivalente a U.R. 317,27 (UNIDADES REAJUSTABLES TRESCIENTAS DIECISIETE con 27/100).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Planificación y pase, por su orden, a la Contaduría General y al Servicio de Escribanía.-", "date": "2009/07/02", "file_id": "6402-001797-07", "resolution_number": "2664/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto emergente de la Resolución Nº 2576/08, de 16/06/08, por la cual se aprobó la tasación del bien inmueble empadronado con el Nº 50743/002, afectado al ensanche del Bv. José Batlle y Ordoñez en el tramo comprendido entre los Caminos Mollinos de Raffo y Coronel Raíz, por un monto equivalente a U.R. 317,27.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8323d31fe7a0126f8325760f005bcb21?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.640.000,oo, a favor de la Administración Nacional de Educación Pública (pasantías estudiantes del Bachillerato de Turismo); RESULTANDO: que el 1º de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago, por haberse imputado en contravención de lo dispuesto en el artículo 15 del T.O.C.A.F. (DEFICIT) (Sol. 119766); CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 1.640.000,oo, (pesos uruguayos un millón seiscientos cuarenta mil), a favor de la Administración Nacional de Educación Pública.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional y pase a la Contaduría General.-", "date": "2009/07/02", "file_id": "2500-006943-09 7100-002507-08", "resolution_number": "2665/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1.640.000,oo, a favor de la Administración Nacional de Educación Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18c673748ae1ffa68325760f005bcb29?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MULTIFORMAS S.R.L. de $ 3.150; RESULTANDO: 1o.) que el mismo responde a la realización de carpeta institucional para actividades de la Secretaría Técnica Permanente de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 119823; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 3.150 (pesos uruguayos tres mil ciento cincuenta), a favor de la empresa MULTIFORMAS S.R.L. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 119823. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2009/07/02", "file_id": "1030-001539-09", "resolution_number": "334/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MULTIFORMAS $ 3.150", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a3ab3332ab57f42832575e7004f0914?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 309/09 de 22 de junio de 2009; RESULTANDO: 1o.) que por la misma se revocó el permiso de funcionamiento del quiosco rodante ubicado en la calle Río Branco a 15 metros al norte de la calle Cerro Largo, otorgado al Sr. Felipe Piedrabuena; 2o.) que se padeció error en la misma al escriturar el número de documento de identidad, debiendo decir Nº 1.462.918-1; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 309/09 de 22 de junio de 2009, estableciendo que el número de documento de identidad del Sr. FELIPE PIEDRABUENA, es el Nº 1.462.918-1. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2009/07/02", "file_id": "7420-000691-09", "resolution_number": "335/09/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "MODIFICAR RES. 309/09 SR. FELIPE PIEDRABUENA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53442ac0beace9ff832575e700675778?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Rondikol S.A. solicita regularizar el establecimiento destinado a mezclado, envasado y distribución de artículos de limpieza, ubicado en el predio empadronado con el Nº 18.473, sito con frente a la calle Constitución Nº 2307; RESULTANDO: 1º) que se declara un área edificada a regularizar de 160 m2, contando el predio con un área total de 333 m2; 2º) que el Departamento de Desarrollo Ambiental expresa que de acuerdo a lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas, la Unidad de Efluentes Industriales y el Laboratorio de Calidad Ambiental, no hay objeciones a lo solicitado, debiendo cumplir con la normativa nacional y departamental vigente tramitando oportunamente las habilitaciones correspondientes y a su vez atender la observaciones y limitaciones que se expresan en estas actuaciones; 3º) que el Servicio Centro Comunal Zonal y la Junta Local de la Zona Nº 3 sugiere otorgar la tolerancia solicitada; 4º) que el Servicio de Contralor de la Edificación informa que no se da cumplimiento a lo establecido en el Art. D. 321, del Decreto Departamental Nº 29.118 referente a aspectos de implantación y propicia que se apruebe la gestión con carácter temporal y condicionado a lo informado a fs. 24 y 24 vta. de estas actuaciones; 5º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a mezclado, envasado y distribución de artículos de limpieza, ubicado en el predio empadronado con el Nº 18.473, sito con frente a la calle Constitución Nº 2307, propiedad de Rondikol S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; los vehículos utilizados a tales efectos deberán ajustarse a lo establecido por la Resolución Nº 1260/08 del 31/III/2008; c) no se trabaje fuera del horario de labor declarado; d) se obtengan los certificados de la Dirección Nacional de Bomberos, del Servicio de Instalaciones Mecánicas y Eléctricas y del Ministerio de Salud Pública; e) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y f) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y pase al Servicio de Contralor de la Edificación.-", "date": "2009/07/02", "file_id": "4112-008742-07", "resolution_number": "360/09/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a mezclado, envasado y distribución de artículos de limpieza, ubicado en el predio empadronado con el Nº 18.473, sito con frente a la calle Constitución Nº 2307, propiedad de Rondikol S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32ffe405beeb8f78832575e8006c4e5a?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.716 del 06/XII/08, promulgado por Resolución N° 5108/08 del 24/XI/08; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 3902/08 del 08/IX/08, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder, en un todo de acuerdo con lo dispuesto por el Decreto Departamental N° 24.654 del 6/IX/90, la tenencia de las viviendas ubicadas en el predio empadronado con el Nº 410.355, sito con frentes a las calles Continuación Sebastopol y Luis Braile, conforme al siguiente detalle: Lote y Manzana TITULARESC.I. 1 DSra. Adriana Corts Sr. Jorge Martínez Calle Nº 3 de 17 mts. Nº 3244 3:587.398-9 2:000.215-1 3 D Sra. Mirtha Petrone Calle Nº 3 de 17 mts. Nº 32351:313.101-2 4 DSra. Sandra Pazos Calle Nº 3 de 17 mts. Nº 32321:982.623-5 5 DSra. Berta González Calle Nº 3 de 17 mts. Nº 32271:688.987-8 6 DSra. María Dolores Fernández Sra. Natalia Velázquez Calle Nº 3 de 17 mts. Nº 32231:541.366-4 4:381.656-9 8 DSra. María Antonia Vallejo Sra. Rosario Rodríguez Calle Nº 3 de 17 mts. Nº 32151:841.450-8 2:905.204-2 11 DSra. Yohana Andrea Chiribao Sr. Roque Mattos Calle Nº 3 de 17 mts. Nº 32034:027.610-8 1:976.992-0 13 DSra. María Cristina Granara Sra. María Laura Ortiz Calle Nº 2 de 15 mts. Nº 32081:285.728-1 4:204.187-8 15 DSra. Nancy Rodríguez Calle Nº 2 de 15 mts. Nº 32163:167.116-5 16 DSra. Bettina Pintos Calle Nº 2 de 15 mts. Nº 32204:381.630-9 17 DSra. Elizabeht Fernández Sr. Eddy Dávila Calle Nº 2 de 15 mts. Nº 32244:381.666-6 3:512.125-5 19 DSra. María Enriqueta Borges Calle Nº 2 de 15 mts. Nº 32321:898.659-1 20 DSra. July Pintos Calle Nº 2 de 15 mts. Nº 32363:386.543-7 21 DSra. Sandra Graciela De los Santos Calle Nº 2 de 15 mts. Nº 32401:785.362-2 22 DSr. William Alberto Martínez Calle Nº 2 de 15 mts. Nº 32443:630.583-0 1 ESra. María Isabel Rivas Sr. Víctor Hugo Chiribao Calle Continuación Sebastopol Nº 32364:176.574-8 3:374.076-8 2 ESra. Carmen Chiribao Calle Nº 3 de 17 mts. Nº 31833:396.097-0 20 ESra. Lourdes González Calle Continuación Sebastopol Nº 58364:326309-3 19 ESra. María Esther Pérez Píriz Calle Continuación Sebastopol Nº 58301:636.043-4 2°.- Comuníquese a la División Espacios Públicos, Hábitat y Edificaciones y pase al Servicio de Tierras y Viviendas.-", "date": "2009/07/02", "file_id": "4149-0005186-08", "resolution_number": "361/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Junta Dptal. N° 32.716, conceder, en un todo de acuerdo con lo dispuesto por el Decreto Departamental N° 24.654 del 6/IX/90, la tenencia de las viviendas ubicadas en el predio empadronado con el Nº 410.355, sito con frentes a las calles Continuación Sebastopol y Luis Braile", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6945cdae00bd109832575e8006c4e48?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución No. 927/08/4000 de fecha 29/XII/08, se dispuso aplicar una multa de U.R. 12,5000 a la firma Gofinal, R.U.T. 21 355478 0016, por infracción cometida en la calle Rembrant esquina Besnes e Irigoyen; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, solicita se modifique el citado acto administrativo, en virtud de que se padeció error al establecer la razón social de la infractora, ya que debió decir GOFINAL S.A., y no GOFINAL, por lo que correspondería proceder en tal sentido, manteniendo en un todo sus restantes términos; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE: 1°.- Modificar la Resolución No. 927/08/4000 de fecha 29/XII/08, estableciendo que la razón social de la infractora es GOFINAL S.A., manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/07/02", "file_id": "4001-003018-08", "resolution_number": "362/09/4000", "subcategory": "MULTAS", "summary": "Modificar la Resolución No. 927/08/4000 de fecha 29/XII/08, estableciendo que el nombre correcto de la razón social de la infractora es GOFINAL S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/425fe40d7f6e69b0832575e8006c4e8d?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el funcionamiento del establecimiento destinado a curtiembre sito en la calle Martín Artigas Nº 2619, propiedad de Nintal S.A.; RESULTANDO: 1º) que la Unidad de Efluentes Industriales ha intimado a la empresa el inicio de un nuevo trámite de viabilidad de uso para realizar procesos secos en el lugar actual de emplazamiento, bajo apercibimiento de la clausura total de actividades y sanciones que correspondan por incumplimiento; 2º) que el Servicio de Contralor de la Edificación informa que se ha intimado en varias oportunidades sin obtener respuesta favorable; CONSIDERANDO: 1º) que la División Espacios Públicos, Hábitat y Edificaciones entiende que corresponde proceder a la clausura; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc., debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento del establecimiento destinado a curtiembre, sito en la calle Martín Artigas Nº 2619, propiedad de Nintal S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y pase por su orden a la Oficina Central de este Departamento para su notificación y al Servicio de Contralor de la Edificación.-", "date": "2009/07/02", "file_id": "4701-002870-97", "resolution_number": "363/09/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir el funcionamiento del establecimiento destinado a curtiembre, sito en la calle Martín Artigas Nº 2619, propiedad de Nintal S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77eddccbbf40321b832575e8006c4e82?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Laura Beatriz Kuhar Gerencir, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2957, al que está afectado el vehículo empadronado con el Nº 1023328, a favor del Sr. José Tadich Nagy, C.I. Nº 1.695.276-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 27 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 09/XII/2002 y ha aprobado la inspección anual de 2008; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. José Tadich Nagy, C.I. Nº 1.695.276-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 2957, del que la Sra. Laura Beatriz Kuhar Gerencir, figura como titular y al que está afectado el vehículo empadronado con el Nº 1023328.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/07/02", "file_id": "4720-002758-09", "resolution_number": "364/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-2957, a favor del sr. José Tadich Nagy.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcc3ffb1f8c9bd8d832575e8006c4e92?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Mónica Amelotti Pose, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0655, al que está afectado el vehículo empadronado con el Nº 1039631, a favor de los Sres. Elva Iris Orrico Bagnasco y Carlos Campos Rey, C.I. Nos. 758.738-8 y 1.000.306-6 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 40 y 42 de estas actuaciones, sólo el Sr. Carlos Campos Rey figura inscrito como permisario del servicio de que se trata con los permisos identificados con las matrículas Nos. STX-2318 y STX-2139; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 10/III/87 y ha aprobado la inspección anual de 2008; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Elva Iris Orrico Bagnasco y Carlos Campos Rey, C.I. Nos. 758.738-8 y 1.000.306-6 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0655, del que la Sra. Mónica Amelotti Pose figura como titular y al que está afectado el vehículo empadronado con el Nº 1039631.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/07/02", "file_id": "4720-000059-09", "resolution_number": "365/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi matrícula N° STX-0655, a favor de os Sres. Elva Iris Orrico Bagnasco y Carlos Campos Rey.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63ec1bb43acbf1fc832575e8006c4e53?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Jorge Alberto Echeverz González, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1457, al que está afectado el vehículo empadronado con el Nº 1015599, a favor del Sr. Eduardo Ernesto Ibarra Pintaluba C.I. Nº 2:514.695-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 22 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 15/IV/2008, habiendo abonado la multa por falta de inspección anual del 2008; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Eduardo Ernesto Ibarra Pintaluba C.I. Nº 2:514.695-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1457, del que el Sr. Jorge Alberto Echeverz González, figura como titular y al que está afectado el vehículo empadronado con el Nº 1015599.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/07/02", "file_id": "4720-007316-09", "resolution_number": "366/09/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar la transferencia a favor del Sr. Eduardo Ernesto Ibarra Pintaluba C.I. Nº 2:514.695-2 del taxi Matrícula Nº STX-1457.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f36e85b8ca89f13832575e8006c4e61?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Ernesto Wilman Franco Mazza y Sebastián Ernesto Franco Siri, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0005, al que está afectado el vehículo empadronado con el Nº 1012805, a favor del Sr. José Luis Flores Baubeta C.I. Nº 1:896.500-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 21 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 25/VII/2005, y ha aprobado la inspección anual de 2008; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. José Luis Flores Baubeta C.I. Nº 1:896.500-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0005, del que los Sres. Ernesto Wilman Franco Mazza y Sebastián Ernesto Franco Siri, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1012805.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/07/02", "file_id": "4720-003217-09", "resolution_number": "367/09/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. José Luis Flores Baubeta C.I. Nº 1:896.500-2, la transferencia del permiso de taxi Matrícula Nº STX-0005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e14208337fd0de4832575e8006c4e6b?OpenDocument"}
{"approval_date": "2/7/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. María Laura Rial López, Gerardo Aníbal y Alicia Laura Infanzón Rial, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0071, al que está afectado el vehículo empadronado con el Nº 446.638, a favor de los Sres. Rúben Carlos Nieves Lema y María Francisca Vera Mercant, C.I. Nos. 1:299.123-1 y 1:441.394-2 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 32 y fs. 34 de estas actuaciones, los futuros titulares figuran inscritos como permisarios del servicio de que se trata, con el permiso identificado con la Matrícula Nº STX 1554; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 3/IV/09 y ha aprobado la inspección anual de 2009 y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Rúben Carlos Nieves Lema y María Francisca Vera Mercant, C.I. Nos. 1:299.123-1 y 1:441.394-2 respectivamente;, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0071, del que los Sres. María Laura Rial López, Gerardo Aníbal y Alicia Laura Infanzón Rial, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 446.638.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/07/02", "file_id": "4720-003882-09", "resolution_number": "368/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 0071.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a8e775cdb36bafe832575e8006c4e73?OpenDocument"}
