{"approval_date": "14/7/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma Los Cipreses S.A. (Buquebus), correspondiente al pago de tasas de embarque según facturas de crédito Nros. 663.368, 663.853, 725.710, 725.704, 725.599, 589.615, 725.866, 725.878, 725.893, 725.898, 726.046, 726.051, 726.052, 726.049, 726.019, 726.155, 726.158, 726.162, 726.167, 725.393, 725.409, 725.428, 725.690, 725.733, 725.899, 726.045, 726.050 y 726.170, adjuntas de fs. 3 a fs.30; RESULTANDO: 1º) que con fecha 29 de junio de 2009, la Dirección de la División Promoción Cultural solicita el dictado de resolución autorizante del pago; 2o.) que el gasto se encuentra previsto en la suma total de $ 55.025,oo, por Solicitud SEFI Nº 119715, CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma total de $ 55.025,oo (pesos uruguayos cincuenta y cinco mil veinticinco), a favor de la firma Los Cipreses S.A. (Buquebus), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 119715.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase - por su orden - a la Contaduría General y al Teatro Solís.-", "date": "2009/07/14", "file_id": "8006-003239-09", "resolution_number": "254/09/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma total de $ 55.025,oo (pesos uruguayos cincuenta y cinco mil veinticinco), a favor de la firma Los Cipreses S.A. (Buquebus).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20ec12c8a9246156832575f40052cfa1?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que el Coordinador de la Unidad Orquesta Filarmónica solicita con fecha 2/06/2009, el pago de la suma adeudada a \"Editions Durand\"; RESULTANDO: 1o) que asimismo informa que la deuda corresponde al arrendamiento de partituras musicales y el pago deberá efectuarse mediante giro bancario; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 119188 en la suma de E 587, correspondiente a $ 19.410,87; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural solicita el dictado de resolución correspondiente, mediante giro bancario BNP Paribas (Francia), Cuenta Nº 00010062958 Agencia Montparnásse Ent (00274); 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de E 587 (quinientos ochenta y siete Euros), correspondiente a $ 19.419,87 (pesos uruguayos diecinueve mil cuatrocientos diecinueve con ochenta y siete centésimos) a favor de \"Editions Durand\", por concepto de arrendamiento de partituras musicales con destino a la Orquesta Filarmónica de Montevideo.- 2.- Disponer que el pago que se autoriza por el numeral precedente, se efectúe mediante giro bancario a: BNP Paribas (Francia) Cuenta Nº 00010062958 Agencia Montparnásse Ent (00274). 3.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 119188.- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Servicio Unidad Central de Presupuesto; a la Unidad Orquesta Filarmónica; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2009/07/14", "file_id": "4251-001027-09", "resolution_number": "255/09/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de E 587 (quinientos ochenta y siete Euros), correspondiente a $ 19.419,87 (pesos uruguayos diecinueve mil cuatrocientos diecinueve con ochenta y siete centésimos) a favor de \"Editions Durand\", por concepto de arrendamiento de partituras musicales con destino a la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31562f2dfcf43979832575f40052ce4c?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 10595, de 9 de julio de 2009, adoptada por la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito Intendente Municipal Ricardo Ehrlich, entre los días 15 y 18 de julio de 2009, inclusive, para asistir en misión de servicio al festejo del Bicentenario de la revolución que dio Independencia a la República de Bolivia y a la XLI Reunión del Comité Ejecutivo de la Unión de Ciudades Capitales Iberoamericanas, a desarrollarse ambos en la ciudad de La Paz, Bolivia, convocándose a la suplente respectiva, Esc. Hyara Rodríguez; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Tomar conocimiento de la Resolución Nº 10.595, de 9 de julio de 2009, de la Junta Departamental de Montevideo y en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca a la suplente respectiva, Esc. Hyara Rodríguez, para ocupar el cargo hasta el reintegro del titular.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, al Contador General, a la División Comunicación, a la Asesoría Jurídica, a los Servicios de Liquidación de Haberes, de Escribanía, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y téngase presente.-", "date": "2009/07/14", "file_id": "1001-047692-09", "resolution_number": "2853/09", "subcategory": "MISION DE SERVICIO", "summary": "Se concede licencia al suscrito Intendente Municipal Ricardo Ehrlich, entre los días 15 y 18 de julio de 2009, inclusive, para asistir en misión de servicio al festejo del Bicentenario de la revolución que dio Independencia a la República de Bolivia y a la XLI Reunión del Comité Ejecutivo de la Unión de Ciudades Capitales Iberoamericanas, a desarrollarse ambos en la ciudad de La Paz, Bolivia, convocándose a la suplente respectiva, Esc. Hyara Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab2503155026405583257610004913d0?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, de músicos extranjeros, para participar en conciertos de la Temporada Principal de la Orquesta Filarmónica de Montevideo 2009; RESULTANDO: 1o.) que por nota de 7/03/2009, la Dirección de la División Promoción Cultural informó que de acuerdo a lo manifestado por el Director Artístico Musical de la Orquesta Filarmónica de Montevideo, Mtro. Javier Logiogia Orbe, en el sentido de optimizar el nivel y rendimiento de la misma en todas sus presentaciones, se le encomendó la responsabilidad de contactar músicos a fin de que se desempeñen durante la presente temporada sinfónica, recomendándole formalizar la presencia de un intérprete de Corno francés y uno de Trombón de Estados Unidos de Norte América y de un instrumentista de Arpa, procedente de Bélgica; 2o.) que en cumplimiento a lo solicitado, el Coordinador General de la Orquesta Filarmónica de Montevideo solicita, con fecha 18/06/2009, la contratación en régimen de arrendamiento de obra de los siguientes músicos: - Sra. Jamie Campbell, para la ejecución musical del Corno francés, abonándosele la suma de $ 32.500,oo mensuales, impuestos incluidos, por el período comprendido entre el 2 de mayo y el 30 de noviembre de 2009, inclusive. ( Total por siete meses: $ 227.500,oo); - Sr. Christopher Porter, para la ejecución musical del Trombón, abonándosele la suma de $ 32.500,oo, mensuales, impuestos incluidos, por el período comprendido entre el 2 de mayo y el 30 de noviembre de 2009, inclusive. (Total por siete meses : $ 227.500,oo); - Sra. Annelies Boodts, para la ejecución musical del Arpa, abonándosele la suma de $ 32.500,oo mensuales, impuestos incluidos, por el período comprendido entre el 1º de julio y el 30 de setiembre de 2009, inclusive. (Total por tres meses: $ 97.500,oo); 3o.) que asimismo se informa que las contrataciones se efectuarán en el marco del apoyo recibido por la Embajada de los Estados Unidos de Norte América y las gestiones con el Consulado de Bélgica, fundamentando las mismas, al amparo de lo dispuesto por el Art. 33o, literal D) del TOCAF, dado que han probado su notoria competencia para cubrir las necesidades del servicio; 4o.) que de fs. 5 a fs. 10 de estas actuaciones se adjunta el texto de las contrataciones de referencia, las cuales se remitieron a consideración de la Asesoría Jurídica; 5o.) que con fecha 1º/07/2009, se efectuó el contralor jurídico-formal que compete a dicha Asesoría, efectuándose observaciones que se recogen en el texto definitivo que se eleva para su aprobación; 6o.) que el gasto de referencia se encuentra previsto por Solicitudes SEFI Nos. 119691 en la suma de $ 227.500,oo; 119692 en $ 227.500,oo y 119693 en $ 97.500,oo; CONSIDERANDO: 1o.) que es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos; 2o.) que en este marco y al amparo de lo dispuesto en el Art. 33, numeral 3, lit. D) del TOCAF, la Dirección General del Departamento de Cultura estima pertinente el dictado de resolución convalidando lo actuado, efectuando las contrataciones en régimen de arrendamiento de obra de los artistas de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Convalidar lo actuado por la Coordinación General de la Orquesta Filarmónica de Montevideo, aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los.... días del mes de ...... del año dos mil nueve, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la IMM, representada por ....., en calidad de ......, con domicilio en la Avda. 18 de Julio N° 1360, piso 3°, inscripta en el Registro Único Tributario con el Nº 211763350018 y POR OTRA PARTE: la Sra. Jamie Campbell, titular del Pasaporte Nº 420029411 (USA), constituyendo domicilio a los efectos de este contrato en Dr. José Scosería Nº 2887, Apto.702 de la ciudad de Montevideo, en adelante denominada la arrendadora, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D) del TOCAF, la IMM considera de sumo interés la contratación de la Sra. Jamie Campbell, como música ejecutante de corno francés para la Orquesta Filarmónica de Montevideo, para la Temporada Principal 2009 de la citada Orquesta. III) la arrendadora es una artista de probada competencia, dado que ha participado en diversas instituciones e importantes orquestas a nivel de su país. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra a la Sra. Jamie Campbell, para la realización de los siguientes conciertos de la Temporada Principal de la Orquesta Filarmónica 2009: Jueves 7 de mayo:TEATRO EL GALPÓN; Lunes 11 de mayo:TEATRO SOLÍS; Lunes 22 de junio:TEATRO EL GALPÓN; Lunes 29 de junio: TEATRO SOLÍS; Martes 30 de junio: TEATRO SOLÍS; Lunes 6 de julio: TEATRO SOLÍS; Lunes 20 de julio:TEATRO SOLÍS; Lunes 27 de julio: TEATRO SOLÍS; Lunes 3 de agosto:TEATRO SOLÍS; Viernes 7 de agosto: TEATRO SOLÍS; 22, 24, 25, 26, 28, 29, 31 de agosto y 1º de setiembre: ÓPERA, TEATRO SOLÍS; Lunes 7 de setiembre: TEATRO SOLÍS; Lunes 21 de setiembre:TEATRO SOLÍS, Martes 6 de octubre: TEATRO EL GALPÓN; Miércoles 21 de octubre: TEATRO EL GALPÓN, Jueves 22 de octubre: TEATRO EL GALPÓN; Miércoles 28 de octubre: TEATRO SOLÍS; Lunes 9 de noviembre: TEATRO SOLÍS; Miércoles 25 de noviembre: TEATRO EL GALPÓN; Jueves 26 de noviembre: TEATRO EL GALPÓN. TERCERO. PRECIO: El precio de la presente contratación asciende a la suma mensual de $ 32.500,oo (pesos uruguayos treinta y dos mil quinientos), impuestos incluidos, pagaderos dentro de los primeros diez días de cada mes. CUARTO: PLAZO: Este contrato tiene una vigencia de siete meses, a partir del 2 de mayo de 2009 hasta el 30 de noviembre inclusive.- QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: OBLIGACIONES DE LA ARRENDADORA: La contratación implica para la arrendadora asumir las siguientes obligaciones: - participación en ensayos y conciertos en el marco de la Temporada Principal de la Orquesta Filarmónica 2009 en el período comprendido entre el 2 de mayo al 30 de noviembre de 2009 (7 meses), como cornista invitada. La arrendadora deberá someterse al régimen y condiciones de trabajo establecidas para los músicos de la Orquesta Filarmónica de Montevideo. SÉPTIMO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completa ajena, y se obliga a indemnizar en caso de daños materiales, personales causados a terceros o a funcionarios municipales en la ejecución del concierto contratado. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio por parte de la IMM. Se considerará que se ha incurrido en incumplimiento que amerite la rescisión, cuando notificado por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la arrendadora declara conocer y aceptar. NOVENO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de éste contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. DÉCIMO:COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO PRIMERO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO SEGUNDO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Convalidar lo actuado por la Coordinación General de la Orquesta Filarmónica de Montevideo, aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los.... días del mes de ...... del año dos mil nueve, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la IMM, representada por ....., en calidad de ......, con domicilio en la Avda. 18 de julio N° 1360, piso 3°, inscripta en el Registro Único Tributario con el Nº 211763350018 y POR OTRA PARTE: el Sr. Christopher Porter, titular del Pasaporte Nº 420062338 (USA), constituyendo domicilio a los efectos de este contrato en Dr. José Scosería Nº 2887, Apto.702 de la ciudad de Montevideo, en adelante denominado el arrendador, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D del TOCAF, la IMM considera de sumo interés la contratación del Sr. Christopher Porter, como músico ejecutante de Trombón para la Orquesta Filarmónica de Montevideo, ara la Temporada Principal 2009, de la citada Orquesta. III) el arrendador es un artista de probada competencia, dado que ha participado en diversas instituciones e importantes orquestas a nivel de su país. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al Sr. Christopher Porter, para la realización de los siguientes conciertos de la Temporada Principal de la Orquesta Filarmónica 2009: Jueves 7 de mayo:TEATRO EL GALPÓN; Lunes 11 de mayo:TEATRO SOLÍS; Lunes 22 de junio:TEATRO EL GALPÓN; Lunes 29 de junio: TEATRO SOLÍS; Martes 30 de junio: TEATRO SOLÍS; Lunes 6 de julio: TEATRO SOLÍS; Lunes 20 de julio:TEATRO SOLÍS; Lunes 27 de julio: TEATRO SOLÍS; Lunes 3 de agosto:TEATRO SOLÍS; Viernes 7 de agosto: TEATRO SOLÍS; 22, 24, 25, 26, 28, 29, 31 de agosto y 1º de setiembre: ÓPERA, TEATRO SOLÍS; Lunes 7 de setiembre: TEATRO SOLÍS; Lunes 21 de setiembre:TEATRO SOLÍS, Martes 6 de octubre: TEATRO EL GALPÓN; Miércoles 21 de octubre: TEATRO EL GALPÓN, Jueves 22 de octubre: TEATRO EL GALPÓN; Miércoles 28 de octubre: TEATRO SOLÍS; Lunes 9 de noviembre: TEATRO SOLÍS; Miércoles 25 de noviembre: TEATRO EL GALPÓN; Jueves 26 de noviembre: TEATRO EL GALPÓN. TERCERO. PRECIO: El precio de la presente contratación asciende a la suma mensual de $ 32.500,oo (pesos uruguayos treinta y dos mil quinientos), impuestos incluidos, pagaderos dentro de los primeros diez días de cada mes. CUARTO: PLAZO: Este contrato tiene una vigencia de siete meses, a partir del 2 de mayo de 2009 hasta el 30 de noviembre inclusive.- QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: - participación en ensayos y conciertos en el marco de la Temporada Principal de la Orquesta Filarmónica 2009 en el período comprendido entre el 2 de mayo al 30 de noviembre de 2009 (7 meses), como trombonista invitado. El arrendador deberá someterse al régimen y condiciones de trabajo establecidas para los músicos de la Orquesta Filarmónica de Montevideo. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM. es por completa ajena, y se obliga a indemnizar en caso de daños materiales, personales causados a terceros o a funcionarios municipales en la ejecución del concierto contratado. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Se considerará que se ha incurrido en incumplimiento que amerite la rescisión, cuando notificado por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. NOVENO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de éste contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. DÉCIMO:COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO PRIMERO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO SEGUNDO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 3o.- Convalidar lo actuado por la Coordinación General de la Orquesta Filarmónica de Montevideo, aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los....días del mes de ...... del año dos mil nueve, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante denominada la IMM, representada por ......, en calidad de ....., con domicilio en la Avda. 18 de Julio N° 1360, piso 3°, inscripta en el Registro Único Tributario con el Número 211763350018 y POR OTRA PARTE: la Sra. Annelies Boodts, titular del Pasaporte N° EF75472 (BÉLGICA), constituyendo domicilio a los efectos de este contrato en Julio Herrera y Obes Nº 1246, Apto.502, de esta ciudad, en adelante denominada la arrendadora, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D del TOCAF, la IMM considera de sumo interés la contratación de la arrendadora para la actividad que se detallará. III) La arrendadora es una artista de probada competencia, dado que ha participado en importantes orquestas a nivel internacional. SEGUNDO:OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra a la artista Sra. Annelies Boodts, para la realización de los siguientes conciertos de la Temporada Principal de la Orquesta Filarmónica 2009: Lunes 6 de julio: TEATRO SOLÍS; Lunes 20 de julio:TEATRO SOLÍS; Lunes 27 de julio:TEATRO SOLÍS; Lunes 3 de agosto:TEATRO SOLÍS; Viernes 7 de agosto: TEATRO SOLÍS; 22, 24, 25, 26, 28, 29, 31 de agosto y 1º de setiembre: ÓPERA, TEATRO SOLÍS; Lunes 7 de setiembre: TEATRO SOLÍS; Lunes 21 de setiembre: TEATRO SOLÍS. TERCERO: PRECIO: El precio de la presente contratación asciende a la suma mensual de $ 32.500,oo (pesos uruguayos treinta y dos mil quinientos), impuestos incluidos, pagaderos dentro de los primeros diez días de cada mes. CUARTO: PLAZO: Este contrato tiene una vigencia de tres meses, a partir del 1º de julio de 2009 hasta el 30 de setiembre inclusive.- QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la Sra. Annelies Boodts de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el artista asumir las siguientes obligaciones: - participación en ensayos y conciertos en el marco de la Temporada Principal de la Orquesta Filarmónica 2009 en el período comprendido entre el 1º de julio y el 30 de setiembre de 2009 (3 meses), como arpista invitada. Dicha artista deberá someterse al régimen y condiciones de trabajo ya establecidas para los músicos de la Orquesta. SEPTIMO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM. es por completa ajena, y se obliga a indemnizar en caso de daños materiales, personales causados a terceros o a funcionarios municipales. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Se considerará que se ha incurrido en incumplimiento que amerite la rescisión, cuando notificado por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM., que la arrendadora declara conocer y aceptar. NOVENO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de éste contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. DÉCIMO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO PRIMERO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO SEGUNDO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 4o.- Delegar en el Director General del Departamento de Cultura la firma de los presentes contratos de arrendamiento de obra.- 5o.- Establecer que la erogación que demandan dichas contrataciones se atenderán con cargo a las Solicitudes SEFI Nos. 119691 en $ 227.500,oo (pesos uruguayos doscientos veintisiete mil quinientos); 119692 en la suma de $ 227.500,oo (pesos uruguayos doscientos veintisiete mil quinientos) y 119693 en $ 97.500,oo (pesos uruguayos noventa y siete mil quinientos).- 6o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a la Unidad Asesoría de la Asesoría Jurídica; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase - por su orden- a la Contaduría General, a la Unidad Orquesta Filarmónica para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura a sus efectos.-", "date": "2009/07/14", "file_id": "4200-000617-09", "resolution_number": "2854/09", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Convalidar lo actuado y autorizar la contratación, en régimen de arrendamiento de obra, de los músicos Jamie Campbell, Christopher Porter y Annelies Boodts, para la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/024cf2b902e4871f832576100048e101?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Dirección Superior del Departamento de Desarrollo Social inicia estas actuaciones tendientes a lograr un acuerdo promoviendo una donación modal con la Asociación Civil Centro Educativo Coyote; RESULTANDO: 1o.) que a través de dicho instrumento se persigue realizar la obra de ampliación del Centro CAIF que esa institución gestiona, ubicado en Pasaje Vecinal No. 166, Complejo Habitacional Alquiles Lanza, Malvín Norte, que en la actualidad atiende a 85 niños; 2o.) que el gasto emergente se atenderá con cargo a la solicitud SEFI No. 120036; CONSIDERANDO: 1o.) que la Asesoría Jurídica formula observaciones al texto propuesto que fueron recogidas en el presente; 2o.) que este emprendimiento está encuadrado dentro del Programa \"Educación y Salud en la Primera Infancia y sus Familias\" que se articula entre varios organismos y el apoyo económico del Ayuntamiento de Barcelona, que donó a esos efectos la suma de 50.000 euros, de acuerdo con los términos de la Resolución No. 1939/09, de 13/IV/09; 3o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto de una donación modal a firmarse con la Asociación Civil Centro Educativo El Coyote, en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo, el ................ del mes de .................... de dos mil nueve, POR UNA PARTE, la Intendencia Municipal de Montevideo, en adelante la Intendencia, RUT No. 211.763.350.018, con domicilio en esta ciudad en la Av. 18 de Julio No. 1360, representada en este acto por ................................, y POR OTRA PARTE, la Asociación Civil Centro Educativo El Coyote, en adelante la Asociación, RUT No. 216.257.290.019, constituyendo domicilio en esta ciudad en Continuación Dubrich y Pasaje Vecinal No. 166, Complejo Habitacional Aquiles Lanza, Malvín Norte, representada en este acto por ......................................, en su calidad de ..................., convienen en celebrar lo siguiente: PRIMERO: Antecedentes. I) La presente donación se enmarca en las políticas sociales que la Intendencia desarrolla, con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades socioeconómicas, y dentro de ellos, con las poblaciones más vulnerables que los integran como lo son los niños, las mujeres y los adultos mayores. II) En ese marco la Intendencia promueve la articulación con los organismos nacionales de la sociedad civil y alienta a fines del año 2006 a un conjunto de instituciones tales como: la Junta Local y Centro Comunal Zonal No. 6; Secretaría de Infancia de la Intendencia;, Oficina ODM-Montevideo, Instituto Pasteur, Facultad de Ciencias, Facultad de Medicina, a elaborar una estrategia de intervención que logre impactar positivamente en el desarrollo integral de la primera infancia del barrio Malvín Norte. III) En el año 2008 se suscribió un acuerdo marco entre la Intendencia y el Ayuntamiento de Barcelona para la realización de un programa de intervención integral en la zona este de Montevideo denominado \"Educación y Salud en la Primera Infancia y sus Familias\", cuya finalidad es establecer relaciones para la colaboración y el trabajo en conjunto entre ambas instituciones a efectos de contribuir a elevar la calidad de vida de la población infantil en riesgo social de la ciudad de Montevideo. Este programa tendría como componente que en el transcurso de los años 2008 y 2009 se llevarían a cabo diversas actuaciones encaminadas al fortalecimiento del desarrollo integral de la primera infancia en el barrio Malvín Norte, asentamiento Aquiles Lanza. IV) Por Resolución Nº 1393/09 del 13 de abril de 2009 el Intendente acepta la donación ofrecida por el Ayuntamiento de Barcelona, España, consistente en una subvención de € 50.000 (cincuenta mil euros) para la financiación del Proyecto ”Educación y Salud en la Primera Infancia y sus Familias”, y delega en la Directora General del Departamento de Desarrollo Social la facultad de ordenar los gastos a realizarse con cargo a dicha subvención. V) La Asociación Civil Centro Educativo El Coyote es una asociación no gubernamental sin fines de lucro que gestiona un Centro Caif en Pasaje Vecinal No. 166, Complejo Habitacional Aquiles Lanza, Malvín Norte, Asentamiento Aquiles Lanza, la zona se encuentra comprendida en la Región Este de Montevideo, y el Centro atiende en la actualidad a más de 85 niños. VI) La Asociación promueve la ampliación locativa del centro, dada la gran afluencia de niños que se encuentren comprendidos en la población objetivo, y de lograr niveles aceptables de acuerdo a los requerimientos actuales del edificio y su equipamiento, cuyo presupuesto es estimado en la suma de $ 590.250 (pesos uruguayos quinientos noventa mil doscientos cincuenta). VII) La Asociación solicita la colaboración de la Comuna para lograr la culminación del emprendimiento proyectado. La Intendencia entiende que ésta puede realizarse en consideración al fin para el cual se solicita y a que la misma se encuentra comprendida en el marco del proyecto \"Educación y Salud en la Primera Infancia y sus Familias\" efectuado con el Ayuntamiento de Barcelona. SEGUNDO: Objeto: La Intendencia dona a la Asociación la suma total de $ 590.250 (pesos uruguayos quinientos noventa mil doscientos cincuenta), que en la cotización oficial actual del euro ($ 32.83) ascendería a la suma de 17.979 (diecisiete mil novecientos setenta y nueve) euros, la que será entregada en cuatro partidas de acuerdo al siguiente cronograma: a) una primera entrega de $ 105.170 (pesos uruguayos ciento cinco mil ciento setenta) a la firma de la presente donación; b) de la segunda a la cuarta, las entregas se verificarán de acuerdo al avance de obra: la segunda partida será de $ 95.780 (pesos uruguayos noventa y cinco mil setecientos ochenta) al finalizar la primera etapa de la obra; la tercera partida de $ 250.000 (pesos uruguayos doscientos cincuenta mil) al finalizar la segunda etapa de la obra, y la cuarta partida de $ 139.300 (pesos uruguayos ciento treinta y nueve mil trescientos) al finalizar la obra. La suma total donada será atendida con parte del dinero donado por el Ayuntamiento de Barcelona reseñado en el numeral IV de la cláusula de antecedentes. TERCERO: Modo. A los efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en el apartado VI) de la Cláusula Primera, la Intendencia impone a la Asociación el cumplimiento del siguiente modo: I) Realizar la obra de ampliación del Centro Caif en los términos que surgen de los planos y la memoria descriptiva y constructiva proyectada. II) Cumplir con toda la legislación nacional o municipal aplicable respecto a la obra a realizar, que incluye a los organismos fiscales y de previsión social en todos los aspectos que tengan relación con la obra. III) Hacerse cargo de la gestión de las tareas y su supervisión. IV) Contratar técnico arquitecto, empresa constructora y el personal que se hará cargo de la obra, los que coordinarán con los técnicos del Servicio Centro Comunal Zonal Nº 6 y eventualmente con los de la División Políticas Sociales. V) Proceder a la apertura de una cuenta bancaria a nombre de los representantes legales de la Asociación, y efectuar a través de ella todos los movimientos de fondos (depósitos y pagos). VI) Llevar los registros contables y presentar rendición de cuentas; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resol. Nº 5375/08 de la Intendencia. VII) En el caso de incumplimiento parcial del modo, la donataria se obliga a devolver a la Intendencia la suma equivalente a la parte no cumplida del mismo. CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir de la firma de esta donación modal y hasta el final de la obra. QUINTO: Contralor del cumplimiento del modo. La Junta Local de la Zona No. 6 de la Intendencia controlará: I) El cumplimiento de la ejecución del modo, control que se realizará por intermedio de los técnicos del Servicio Centro Comunal Zonal No. 6, quienes también tendrán los cometidos de la aprobación del proyecto, de realizar el seguimiento de la obra proyectada y de efectuar los informes correspondientes. II) Que la obra se corresponda en un todo a los planos y a las memorias descriptiva y constructiva presentadas. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto VI) de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que se acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la Intendencia a la inmediata rescisión de esta donación.- SEXTO: Responsabilidad de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos y demás personal contratados para la ejecución de la obra, y entre ésta y los beneficiarios de la misma, así como las obligaciones que por aquella pudieran generarse con otros organismos estatales, respecto de las cuales la Intendencia es por completo ajena. Asimismo la Asociación indemnizará en caso de daños materiales o personales causados a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del modo.- SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la Intendencia. Se considera que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la Intendencia, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que la Asociación declara conocer y aceptar. NOVENO: Domicilios Especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DÉCIMO PRIMERA: Representación. La Asociación acredita la representación invocada según certificado notarial que se adjunta, expedido ........................... por .......................................... En prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 120.036.- 3. Delegar en la Directora General del Departamento de Desarrollo Social la facultad de firmar la donación que por el numeral 1o. se aprueba.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, a las Divisiones Salud, Políticas Sociales, Comunicación, Región Este, a la Asesoría Jurídica, a los Servicios de Escribanía, Unidad Central de Presupuesto, a la Unidad de Auditoría y pase a la Contaduría General.-", "date": "2009/07/14", "file_id": "5500-000600-09", "resolution_number": "2855/09", "subcategory": "DONACIÓN MODAL", "summary": "Se aprueba texto de donación modal a suscribir con el Centro Educativo El Coyote.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/016538b632eca780832576100048ec37?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la petición presentada por el Sr. Diego Schaffer Riviezzo, C.I. No. 1.792.238-6, tendiente a obtener la restitución del vehículo marca VW Golf, Matrícula B516323 (Maldonado), padrón No. 405.398; RESULTANDO: 1o.) que el peticionante señala que dicho rodado le fue \"guinchado\" el 25 de junio de 2009, al dejarlo estacionado en las inmediaciones de Avelino Miranda y Avda. Italia y que constituyéndose en la plaza de estacionamiento donde se depositó el mismo, se le negó la posibilidad de retirarlo por tener multas impagas; 2o.) que asimismo expresa que la normativa departamental en la materia establece que basta la presencia del legitimado para el retiro del vehículo, sin que ninguna disposición condicione la restitución al efectivo pago de ningún emolumento y que en ningún momento se le concedió vista previa de las multas cuyo pago se le exige; CONSIDERANDO: 1o.) que a fs. 30 y 30 vta., la Asesoría Jurídica informa que en el aspecto formal, si bien el peticionante indica que el automóvil retenido es de su propiedad, no acredita dicho extremo y aún cuando existen multas de las cuales surge la conducción del vehículo por los Sres. Augusto Schaffer y Juan Schaffer, de igual apellido que el compareciente, no se aporta documentación que acredite su legitimación o relación con dichos conductores, en virtud de lo cual corresponde que compruebe ser el \"...titular de la cédula de identidad de identificación del vehículo..\" (Art. R.424.226 del Volumen V del Digesto Municipal), vicio que podrá subsanarse posteriormente, no impidiendo el análisis de fondo; 2o.) que en el aspecto material y de acuerdo a lo dispuesto en los Arts. D.652 y D.719 del Volumen V del Digesto Municipal, el retiro del vehículo se realizó correctamente, pero en cuanto a la restitución del vehículo, el Art. D.719, de conformidad con el Art. R.424.226 y R.424.227, establece el reintegro del rodado a quien figure en la cédula de identificación del mismo y satisfaga el importe de la multa y los gastos, norma que por cuyo carácter legal se impone por sobre la reglamentación del Servicio de Vigilancia; 3o.) que en relación a las multas anteriores, cabe distinguir, de acuerdo al listado de multas impagas luciente de fs. 8 a 19, las que fueron notificadas al imponerse, que no habiendo sido recurridas se hallan firmes y las que no pudieron notificarse, de las cuales podrá darse vista al titular del vehículo para que formule sus descargos, analizados los cuales, se adoptará la decisión correspondiente; 4o.) que en virtud de lo expuesto se sugiere el dictado de resolución disponiendo la autorización del retiro del vehículo al titular de la cédula de identificación del mismo, previo pago de los gastos de traslado (guinchado), depósito y de la multa por infracción al Art. D.352 del Volumen V del Digesto Municipal, dar vista al Sr. Diego Schaffer de las multas aplicadas con anterioridad que no habrían sido notificadas personalmente, a fin de que formule sus descargos y encomendar al Servicio de Gestión Integrada de Cobro el inicio de las acciones tendientes a obtener el pago de las multas que se hallaren firmes; 5o.) que la Dirección de la Asesoría Jurídica remite estas actuaciones propiciando el dictado de resolución de conformidad con lo sugerido en el numeral precedente; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Hacer lugar parcialmente a la petición deducida por el Sr. Diego Schaffer Riviezzo, C.I. No. 1.792.238-6, autorizando el retiro del vehículo marca VW, Matrícula B516323 (Maldonado), padrón No. 405.398, al titular de la cédula de identificación del mismo, previo pago de los gastos de traslado, depósito y de la multa por infracción al Art. D.652 del Volumen V del Digesto Municipal.- 2.- Dar vista al peticionante de las multas aplicadas con anterioridad que no habrían sido notificadas personalmente, según el listado de multas impagas luciente de fs. 8 a 19 de estos obrados, a fin de que formule sus descargos.- 3.- Encomendar al Servicio de Gestión Integrada de Cobro el inicio de las acciones tendientes a obtener el pago de las multas que se hallaren firmes, de conformidad con lo establecido en el Considerando 3o. de la parte expositiva de la presente Resolución.- 4.- Pase a la División Tránsito y Transporte para la notificación del interesado y demás efectos.-", "date": "2009/07/14", "file_id": "4740-037613-09", "resolution_number": "2856/09", "subcategory": "PETICIONES", "summary": "Se hace lugar parcialmente a la petición administrativa presentada por el Sr. Diego Schaffer Riviezzo, autorizando el retiro del vehículo Marca VW, Matrícula B 516323, previo pago de los gastos de traslado, depósito y de la multa por infracción al Art. D.652 del Volumen V del Digesto Municipal, dando vista de las multas que no fueran notificadas personalmente y encomendando al Servicio de Gestión Integrada de Cobro el cobro ejecutivo de las multas que se hallaren firmes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/476ffc7320841998832576100048db21?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que en las mismas eleva la nómina de los funcionarios músicos y técnicos que concurrieron a la realización de los conciertos realizados los días sábado 28 de marzo de 2009, para la inauguración del Centro Cultural \"La Experimental\" en la órbita del Servicio Centro Comunal Zonal Nº 7 y domingo 29 de marzo de 2009, para los premios \"Desachate\" del Círculo de la Publicidad, convenio tramitado por la División Prensa y Comunicaciones, por lo que solicita el pago de una compensación especial de $ 1.821,oo (pesos uruguayos un mil ochocientos veintiuno), a cada uno de ellos, por cada día trabajado; 2o.) que asimismo manifiesta que para el caso de los músicos, la resolución vigente así como los antecedentes no tienen los montos actualizados, por lo que aconseja asimilar dicha compensación especial, a la que perciben los técnicos según Resolución Nº 220/09 de fecha 22 de enero de 2009; 3o.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando el pago de las compensaciones especiales establecidas en la Resolución Nº 220/09, a los funcionarios detallados en la nómina luciente a fs. 2; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de las compensaciones especiales establecidas en la Resolución Nº 220/09 de fecha 22 de enero de 2009, a favor de los funcionarios que a continuación se mencionan, de acuerdo al siguiente detalle y a lo expresado en la parte expositiva de la presente resolución: NOMBRE Y APELLIDO C. I. Nº SABADO DOMINGO 28/03/09 29/03/09 Sr. Oscar Haedo 1.086.843 $ 1.821,oo $ 1.821,oo Sr. Juan José Aldado 1.016.621 $ 1.821,oo $ 1.821,oo Sra. Elizabeth Sziliagyi 2.002.766 $ 1.821,oo $ 1.821,oo Sra. Stela Maris González 1.774.322 $ 1.821,oo $ 1.821,oo Sr. Julián Bello 1.317.644 $ 1.821,oo $ 1.821,oo Sr. Alvaro Méndez 1.333.375 $ 1.821,oo $ 1.821,oo Sr. Walter Pinto 1.395.523 $ 1.821,oo $ 1.821,oo Sra. Alejandra Moreira 1.437.107 $ 1.821,oo $ 1.821,oo Sra. Cecilia Penades 1.848.773 $ 1.821,oo $ 1.821,oo Sr. Andrés Aldado 1.767.184 $ 1.821,oo $ 1.821,oo Sr. Fernando Sánchez 1.767.672 $ 1.821,oo $ 1.821,oo Sra. Marta Blanco 1.892.343 $ 1.821,oo $ 1.821,oo Sra. Ana Basaldua 1.946.155 $ 1.821,oo $ 1.821,oo Sr. Ernesto Basaldua 1.946.166 $ 1.821,oo $ 1.821,oo Sr. Gabriel Rodríguez 1.788.081 $ 1.821,oo $ 1.821,oo Sr. Julio Batista 2.801.641 $ 1.821,oo $ 1.821,oo Sr. Mario Rosso 3.189.570 $ 1.821,oo $ 1.821,oo Sra. Betina Chaves 4.352.999 $ 1.821,oo $ 1.821,oo Sr. Héctor Borgarelli 3.847.743 $ 1.821,oo $ 1.821,oo Sr. Bruno González 4.551.770 $ 1.821,oo $ 1.821,oo Sra. Celica Malán 1.142.646 $ 1.821,oo $ 1.821,oo Sr. Carlos Piñeyro 837.576 ----------- $ 1.821,oo Sr. José Suárez 1.266.208 ----------- $ 1.821,oo Sr. Jorge Merlano 1.741.237 ----------- $ 1.821,oo Sr. Ruben Rivas 3.018.029 ----------- $ 1.821,oo Sr. Alejandro Garay 2.814.538 ----------- $ 1.821,oo Sr. Daniel Meaños 1.433.955 ----------- $ 1.821,oo Sr. José Silva 1.778.824 ----------- $ 1.821,oo Sra. Sandra Díaz 1.903.079 $ 1.821,oo ----------- Sr. Jesol Grimau 1.474.543 $ 1.821,oo $ 1.821,oo Sr. Juan Aguiar 1.451.161 ----------- $ 1.821,oo Sr. Ramón Britos 1.164.841 ----------- $ 1.821,oo Sr. José Antonio Aguiar 1.250.196 $ 1.821,oo $ 1.821,oo Sra. Mariana Díaz 1.319.615 ----------- $ 1.821,oo 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la Orquesta Filarmónica de Montevideo, que notificará a los interesados; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "4251-000369-09", "resolution_number": "2857/09", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se autoriza el pago de las compensaciones especiales establecidas en la Resolución Nº 220/09 de fecha 22 de enero de 2009, a favor de los funcionarios Sr. Oscar Haedo y otros, de la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a118aeca2254f55f83257610004902fb?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1547/09, de fecha 20 de abril de 2009; RESULTANDO: 1o.) que por la misma se dispuso contratar a la funcionaria Sra. Virginia Aldado, como resultado del llamado a concurso interno de oposición y méritos dispuesto por Resolución Nº 5205/08 del 27 de noviembre de 2008, para cubrir 1 (una) función de contrato de Músico Ayudante de Solista de Violoncello, con destino a la Unidad Orquesta Filarmónica de Montevideo, División Promoción Cultural, Departamento de Cultura; 2o.) que la Unidad Selección y Carrera Funcional, solicita se acepte la renuncia a dicho cargo, presentada por la Sra. Aldado con fecha 21 de mayo de 2009, por haber sido designada para ocupar un cargo de Músico Solista de Violoncello por Resolución Nº 1792/09 de fecha 7 de mayo de 2009, y se designe a la suplente, Sra. Ana Basaldúa; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aceptar la renuncia al cargo de Músico Ayudante de Solista de Violoncello, presentada por la funcionaria Sra. Virginia Aldado, C.I. 1.683.721.- 2º.- Designar, a partir del 1º de abril de 2009, como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución Nº 5205/08 del 27 de noviembre de 2008, a la funcionaria Sra. Ana Basaldúa, C.I. Nº 1.946.155, para cubrir 1 (una) función de contrato de Músico Ayudante de Solista de Violoncello, perteneciente a la Carrera 4206- Músico Instrumentista - Orquesta Filarmónica, Escalafón Cultural y Educativo, Subescalafón - C2, Nivel de Carrera I, con destino a la Unidad Orquesta Filarmónica de Montevideo, División Promoción Cultural, Departamento de Cultura, por un período de prueba de 6 (seis) meses, sujeto a evaluación con posibilidad de recontratación anual, pudiendo la Administración rescindir el contrato, en caso de evaluación no satisfactoria, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual correspondiente al Grado SIR 16, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 3º.- Comuníquese a los Departamentos de Cultura y de Recursos Financieros; a la División Promoción Cultural; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a la Orquesta Filarmónica de Montevideo; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Recursos Humanos y a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y posterior archivo en la carpeta del concurso.-", "date": "2009/07/14", "file_id": "5112-002155-08", "resolution_number": "2858/09", "subcategory": "CONCURSOS", "summary": "Se acepta la renuncia al cargo de Músico Ayudante de Solista de Violoncello, presentada por la funcionaria Sra. Virginia Aldado y se designa como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución 5205/08 de fecha 27 de noviembre de 2008, a la funcionaria Sra. Ana Basaldúa, para cubrir 1 (una) función de contrato de Músico Ayudante de Solista de Violoncello.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0dedfb553c2d2808325761000490303?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución N° 5073/08 de fecha 21 de noviembre de 2008; RESULTANDO: 1o.) que por el numeral 2o.- de la misma se dispuso contratar a partir de la notificación de la presente resolución y por el término de 6 (seis) meses, para cumplir funciones en la División Planificación Territorial, con una carga horaria de 6 (seis) horas diarias de labor de lunes a viernes y una remuneración mensual de $ 26.846,oo (pesos uruguayos veintiséis mil ochocientos cuarenta y seis), más el beneficio del Seguro de Salud y los incrementos salariales que correspondan por IPC, a las ciudadanas Arqs. Carmen Ridao y Sharon Recalde.- 2o.) que la División Planificación Territorial solicita la prórroga de dicha contratación, hasta el 31 de diciembre de 2009; 3o.) que el Departamento de Planificación, se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución prorrogando las contrataciones de que se trata, hasta tanto culmine el concurso para arquitectos que se viene llevando a cabo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Prorrogar, hasta tanto culmine el concurso para arquitectos que se viene llevando a cabo, las contrataciones de las ciudadanas Arqs. Carmen Ridao, C.I. Nº 2.882.388, y Sharon Recalde, C.I. Nº 3.654.740, quienes cumplen funciones en la División Planificación Territorial, del Departamento de Planificación, en las mismas condiciones y con la misma remuneración que vienen percibiendo, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2°.- La erogación resultante será atendida con cargo a los Códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la División Planificación Territorial, que notificará a las funcionarias; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "6400-000804-09", "resolution_number": "2859/09", "subcategory": "CONTRATACIONES", "summary": "Se prorrogan hasta tanto culmine el concurso para arquitectos que se viene llevando a cabo, las contrataciones de las ciudadanas Arqs. Carmen Ridao, y Sharon Recalde, quienes cumplen funciones en la División Planificación Territorial, del Departamento de Planificación, en las mismas condiciones y con la misma remuneración que vienen percibiendo, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c8793cb3bf4772383257610004902eb?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General de TV Ciudad; RESULTANDO: que en las mismas solicita la contratación del Sr. Leonardo Pérez, para desempeñarse como Periodista, con una carga horaria de 40 (cuarenta) horas semanales de labor de lunes a sábados, con una remuneración mensual equivalente al grado SIR 12, a partir del 13 de abril de 2009; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo la contratación solicitada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado, respecto de la contratación, a partir del 13 de abril y hasta el 31 de diciembre de 2009, del ciudadano Sr. Leonardo Pérez, C.I. Nº 2.857.972, para desempeñarse en TV CIUDAD como Periodista, en régimen de 40 (cuarenta) horas semanales de labor, de lunes a sábados, con una remuneración mensual equivalente al grado SIR 12, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.- 2º.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 3º.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a TV CIUDAD; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "1045-001331-09", "resolution_number": "2860/09", "subcategory": "CONTRATACIONES", "summary": "Se convalida lo actuado en cuanto a la contratación, a partir del 13 de abril y hasta el 31 de diciembre de 2009, del ciudadano Sr. Leonardo Pérez, para desempeñarse en TV CIUDAD como Periodista, en régimen de 40 horas semanales de labor, de lunes a sábados, con una remuneración mensual equivalente al grado SIR 12, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/617a33b95246a45e83257610004902f8?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General de TV Ciudad; RESULTANDO: 1o.) que solicita la contratación por el período comprendido entre el 1º de julio y el 31 de diciembre de 2009, en la modalidad zafral, del ciudadano Sr. Alvaro Cancela, para desempeñarse como Editor y Operador VTR, en régimen de 40 (cuarenta) horas semanales de lunes a sábado, con una remuneración mensual equivalente al grado salarial SIR 8, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal, en cumplimiento del procedimiento implementado por Resolución No. 2751/07 de 23 de julio de 2007; 2o.) que la División Comunicación y la Secretaría General, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de Resolución disponiendo la contratación solicitada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, por el período comprendido entre el 1º de julio y el 31 de diciembre de 2009, al ciudadano Sr. Alvaro Cancela, C.I. Nº 1.933.154, para desempeñarse en TV CIUDAD como Editor y Operador VTR, en régimen de 40 (cuarenta) horas semanales de lunes a sábado, con una remuneración mensual equivalente al grado salarial SIR 8, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.- 2o.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Comunicación; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a TV CIUDAD; a la Unidad Información de Personal; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "1045-001530-09", "resolution_number": "2861/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata por el período comprendido entre el 1º de julio y el 31 de diciembre de 2009, al ciudadano Sr. Alvaro Cancela, para desempeñarse en TV CIUDAD como Editor y Operador VTR.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65a9684b93930b928325761000490312?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General de TV Ciudad; RESULTANDO: 1o.) que solicita la contratación por el período comprendido entre el 29 de junio y el 31 de diciembre de 2009, en la modalidad zafral, de la ciudadana Sra. Lucía Botta, para desempeñar tareas como realizadora de investigaciones e informes en exteriores, en régimen de 36 (treinta y seis) horas semanales de lunes a sábado, con una remuneración mensual de $ 17.637 (pesos uruguayos diecisiete mil seiscientos treinta y siete), más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal, en cumplimiento del procedimiento implementado por Resolución No. 2751/07 de 23 de julio de 2007; 2o.) que la División Comunicación y la Secretaría General, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de Resolución disponiendo la contratación solicitada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, por el período comprendido entre el 29 de junio y el 31 de diciembre de 2009, a la ciudadana Sra. Lucía Botta, C.I. Nº 4.326.866, para desempeñarse en TV CIUDAD como realizadora de investigaciones e informes en exteriores, en régimen de 36 (treinta y seis) horas semanales de lunes a sábado, con una remuneración mensual de $ 17.637 (pesos uruguayos diecisiete mil seiscientos treinta y siete), más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.- 2o.- La citada ciudadana deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Comunicación; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a TV CIUDAD; a la Unidad Información de Personal; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "1045-001525-09", "resolution_number": "2862/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata por el período comprendido entre el 29 de junio y el 31 de diciembre de 2009, a la ciudadana Sra. Lucía Botta, para desempeñarse en TV CIUDAD como realizadora de investigaciones e informes en exteriores.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd78f0156871743e832576100049030f?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General de TV Ciudad; RESULTANDO: 1o.) que solicita la contratación por el período comprendido entre el 10 de julio y el 31 de diciembre de 2009, en la modalidad zafral, del ciudadano Sr. Alvaro Mechoso, para desempeñarse como Camarógrafo, en régimen de 40 (cuarenta) horas semanales de lunes a sábado, con una remuneración mensual equivalente al grado salarial SIR 8, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal, en cumplimiento del procedimiento implementado por Resolución No. 2751/07 de 23 de julio de 2007; 2o.) que la División Comunicación y la Secretaría General, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de Resolución disponiendo la contratación solicitada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, por el período comprendido entre el 10 de julio y el 31 de diciembre de 2009, al ciudadano Sr. Alvaro Mechoso, C.I. Nº 1.765.160, para desempeñarse en TV CIUDAD como Camarógrafo, en régimen de 40 (cuarenta) horas semanales de labor, de lunes a sábados, con una remuneración mensual equivalente al grado salarial SIR 8, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.- 2o.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Comunicación; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a TV CIUDAD; a la Unidad Información de Personal; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "1070-002504-09", "resolution_number": "2863/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata, por el período comprendido entre el 10 de julio y el 31 de diciembre de 2009, al ciudadano Sr. Alvaro Mechoso, para desempeñarse en TV CIUDAD como Camarógrafo, en régimen de 40 horas semanales de labor, de lunes a sábados, con una remuneración mensual equivalente al grado salarial SIR 8, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9bf6bba2063d0d3832576100049030b?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la extensión del régimen de 8 (ocho) horas diarias de labor, de varios funcionarios; RESULTANDO: que las distintas reparticiones elevaron sus solicitudes de prórrogas, acompañadas de las respectivas fundamentaciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando las extensiones horarias solicitadas, hasta el 30 de junio de 2009;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar extensión horaria a 8 (ocho) horas diarias de labor, a partir de1º de julio y hasta el 31 de diciembre de 2009, a los siguientes funcionarios: NOMBRE C.I. Selva Candia 1.141.499 Susana Ramos 1.129.664 Stella Lancellotti 1.098.460 Iris Abril 1.610.857 Rosario Rivas 1.488.529 José Sotelo 1.388.010 Tomás Irrazábal 1.402.812 Mauricio Fernández 1.235.313 María Camps 1.299.708 Raúl Blengio 1.330.477 Pablo Escalante 1.422.136 José Prefumo 2.543.416 Eduardo Zaiter 1.375.112 Gabriela Feola 1.435.441 Norma Salvo 1.209.121 Eduardo Tavares 1.514.831 Carlos Brussa 1.193.029 Gastón Ponzo 3.313.529 Silvia Torrano 1.648.107 Isabel Fantoni 2.873.945 Rita Beluchi 1.456.610 Raquel Rey 1.676.179 Marta Parra 1.148.109 Jesús Madruga 1.694.093 Alexis Castillo 3.332.880 Adrian Mántaras 3.107.565 Luis Rodríguez 1.140.174 Silvia Facal 1.302.525 Boris Boloubistseff 1.725.347 Mario Lázaro 1.194.932 Martha Siniacoff 1.595.916 Roberto Bonini 1.119.022 Hubert Tortorella 1.152.788 Susana Perdigón 1.298.109 Teresa Negro 3.464.393 María Fernández 1.550.066 Cinthia Acosta 1.593.227 Ana Castro 1.304.530 Miguel Meny 1.548.014 Graciela Calone 1.398.920 Ariel Díaz 1.817.890 Miguel Sturla 1.559.787 María Narbais 1.192.389 Alicia Fleitas 1.707.709 Ana Garabelli 999.072 Carlos Turcatti 1.003.735 Victor Denis 1.761.221 Mónica López 1.283.827 Mariela Couto 2.768.171 2o.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, a todos los Departamentos; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "5010-003058-09", "resolution_number": "2864/09", "subcategory": "EXTENSION HORARIA", "summary": "Se asigna extensión horaria a 8 (ocho) horas diarias de labor, a partir de1º de julio y hasta el 31 de diciembre de 2009, a los funcionarios Selva Candia y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee2e626a367ff3ec83257610004902df?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Recolección por Contenedores: RESULTANDO: 1o.) que en las mismas solicita el pago de las sumas no percibidas en los meses de marzo y abril de 2008, por el funcionario Sr. Eduardo Ravia, quien cumple funciones en régimen de 8 (ocho) horas diarias de labor; 2o.) que dicha extensión horaria fue autorizada por Resolución Nº 1035/04, de fecha 12 de marzo de 2004, percibiendo el citado funcionario una compensación especial de 20 % sobre el sueldo básico de 30 (treinta) horas, en razón de desempeñar tareas en el sistema de recolección mecanizada lateral mediante contenedores; 3o.) que por Resolución Nº 2279/09 de fecha 8 de junio de 2009, se le autorizó el reintegro al citado régimen y a la compensación aludida, ya que de conformidad al Art. 131.4 del TOBEFU, había cesado en el mismo por registrar más de 20 (veinte) días de licencia por enfermedad; 4o.) que el Equipo Técnico Asesoría Jurídica del Departamento de Recursos Humanos y Materiales expresa que podría autorizarse con carácter de excepción, el pago de las sumas no percibidas por el Sr. Ravia en los meses de marzo y abril de 2009; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos estima procedente el dictado de resolución autorizando como excepción y por única vez el pago de las sumas no percibidas por el titular de obrados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago, como excepción y por única vez, de las sumas que debió percibir el funcionario Sr. Eduardo Ravia, C.I. Nº 1.990.594, por cumplir tareas en el sistema de recolección mecanizada lateral mediante contenedores en los meses de marzo y abril de 2009.- 2o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Recolección por Contenedores, que notificará al funcionario; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "4421-0000687-09", "resolution_number": "2865/09", "subcategory": "EXTENSION HORARIA", "summary": "Se autoriza el pago, como excepción y por única vez, de las sumas no percibidas en los meses de marzo y abril de 2009, por el funcionario Sr. Eduardo Ravia, relacionada compensación especial de 20 % sobre el sueldo básico de 30 horas, en razón de desempeñar tareas en el sistema de recolección mecanizada lateral mediante contenedores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3df8fb23677039918325761000490306?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que en las mismas solicita el otorgamiento de una partida de $ 1.315,oo (pesos uruguayos un mil trescientos quince), a partir del 1º de marzo de 2009, a la funcionaria Sra. Mariela Couto, que compense las tareas y mayor responsabilidad en la ejecución del proyecto \"Innovación y Cohesión Social: Capacitación Metodológica y Visibilidad de Buenas Prácticas\"; 2o.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución asignando a la funcionaria la compensación solicitada, a partir del 1º de marzo y hasta el 31 de diciembre de 2009;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar a la funcionaria Sra. Mariela Couto, C.I. Nº 2.768.171, una compensación adicional mensual de $ 1.315,oo (pesos uruguayos un mil trescientos quince), a partir del 1º de marzo y hasta el 31 de diciembre de 2009.- 2º.- El gasto de que se trata será financiado con cargo a la cuenta extrapresupuestal Nº 1960485244.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a la División Relaciones Internacionales y Cooperación, que notificará a la funcionaria; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "1030-001256-09", "resolution_number": "2866/09", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la funcionaria Sra. Mariela Couto, una compensación adicional mensual de $ 1.315,oo, a partir del 1º de marzo y hasta el 31 de diciembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e3ab4e660896ba183257610004902f5?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1571/09 de 21 de abril de 2009. RESULTANDO: 1o.) que por la misma se aprobó la aplicación de un régimen especial para el cumplimiento de Planes de Trabajo elaborados por el Servicio de Tesorería General, para los períodos comprendidos entre el 1º de abril de 2009 y el 30 de junio de 2010, siempre que se cumpla con los requisitos y condiciones establecidas en la reglamentación; 2o.) que ADEOM propuso modificaciones a la Reglamentación aprobada por la Resolución Nº 1571/09 de 21 de abril de 2009, algunas de las cuales se consideran de recibo; CONSIDERANDO: 1o.) que resulta necesario modificar la Resolución ut- supra consignada; 2o.) que el Departamento de Recursos Financieros y la División Ejecución Presupuestal expresaron su conformidad a las modificaciones que se plantean; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO R E S U E L V E: 1º.- Modificar el Artículo 2º de la Reglamentación dispuesta por Resolución Nº 1571/09 de fecha 21 de abril de 2009, el que quedará redactado de la siguiente manera: Artículo 2º. Modificar la resolución 261/91 otorgando a los funcionarios que revistan como Cajeros en el Servicio de Tesorería una compensación equivalente a $ 21600, la que estará regida por los criterios de asignación que se detallan en esta resolución. Los ajustes de dicha compensación se harán de acuerdo a lo establecido en la Resolución 261/91.- 2º.- Ampliar el plazo establecido, en el Artículo 1º de la Reglamentación dispuesta por Resolución Nº 1571/09 de fecha 21 de abril de 2009, para la presentación del Plan de Trabajo del Servicio Tesorería General, hasta el 15 de julio de 2009.- 3º.- Modificar el Artículo 8º de la Reglamentación dispuesta por Resolución Nº 1571/09 de fecha 21 de abril de 2009,el que quedará redactado de la siguiente manera: Artículo 8º. También se suspenderá el cobro de la presente partida a los funcionarios que durante doce meses inmediatos anteriores al 1º de abril de cada año hubieren sido sancionados por haber incurrido en falta grave. En este caso, dependiendo de la gravedad dicha suspensión oscilará entre 12 y 24 meses.- 4º.- Modificar el Artículo 3 de la resolución 1571/09 de 21 de abril de 2009 que quedará redactado de la siguiente manera: Artículo 3º. En aquellos casos que los funcionarios estuvieren percibiendo la compensación a la persona (creada por resolución Nº 2434/2000 de 11 de julio del año 2000 en sustitución de la compensación por ensobrado), la partida que se crea se deducirá, en cada pago, de esa compensación. El saldo se mantendrá como compensación a la persona. En caso que el funcionario dejara de percibir la partida que se crea (exceptuadas las condiciones establecidas en la reglamentación de la presente Resolución) el mismo seguirá percibiendo la compensación a la persona en los términos establecidos en la Resolución Nº 2434/2000.- Dichos funcionarios deberán manifestar en forma individual la aceptación de este nuevo régimen.- 5º.- Comuníquese a los Servicios de Tesorería General, de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos; a la Unidad Información de Personal; y pase al Departamento de Recursos Financieros, a sus efectos.-", "date": "2009/07/14", "file_id": "5010-003629-09", "resolution_number": "2867/09", "subcategory": "REGLAMENTACION", "summary": "Se modifica el Artículo 2o. de la Reglamentación dispuesta por Resolución Nº 1571/09 de fecha 21 de abril de 2009 y otros, relacionados con la ampliación del régimen especial para el cumplimiento de Planes de Trabajo elaborados por el Servicio de Tesorería General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1c98da3731f55ad83257610004902d4?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Cynthia Padula, quien se desempaña en TV Ciudad; RESULTANDO: 1o.) que en las mismas informa que el 9 de junio de 2009 culminó el período de medio horario por lactancia que venía usufructuando y que sigue amamantando a su hija Francesca, por lo que solicita una prórroga del medio horario por lactancia; 2o.) que la División Administración de Personal y el Servicio de Salud y Seguridad Ocupacional, se manifiestan de conformidad; CONSIDERANDO: 1o.) que el Equipo Técnico Asesoría Jurídica del Departamento de Recursos Humanos y Materiales, entiende que las razones que esgrime la funcionaria son más que valederas, por lo que correspondería acceder a lo peticionado, autorizando la extensión del horario por lactancia por el término de 6 (seis) meses, a partir del 10 de junio de 2009, como excepción a lo dispuesto en el art. R. 171, Volumen III del Digesto Municipal; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar, a partir del 10 de junio de 2009 y por el término de 6 (seis) meses, como excepción a lo dispuesto en el art. R. 171, Volumen III del Digesto Municipal, la extensión del horario por lactancia de la funcionaria Sra. Cynthia Padula, C.I. Nº 3.552.180.- 2o.- Comuníquese a la Secretaría General; a TV Ciudad, que notificará a la interesada; a los Servicios de Liquidación de Haberes y Salud y Seguridad Ocupacional; a las Unidades Información de Personal y Certificaciones Médicas; pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "5100-001264-09", "resolution_number": "2868/09", "subcategory": "VARIOS", "summary": "Se autoriza, a partir del 10 de junio de 2009 y por el término de 6 (seis) meses, como excepción a lo dispuesto en el art. R. 171, Volumen III del Digesto Municipal, la extensión del horario por lactancia de la funcionaria Sra. Cynthia Padula.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c4f3a541b390c9983257610004902cf?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de julio del año en curso, de la Directora General del Departamento de Acondicionamiento Urbano, Esc. Hyara Rodríguez, por la cual solicita se designe Director General Interino del referido Departamento, entre el 15 y 18 de julio y en el período comprendido entre el 20 y 31 del mismo mes y año, al Director de la División Espacios Públicos, Hábitat y Edificaciones, Sr. Daniel Espósito, y Directora Interina de la referida División, a la Arq. Patricia Roland; RESULTANDO: que motiva dicha solicitud el hecho que la Esc. Hyara Rodríguez ocupará el cargo de Intendenta Municipal Interina, entre el 15 y el 18/7/09, con motivo del viaje del Intendente Ricardo Ehrlich a la ciudad de La Paz, Bolivia, a efectos de participar de la XLI Reunión del Comité Ejecutivo de la Unión de Ciudades Capitales Iberoamericanas, y que en el período 20 al 31/7/09, hará uso de su licencia anual reglamentaria; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar Director General Interino del Departamento de Acondicionamiento Urbano, a partir del 15 de julio de 2009 y mientras la titular ejerza las funciones de Intendenta Municipal, y en el período comprendido entre el 20 y 31 de los corrientes, al Director de la División Espacios Públicos, Hábitat y Edificaciones, Sr. Daniel Espósito, C.I. 1.282.587.- 2. Designar Directora Interina de la División Espacios Públicos, Hábitat y Edificaciones, a partir del 15 de julio de 2009 y mientras el titular ejerza las funciones de Director General, a la Arq. Patricia Roland, C.I. 2.858.006.- 3. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), al Servicio de Liquidación de Haberes, y pase a la División Espacios Públicos, Hábitat y Edificaciones -para notificar a los interesados-, y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2009/07/14", "file_id": "4000-000672-09", "resolution_number": "2869/09", "subcategory": "DESIGNACIONES", "summary": "Se designa Director General Interino del Departamento de Acondicionamiento Urbano, entre el 15 y el 18 de julio de 2009 y mientras la titular ejerza las funciones de Intendenta Municipal, y entre el 20 y 31/7/09, al Director de la División Espacios Públicos, Hábitat y Edificaciones, Sr. Daniel Espósito, y como Directora Interina de la referida División, a la Arq. Patricia Roland.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14c51175525c877183257610004913d3?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la extensión horaria a profesionales universitarios; RESULTANDO: que las diversas reparticiones municipales han efectuado sus propuestas al respecto, acompañadas de la correspondiente documentación; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución prorrogando hasta el 31 de diciembre de 2009 las extensiones horarias, de acuerdo a la reglamentación del régimen de extensión horaria previsto en el artículo D. 108 del Volumen III del Digesto Municipal, aprobada por Resolución No. 5052/07 de fecha 10 de diciembre de 2007; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Prorrogar, a partir del 1º de julio y hasta el 31 de diciembre de 2009, la extensión horaria a los funcionarios profesionales universitarios que a continuación se mencionan, de acuerdo al siguiente detalle: UNIDAD CENTRAL DE AUDITORIA INTERNA EN REGIMEN DE 6 HORAS: Cra. Silvana Tucuna 1.354.418 SECRETARIA GENERAL EN REGIMEN DE 6 HORAS: Dr. Gustavo Illanes 1.365.538 Dr. Eduardo Martínez 1.678.694 Lic. Tania Tabárez 1.902.758 DEPARTAMENTO DE DESCENTRALIZACION: EN REGIMEN DE 6 HORAS: Lic. Eduardo Curuchet 3.812.231 As. Soc. Pablo Gorriti 2.778.686 Arq. Hugo Pérez 1.116.814 Cra. Graciela Mariehyara 1.563.274 As. Soc. Emma Menoni 1.119.640 DIVISION REGION CENTRO: EN REGIMEN DE 6 HORAS: Arq. Enrique Casella 1.610.590 Arq. Alejandro Viñas 1.682.653 Arq. Roberto Peluffo 1.349.577 As. Soc. Iris Lauz 3.961.856 As. Soc. Ana Cardozo 1.201.643 As. Soc. Graciela Plá 1.136.983 Arq. Cecilia Fernández 1.902.223 As. Soc. Ana Delgado 2.775.915 As.Soc. Adriana Pezzolanti 1.598.915 Arq. Verónica Patiño 1.787.399 Arq. Pablo Seltnercich 1.791.368 As. Soc. Dora López 1.308.758 As. Soc. Silvia González 1.342.306 DIVISION REGION OESTE: EN REGIMEN DE 6 HORAS: Arq. Mónica Longo 1.932.261 Arq. Pedro Gallo 2.774.483 As. Soc. Cecile Regent 1.388.442 As. Soc. Elizabeth Pose 1.492.784 As. Soc. Carmen Gherardi 1.381.089 As. Soc. Elena Medina 1.035.052 Arq. María Domínguez 1.773.694 Arq. Juan Curi 1.964.446 As. Soc. Verónica De Bittencourt 1.783.383 Arq. Mariana Pereira 1.938.858 DIVISION REGION ESTE: EN REGIMEN DE 6 HORAS: Arq. Sergio Padilla 1.781.285 As.Soc. Paz Alonso 1.155.099 As. Soc. Graciela Ottonelli 1.750.341 As. Soc. Pilar Alfonso 1.435.842 As. Soc. Vivián Teliz 3.641.411 Arq. Marta Gregorio 1.310.968 Arq. Mónica Suárez 1.441.487 As. Soc. Rossana Bonora 1.536.540 Arq. Diego Fleitas 1.791.678 Arq. Jorge Morán 1.849.970 Arq. Silvio Raimondo 1.859.930 EN REGIMEN DE 5 HORAS Arq. Eduardo Ceriotti 1.408.038 As. Soc. Lourdes Agüete 1.745.462 DEPARTAMENTO DE DESARROLLO SOCIAL DIVISION POLITICAS SOCIALES EN REGIMEN DE 6 HORAS As. Soc. Nora Morales 1.136.276 As. Soc. Ema Disego 1.395.709 Psic. Eulalia Mangado 1.658.025 Nut. Lidia Erro 1.703.705 As. Soc. Stella Pedemonte 1.559.910 As. Soc. Alicia Britos 3.503.134 As. Soc. Lourdes Pérez 1.378.030 As. Soc. Gerardo Monteverde 1.357.188 Lic. Inés Bausero 1.521.587 EN REGIMEN DE 5 HORAS Psic. Richard Escobar 1.871.095 Psic. Víctor García 1.421.679 As. Soc. Beatriz Berreta 1.168.278 As. Soc. Patricia Rodríguez 1.357.188 DIVISION SALUD EN REGIMEN DE 6 HORAS Lic. Adriana Da Silva Tavarez 1.438.313 Quim. Mariela Perdomo 1.579.219 Quim. Ana Dotta 1.383.564 Dra. Blanca Hornes 3.185.097 Dra. María Carámbula 1.251.928 EN REGIMEN DE 5 HORAS Dra. Mireya Gómez Haedo 1.373.588 Dra. Mariella Bazzano 1.453.476 Lic. Sylvia Ballesta 1.245.478 Dra. Graciela Alfonso 1.513.056 Dra. María Teresa Monteverde 1.348.593 Dra. Eliana Ruiz 1.400.407 Psic. Alicia Blanque 1.154.905 Dr. Eduardo Clavijo 1.559.253 Dra. María Michelini 1.324.574 Lic. Maria del Rosario Gularte 3.863.953 Dra. Teresa Briozzo 1.700.617 Dra. Adriana Grisoli 1.582.740 Dra. Marcelo Berta 1.442.099 Lic. Nelly De Biase 1.928.798 Dra. María Ruffinatti 1.479.405 DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL: EN REGIMEN DE 6 HORAS: Lic. Ana Alvarez 1.994.051 Dr. Ramón Dobrich 1.476.740 Soc. Alberto Vidal 1.441.651 DEPARTAMENTO DE PLANIFICACION EN REGIMEN DE 6 HORAS: Ec. Eloy Rodríguez 4.143.659 Lic. Cristina Fynn 1.147.636 Ing. Marianella Elizalde 1.957.561 Arq. María Inés Huber 1.244.507 Ing. Agrim. Federico Severi 1.884.879 Cra. Irene Patrón 1.709.004 Cra. Verónica Aragor 1.592.919 Arq. Alvaro Villaverde 1.390.278 Soc. Fernando Borgia 1.951.449 Agrim. Pablo Fernández 1.820.654 Agim. Sara Magano 3.090.986 Agrim. Tula Peña 3.254.992 Agrim. Gabriela Piquet 1.867.748 Agrim. Ricardo Suárez 2.953.499 Ec. Ignacio Barquín 1.698.566 EN REGIMEN DE 5 HORAS: Lic. Ana Martínez 3.531.303 DIVISION PLANIFICACION TERRITORIAL: EN REGIMEN DE 6 HORAS: Arq. María Rosa Roda 3.391.252 Arq. Gustavo Aller 1.684.623 Arq. Alba Schaffner 3.541.293 Arq. Manuel Aguado 1.283.593 DEPARTAMENTO DE RECURSOS FINANCIEROS: EN REGIMEN DE 6 HORAS: Cra. Maryluz Pereira 1.825.734 Dr. Mariano Avondet 2.951.357 Cra. Gabriela González 1.790.201 EN REGIMEN DE 5 HORAS: Dr. Claudio López 1.152.265 Dra. Rosario Russo 1.300.612 DEPARTAMENTO DE DESARROLLO AMBIENTAL EN REGIMEN DE 6 HORAS: Cra.Marisa Gavioli 1.927.842 Dra. Lourdes Gadea 1.200.269 Quim. Beatriz Brena 1.417.219 Arq. Jorge Lima Valverde 2.803.768 As. Soc. Teresita Steneri 1.768.758 EN REGIMEN DE 5 HORAS: Dr. Julio Espínola 1.423.176 Lic. Daniel Sienra 1.798.094 DIVISION SANEAMIENT0 EN REGIMEN DE 6 HORAS: Ing. Lawrence White 3.354.241 Ing. Quim. Alicia Rafaelle 1.372.928 Ing. Daniel Nogueira 1.702.345 Ing. Raúl Martínez 1.506.228 Ing. Luis Esquerre 2.624.809 Quim. Mary Yafalián 1.416.364 Lic. Hernán Méndez 2.967.525 DIVISION LIMPIEZA: EN REGIMEN DE 6 HORAS: Ing. Agr. Leonardo Puei 1.859.420 Ing. Agr. Daniel Basile 1.272.242 DEPARTAMENTO DE CULTURA: EN REGIMEN DE 6 HORAS: Lic. Lilián Hernández 1.578.629 Lic. Miriam Irago 791.053 Dra. Carmen Leizagoyen 1.445.599 Arq. Adriana Podestá 1.738.913 CONTADURIA GENERAL: EN REGIMEN DE 6 HORAS: Cra. María del Mar Laspiur 3.177.069 Cr. Mario Guarino 1.867.846 Cra. Mariela Cuñarro 1.501.663 Cra. Rosario Vico 1.643.763 Cra. Silvia Dorffman 3.168.666 Cr. Daniel Córdoba 3.288.684 Cra. Blanca García 3.497.766 ASESORIA JURIDICA EN REGIMEN DE 6 HORAS: Dr. Enrique Machado 1.256.495 Dr. Walter Bomio 1.331.804 Esc. Cristina Berenguer 1.358.087 Dr. Eduardo Paluián 1.567.917 Esc. Elena Silva 1.130.799 Esc. Gerardo Gómez 1.947.514 Dra. Verónica Quebral 1.698.140 Esc. Zelmira Cofone 998.420 EN REGIMEN DE 5 HORAS: Esc. Mario Próspero 1.225.015 Esc. Cecilia Storace 1.383.425 Esc. Raquel Stratta 1.403.979 DEPARTAMENTO DE ACONDICIONAMIENTO URBANO: EN REGIMEN DE 6 HORAS: As. Soc. Mercedes Hegoburu 1.378.384 Arq. Laura Methol 1.387.995 Cra. Graciela Rodríguez 1.166.963 Esc. Cristina Traversa 1.371.507 Ing. Daniel Plat 1.466.122 Arq. Ana Rivera 1.903.224 Ing. Rafael Segovia 1.440.978 Arq. Francisco Vespa 3.178.240 As. Soc. Cristina Oholeguy 3.628.654 As. Soc. Alicia Martirena 1.885.758 Arq. Pablo Mederos 1.790.161 EN REGIMEN DE 5 HORAS: Dr. Omar Aizpún 1.246.263 DIVISION ESPACIOS PUBLICOS, HABITAT Y EDIFICACIONES: EN REGIMEN DE 6 HORAS: As.Soc. Susana Moré 1.356.841 Arq. Horacio Farías 2.759.356 Arq. Ricardo Estellés 1.035.891 Arq. Patricia Roland 2.858.006 Ing. Agr. Julio Ocaño 2.679.176 Arq. Gabriela De Bellis 1.301.971 Arq. Rodolfo Talento 1.583.218 Arq. Fernandop Ayerza 1.816.678 Arq. Daniel De León 1.803.319 EN REGIMEN DE 5 HORAS: Ing. Agr. Ruben Pose 1.667.905 Ing. Agr. Nelson Cortalezzi 1.655.585 As. Soc. Ximena Baraibar 1.419.728 Ing. Agr. Silvia Suárez 1.302.812 Ing. Agr. Graciela Antonaccio 3.358.929 Ing. Agr. María Callaba 987.787 Arq. Fermín Arribillaga 3.370.848 As. Soc. Teresa Piriz 1.384.238 Ing. Agrim. Marga Baldovino 1.753.774 Ing. Agrim. Ligia Falchi 1.328.201 Arq. Susana Pérez 1.506.420 Arq. Martin Rinaldi 1.693.342 Arq. Andrés Fernández 1.615.563 Arq. Justino Muniz 1.438.297 Arq. Freddy Gómez 3.029.326 Arq. Juan Cuadro 1.749.806 Arq. Daniel Rivas 1.816.244 Es. Torros Dumanian 1.147.169 Arq. Carlos Pedragosa 1.457.969 Arq. Daniel Luzardo 2.814.843 Arq. Martin Rinaldi 1.693.342 DIVISION TRANSITO Y TRANSPORTE: EN REGIMEN DE 6 HORAS: Dra. Dora Carleo 1.271.284 Arq. Lucía Silva 1.130.810 Esc. Magalí Mauad 1.261.330 Esc. Pablo Basalo 1.248.487 EN REGIMEN DE 5 HORAS: Esc. Pablo Basalo 1.248.487 DIVISION VIALIDAD EN REGIMEN DE 6 HORAS: Dra. Margarita Abilleira 1.435.375 Ing.Julio Giossa 3.124.353 Ing. Andrés Mullin 1.360.907 Ing. Ricardo Speranza 1.139.525 EN REGIMEN DE 5 HORAS: Ing.Agrim. Ceferino Ghidone 1.601.919 Ing. Ana Goitiño 2.511.018 Ing. Andrés Rey 1.127.032 Ing. Guillermo Sacarelo 1.630.020 Ing. Luis Morelli 1.653.638 Ing. Marcelo Moreira 1.254.912 Ing. Susana Lois 1.630.911 Ing.Enrique Lindner 1.526.006 Ing. Alicia Moliné 2.016.355 Ing. Aldo Sabbag 1.507.388 Ing. Mario Catelo 1.478.537 Ing. Pablo Casavieja 1.918.647 Ing. Agrim. Gladys Echeverría 1.580.429 Ing.CarlaChiarelli 1.900.820 DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES EN REGIMEN DE 6 HORAS Dra. Carla Lisanti 1.373.787 Dra. Patricia Casas 1.507.348 Esc. Gustavo Hill 1.559.005 Psic. José Luis Fernández 1.869.425 DIVISION ADMINISTRACION DE PERSONAL: EN REGIMEN DE 5 HORAS: As. Soc. Silvia López 1.414.639 As. Soc. María Rey 1.397.693 2º.- Disponer que cada Departamento notifique a sus respectivos funcionarios de la presente resolución.- 3º.- Comuníquese a la Secretaría General, para su conocimiento y remisión de nota a la Junta Departamental de Montevideo; a todos los Departamentos; a la Contaduría General; al Instituto de Estudios Municipales; al Servicio de Liquidación de Haberes; a la Unidad Información de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y, pase, al de Administración de Recursos Humanos, a sus efectos", "date": "2009/07/14", "file_id": "3330-006178-09", "resolution_number": "2870/09", "subcategory": "EXTENSION HORARIA", "summary": "Se prorroga a partir del 1º de julio y hasta el 31 de diciembre de 2009, la extensión horaria a los funcionarios profesionales universitarios Cra. Silvana Tucuna y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ff752b5d823aea583257610004902da?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 70/09/5500, de 4 de mayo de 2009, se clausuró el establecimiento destinado a kiosko sito en la calle Rafael Hortiguera No. 3976 bis, propiedad del Sr. José Duarte, C.I. 1.892.180-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 11/6/09, por Orden de Servicio 336417, el Servicio Central de Inspección General, ha inspeccionado el local motivo de obrados, solicitando se sancione al propietario del local, ya que al momento de la inspección se comprueba que está abierto con letreros fuera; 2o.) que el 12/6/09, el mencionado Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo de lo dispuesto en el Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 6 de julio ppdo., la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. José Duarte, C.I. 1.892.180-0, propietario del kiosko ubicado en Rafael Hortiguera 3976 bis, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 15, a la Junta Local de la Zona No. 15 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/07/14", "file_id": "5220-013440-09", "resolution_number": "303/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54, al Sr. José Duarte, C.I. 1.892.180-0, propietaria del kiosko ubicado en Rafael Hortiguera 3976 bis, por violación de clausura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbb0824d24f0cf9b832575fb0051de14?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Oficio No. 133/09, de 26 de junio del año en curso, del Servicio de Contralor de la Edificación, en el cual se expresa que la Comisión de Antenas a través del Servicio de Instalaciones Mecánicas y Eléctricas, ha puesto en conocimiento del citado Servicio, la ejecución de obras sin la debida autorización en el padrón No. 74175, ubicado en la calle Irureta Goyena 3210, y que ha dispuesto la paralización de éstas hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 2/7/09, por Orden de Servicio No. 336422, el Servicio Central de Inspección General solicita se sancione a la empresa Claro, propietaria de la antena, señalando que al momento de la inspección se constató personal técnico trabajando; 2o.) que en tal sentido, el 2/7/09, se elevan las actuaciones solicitando la aplicación de una multa de U.R.54, por tratarse de violación de paralización de obra; 3o.) que el 6/7/09, la Dirección del referido Servicio eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2º) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3º) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aplicar una multa de U.R.54 (Unidades Reajustables cincuenta y cuatro) a la empresa Claro, propietaria de la antena (obra paralizada) ubicada en la calle Irureta Goyena 3210, padrón No. 74175, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3. Comuníquese a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 6, a la Junta Local de la Zona No. 6 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/07/14", "file_id": "5220-013393-09", "resolution_number": "304/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R.54 a la empresa Claro, propietaria de la antena (obra paralizada) ubicada en la calle Irureta Goyena 3210, padrón No. 74175, por violación de paralización de obra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05b19805f0a2a836832575fb0051de1c?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 703/08/1000, de 8 de diciembre de 2008, se clausuró el funcionamiento del local destinado a Stud, ubicado en José Ma. Guerra 3761, perteneciente al Sr. Darcicio Ribeiro, C.I. 2.654.224-0, RUT 21 5016440014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 3/7/09, por Orden de Servicio 336425, el Servicio Central de Inspección General, ha inspeccionado el local motivo de obrados, solicitando se sancione al propietario del local, ya que al momento de la inspección se comprueba puertas abiertas con ingreso de equino no teniendo la rehabilitación; 2o.) que el 3/7/09, el mencionado Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo de lo dispuesto en el Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 6 de julio ppdo., la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Darcicio Ribeiro, C.I. 2.654.224-0, propietario del local destinado a Stud, ubicado en José Ma. Guerra 3761, RUT 21 5016440014, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 9, a la Junta Local de la Zona No. 9 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/07/14", "file_id": "5220-013435-09", "resolution_number": "305/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54, al Sr. Darcicio Ribeiro, C.I. 2.654.224-0, propietario del local destinado a Stud, ubicado en José Ma. Guerra 3761, RUT 21 5016440014, por violación de clausura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff9ff2ef532e5c74832575fb0051de07?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 26364, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 50.000,oo para atender gastos de agasajos e imprevistos; CONSIDERANDO: que por Resolución No. 3210/05, de 12/07/05, el Sr. Intendente Municipal delegó en el Secretario General, entre otros, la facultad de ordenar gastos con el límite establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 50.000,oo (PESOS URUGUAYOS CINCUENTA MIL) para atender gastos de agasajos e imprevistos.- 2. Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI No. 26364, de 10 de julio del año en curso.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2009/07/14", "file_id": "1002-008903-09", "resolution_number": "306/09/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 50.000,oo, para atender gastos de agasajos e imprevistos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57a0a6c3dfb6d455832575fb0051e204?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la permisaria del puesto Nº 223 de la Feria Cabildo, Sra. Marta Szerrei; RESULTANDO: 1o.) que por la misma solicita la rehabilitación del puesto de venta, el cual ha sido dejado sin efecto por haber registrado varias inasistencia consecutivas, según Resolución Nº 86/09 de 17 de febrero de 2009; 2o.) que de acuerdo a lo informado por la Asistente Social, la Unidad Gestión Comercial aconseja mantener en todos sus términos la mencionada resolución; CONSIDERANDO: que por lo expuesto corresponde el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Mantener en todos sus términos lo dispuesto por Resolución Nº 86/09 dictada por esta Dirección General el 17 de febrero de 2009. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2009/07/14", "file_id": "2500-003612/09", "resolution_number": "350/09/2500", "subcategory": "FERIAS", "summary": "MANTENER RES. 86/09 SRA. MARTA SZERREI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8305182f4af5cc20832575f300636a0d?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 40 en la Feria Permanente Serrato I, del que es titular el Sr. Oscar Rodríguez; RESULTANDO: que la Unidad Gestión Comercial informa que se ha constatado irregularidad por parte del Servicio Central de Inspección General, encontrándose al frente del mismo personas no habilitadas, por lo que sugiere la revocación del permiso otorgado; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nro. 40 en la Feria Permanente Serrato I, otorgado al Sr. OSCAR RODRIGUEZ, C.I. Nº 1.709.632-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial, a sus efectos.", "date": "2009/07/14", "file_id": "7300-015725-07", "resolution_number": "351/09/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SR. OSCAR RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3669b89e8034ac18832575f300636a1a?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de explotación del quiosco ubicado en el local Nº 14 de la Terminal de Omnibuses del Cerro, otorgado al Sr. Eduardo Piriz, según Resolución Nº 76/08 de 22 de enero de 2008; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, habiendo hecho entrega de las llaves del local con fecha 30 de junio de 2009; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 30 de junio de 2009, el permiso de explotación del quiosco ubicado en el local Nº 14 de la Terminal de Omnibuses del Cerro, otorgado al Sr. EDUARDO PIRIZ, C.I. Nº 1.211.753-6. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2009/07/14", "file_id": "7300-005016-09", "resolution_number": "352/09/2500", "subcategory": "VARIOS", "summary": "BAJA LOCAL Nº 14 TERMINAL OMNIBUSES DEL CERRO SR. EDUARDO PIRIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f40d8990be0513ac832575f300636a29?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma Los Cipreses S.A. (Buquebus), correspondiente al pago de tasas de embarque según facturas de crédito Nros. 663.368, 663.853, 725.710, 725.704, 725.599, 589.615, 725.866, 725.878, 725.893, 725.898, 726.046, 726.051, 726.052, 726.049, 726.019, 726.155, 726.158, 726.162, 726.167, 725.393, 725.409, 725.428, 725.690, 725.733, 725.899, 726.045, 726.050 y 726.170, adjuntas de fs. 3 a fs.30; RESULTANDO: 1º) que con fecha 29 de junio de 2009, la Dirección de la División Promoción Cultural solicita el dictado de resolución autorizante del pago; 2o.) que el gasto se encuentra previsto en la suma total de $ 55.025,oo, por Solicitud SEFI Nº 119715, CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma total de $ 55.025,oo (pesos uruguayos cincuenta y cinco mil veinticinco), a favor de la firma Los Cipreses S.A. (Buquebus), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 119715.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase - por su orden - a la Contaduría General y al Teatro Solís.-", "date": "2009/07/14", "file_id": "8006-003239-09", "resolution_number": "254/09/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma total de $ 55.025,oo (pesos uruguayos cincuenta y cinco mil veinticinco), a favor de la firma Los Cipreses S.A. (Buquebus).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20ec12c8a9246156832575f40052cfa1?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que el Coordinador de la Unidad Orquesta Filarmónica solicita con fecha 2/06/2009, el pago de la suma adeudada a \"Editions Durand\"; RESULTANDO: 1o) que asimismo informa que la deuda corresponde al arrendamiento de partituras musicales y el pago deberá efectuarse mediante giro bancario; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 119188 en la suma de E 587, correspondiente a $ 19.410,87; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural solicita el dictado de resolución correspondiente, mediante giro bancario BNP Paribas (Francia), Cuenta Nº 00010062958 Agencia Montparnásse Ent (00274); 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de E 587 (quinientos ochenta y siete Euros), correspondiente a $ 19.419,87 (pesos uruguayos diecinueve mil cuatrocientos diecinueve con ochenta y siete centésimos) a favor de \"Editions Durand\", por concepto de arrendamiento de partituras musicales con destino a la Orquesta Filarmónica de Montevideo.- 2.- Disponer que el pago que se autoriza por el numeral precedente, se efectúe mediante giro bancario a: BNP Paribas (Francia) Cuenta Nº 00010062958 Agencia Montparnásse Ent (00274). 3.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 119188.- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Servicio Unidad Central de Presupuesto; a la Unidad Orquesta Filarmónica; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2009/07/14", "file_id": "4251-001027-09", "resolution_number": "255/09/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de E 587 (quinientos ochenta y siete Euros), correspondiente a $ 19.419,87 (pesos uruguayos diecinueve mil cuatrocientos diecinueve con ochenta y siete centésimos) a favor de \"Editions Durand\", por concepto de arrendamiento de partituras musicales con destino a la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31562f2dfcf43979832575f40052ce4c?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 10595, de 9 de julio de 2009, adoptada por la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito Intendente Municipal Ricardo Ehrlich, entre los días 15 y 18 de julio de 2009, inclusive, para asistir en misión de servicio al festejo del Bicentenario de la revolución que dio Independencia a la República de Bolivia y a la XLI Reunión del Comité Ejecutivo de la Unión de Ciudades Capitales Iberoamericanas, a desarrollarse ambos en la ciudad de La Paz, Bolivia, convocándose a la suplente respectiva, Esc. Hyara Rodríguez; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Tomar conocimiento de la Resolución Nº 10.595, de 9 de julio de 2009, de la Junta Departamental de Montevideo y en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca a la suplente respectiva, Esc. Hyara Rodríguez, para ocupar el cargo hasta el reintegro del titular.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, al Contador General, a la División Comunicación, a la Asesoría Jurídica, a los Servicios de Liquidación de Haberes, de Escribanía, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y téngase presente.-", "date": "2009/07/14", "file_id": "1001-047692-09", "resolution_number": "2853/09", "subcategory": "MISION DE SERVICIO", "summary": "Se concede licencia al suscrito Intendente Municipal Ricardo Ehrlich, entre los días 15 y 18 de julio de 2009, inclusive, para asistir en misión de servicio al festejo del Bicentenario de la revolución que dio Independencia a la República de Bolivia y a la XLI Reunión del Comité Ejecutivo de la Unión de Ciudades Capitales Iberoamericanas, a desarrollarse ambos en la ciudad de La Paz, Bolivia, convocándose a la suplente respectiva, Esc. Hyara Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab2503155026405583257610004913d0?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, de músicos extranjeros, para participar en conciertos de la Temporada Principal de la Orquesta Filarmónica de Montevideo 2009; RESULTANDO: 1o.) que por nota de 7/03/2009, la Dirección de la División Promoción Cultural informó que de acuerdo a lo manifestado por el Director Artístico Musical de la Orquesta Filarmónica de Montevideo, Mtro. Javier Logiogia Orbe, en el sentido de optimizar el nivel y rendimiento de la misma en todas sus presentaciones, se le encomendó la responsabilidad de contactar músicos a fin de que se desempeñen durante la presente temporada sinfónica, recomendándole formalizar la presencia de un intérprete de Corno francés y uno de Trombón de Estados Unidos de Norte América y de un instrumentista de Arpa, procedente de Bélgica; 2o.) que en cumplimiento a lo solicitado, el Coordinador General de la Orquesta Filarmónica de Montevideo solicita, con fecha 18/06/2009, la contratación en régimen de arrendamiento de obra de los siguientes músicos: - Sra. Jamie Campbell, para la ejecución musical del Corno francés, abonándosele la suma de $ 32.500,oo mensuales, impuestos incluidos, por el período comprendido entre el 2 de mayo y el 30 de noviembre de 2009, inclusive. ( Total por siete meses: $ 227.500,oo); - Sr. Christopher Porter, para la ejecución musical del Trombón, abonándosele la suma de $ 32.500,oo, mensuales, impuestos incluidos, por el período comprendido entre el 2 de mayo y el 30 de noviembre de 2009, inclusive. (Total por siete meses : $ 227.500,oo); - Sra. Annelies Boodts, para la ejecución musical del Arpa, abonándosele la suma de $ 32.500,oo mensuales, impuestos incluidos, por el período comprendido entre el 1º de julio y el 30 de setiembre de 2009, inclusive. (Total por tres meses: $ 97.500,oo); 3o.) que asimismo se informa que las contrataciones se efectuarán en el marco del apoyo recibido por la Embajada de los Estados Unidos de Norte América y las gestiones con el Consulado de Bélgica, fundamentando las mismas, al amparo de lo dispuesto por el Art. 33o, literal D) del TOCAF, dado que han probado su notoria competencia para cubrir las necesidades del servicio; 4o.) que de fs. 5 a fs. 10 de estas actuaciones se adjunta el texto de las contrataciones de referencia, las cuales se remitieron a consideración de la Asesoría Jurídica; 5o.) que con fecha 1º/07/2009, se efectuó el contralor jurídico-formal que compete a dicha Asesoría, efectuándose observaciones que se recogen en el texto definitivo que se eleva para su aprobación; 6o.) que el gasto de referencia se encuentra previsto por Solicitudes SEFI Nos. 119691 en la suma de $ 227.500,oo; 119692 en $ 227.500,oo y 119693 en $ 97.500,oo; CONSIDERANDO: 1o.) que es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos; 2o.) que en este marco y al amparo de lo dispuesto en el Art. 33, numeral 3, lit. D) del TOCAF, la Dirección General del Departamento de Cultura estima pertinente el dictado de resolución convalidando lo actuado, efectuando las contrataciones en régimen de arrendamiento de obra de los artistas de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Convalidar lo actuado por la Coordinación General de la Orquesta Filarmónica de Montevideo, aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los.... días del mes de ...... del año dos mil nueve, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la IMM, representada por ....., en calidad de ......, con domicilio en la Avda. 18 de Julio N° 1360, piso 3°, inscripta en el Registro Único Tributario con el Nº 211763350018 y POR OTRA PARTE: la Sra. Jamie Campbell, titular del Pasaporte Nº 420029411 (USA), constituyendo domicilio a los efectos de este contrato en Dr. José Scosería Nº 2887, Apto.702 de la ciudad de Montevideo, en adelante denominada la arrendadora, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D) del TOCAF, la IMM considera de sumo interés la contratación de la Sra. Jamie Campbell, como música ejecutante de corno francés para la Orquesta Filarmónica de Montevideo, para la Temporada Principal 2009 de la citada Orquesta. III) la arrendadora es una artista de probada competencia, dado que ha participado en diversas instituciones e importantes orquestas a nivel de su país. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra a la Sra. Jamie Campbell, para la realización de los siguientes conciertos de la Temporada Principal de la Orquesta Filarmónica 2009: Jueves 7 de mayo:TEATRO EL GALPÓN; Lunes 11 de mayo:TEATRO SOLÍS; Lunes 22 de junio:TEATRO EL GALPÓN; Lunes 29 de junio: TEATRO SOLÍS; Martes 30 de junio: TEATRO SOLÍS; Lunes 6 de julio: TEATRO SOLÍS; Lunes 20 de julio:TEATRO SOLÍS; Lunes 27 de julio: TEATRO SOLÍS; Lunes 3 de agosto:TEATRO SOLÍS; Viernes 7 de agosto: TEATRO SOLÍS; 22, 24, 25, 26, 28, 29, 31 de agosto y 1º de setiembre: ÓPERA, TEATRO SOLÍS; Lunes 7 de setiembre: TEATRO SOLÍS; Lunes 21 de setiembre:TEATRO SOLÍS, Martes 6 de octubre: TEATRO EL GALPÓN; Miércoles 21 de octubre: TEATRO EL GALPÓN, Jueves 22 de octubre: TEATRO EL GALPÓN; Miércoles 28 de octubre: TEATRO SOLÍS; Lunes 9 de noviembre: TEATRO SOLÍS; Miércoles 25 de noviembre: TEATRO EL GALPÓN; Jueves 26 de noviembre: TEATRO EL GALPÓN. TERCERO. PRECIO: El precio de la presente contratación asciende a la suma mensual de $ 32.500,oo (pesos uruguayos treinta y dos mil quinientos), impuestos incluidos, pagaderos dentro de los primeros diez días de cada mes. CUARTO: PLAZO: Este contrato tiene una vigencia de siete meses, a partir del 2 de mayo de 2009 hasta el 30 de noviembre inclusive.- QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: OBLIGACIONES DE LA ARRENDADORA: La contratación implica para la arrendadora asumir las siguientes obligaciones: - participación en ensayos y conciertos en el marco de la Temporada Principal de la Orquesta Filarmónica 2009 en el período comprendido entre el 2 de mayo al 30 de noviembre de 2009 (7 meses), como cornista invitada. La arrendadora deberá someterse al régimen y condiciones de trabajo establecidas para los músicos de la Orquesta Filarmónica de Montevideo. SÉPTIMO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completa ajena, y se obliga a indemnizar en caso de daños materiales, personales causados a terceros o a funcionarios municipales en la ejecución del concierto contratado. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio por parte de la IMM. Se considerará que se ha incurrido en incumplimiento que amerite la rescisión, cuando notificado por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la arrendadora declara conocer y aceptar. NOVENO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de éste contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. DÉCIMO:COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO PRIMERO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO SEGUNDO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Convalidar lo actuado por la Coordinación General de la Orquesta Filarmónica de Montevideo, aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los.... días del mes de ...... del año dos mil nueve, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la IMM, representada por ....., en calidad de ......, con domicilio en la Avda. 18 de julio N° 1360, piso 3°, inscripta en el Registro Único Tributario con el Nº 211763350018 y POR OTRA PARTE: el Sr. Christopher Porter, titular del Pasaporte Nº 420062338 (USA), constituyendo domicilio a los efectos de este contrato en Dr. José Scosería Nº 2887, Apto.702 de la ciudad de Montevideo, en adelante denominado el arrendador, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D del TOCAF, la IMM considera de sumo interés la contratación del Sr. Christopher Porter, como músico ejecutante de Trombón para la Orquesta Filarmónica de Montevideo, ara la Temporada Principal 2009, de la citada Orquesta. III) el arrendador es un artista de probada competencia, dado que ha participado en diversas instituciones e importantes orquestas a nivel de su país. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al Sr. Christopher Porter, para la realización de los siguientes conciertos de la Temporada Principal de la Orquesta Filarmónica 2009: Jueves 7 de mayo:TEATRO EL GALPÓN; Lunes 11 de mayo:TEATRO SOLÍS; Lunes 22 de junio:TEATRO EL GALPÓN; Lunes 29 de junio: TEATRO SOLÍS; Martes 30 de junio: TEATRO SOLÍS; Lunes 6 de julio: TEATRO SOLÍS; Lunes 20 de julio:TEATRO SOLÍS; Lunes 27 de julio: TEATRO SOLÍS; Lunes 3 de agosto:TEATRO SOLÍS; Viernes 7 de agosto: TEATRO SOLÍS; 22, 24, 25, 26, 28, 29, 31 de agosto y 1º de setiembre: ÓPERA, TEATRO SOLÍS; Lunes 7 de setiembre: TEATRO SOLÍS; Lunes 21 de setiembre:TEATRO SOLÍS, Martes 6 de octubre: TEATRO EL GALPÓN; Miércoles 21 de octubre: TEATRO EL GALPÓN, Jueves 22 de octubre: TEATRO EL GALPÓN; Miércoles 28 de octubre: TEATRO SOLÍS; Lunes 9 de noviembre: TEATRO SOLÍS; Miércoles 25 de noviembre: TEATRO EL GALPÓN; Jueves 26 de noviembre: TEATRO EL GALPÓN. TERCERO. PRECIO: El precio de la presente contratación asciende a la suma mensual de $ 32.500,oo (pesos uruguayos treinta y dos mil quinientos), impuestos incluidos, pagaderos dentro de los primeros diez días de cada mes. CUARTO: PLAZO: Este contrato tiene una vigencia de siete meses, a partir del 2 de mayo de 2009 hasta el 30 de noviembre inclusive.- QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: - participación en ensayos y conciertos en el marco de la Temporada Principal de la Orquesta Filarmónica 2009 en el período comprendido entre el 2 de mayo al 30 de noviembre de 2009 (7 meses), como trombonista invitado. El arrendador deberá someterse al régimen y condiciones de trabajo establecidas para los músicos de la Orquesta Filarmónica de Montevideo. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM. es por completa ajena, y se obliga a indemnizar en caso de daños materiales, personales causados a terceros o a funcionarios municipales en la ejecución del concierto contratado. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Se considerará que se ha incurrido en incumplimiento que amerite la rescisión, cuando notificado por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. NOVENO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de éste contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. DÉCIMO:COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO PRIMERO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO SEGUNDO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 3o.- Convalidar lo actuado por la Coordinación General de la Orquesta Filarmónica de Montevideo, aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los....días del mes de ...... del año dos mil nueve, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante denominada la IMM, representada por ......, en calidad de ....., con domicilio en la Avda. 18 de Julio N° 1360, piso 3°, inscripta en el Registro Único Tributario con el Número 211763350018 y POR OTRA PARTE: la Sra. Annelies Boodts, titular del Pasaporte N° EF75472 (BÉLGICA), constituyendo domicilio a los efectos de este contrato en Julio Herrera y Obes Nº 1246, Apto.502, de esta ciudad, en adelante denominada la arrendadora, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D del TOCAF, la IMM considera de sumo interés la contratación de la arrendadora para la actividad que se detallará. III) La arrendadora es una artista de probada competencia, dado que ha participado en importantes orquestas a nivel internacional. SEGUNDO:OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra a la artista Sra. Annelies Boodts, para la realización de los siguientes conciertos de la Temporada Principal de la Orquesta Filarmónica 2009: Lunes 6 de julio: TEATRO SOLÍS; Lunes 20 de julio:TEATRO SOLÍS; Lunes 27 de julio:TEATRO SOLÍS; Lunes 3 de agosto:TEATRO SOLÍS; Viernes 7 de agosto: TEATRO SOLÍS; 22, 24, 25, 26, 28, 29, 31 de agosto y 1º de setiembre: ÓPERA, TEATRO SOLÍS; Lunes 7 de setiembre: TEATRO SOLÍS; Lunes 21 de setiembre: TEATRO SOLÍS. TERCERO: PRECIO: El precio de la presente contratación asciende a la suma mensual de $ 32.500,oo (pesos uruguayos treinta y dos mil quinientos), impuestos incluidos, pagaderos dentro de los primeros diez días de cada mes. CUARTO: PLAZO: Este contrato tiene una vigencia de tres meses, a partir del 1º de julio de 2009 hasta el 30 de setiembre inclusive.- QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la Sra. Annelies Boodts de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el artista asumir las siguientes obligaciones: - participación en ensayos y conciertos en el marco de la Temporada Principal de la Orquesta Filarmónica 2009 en el período comprendido entre el 1º de julio y el 30 de setiembre de 2009 (3 meses), como arpista invitada. Dicha artista deberá someterse al régimen y condiciones de trabajo ya establecidas para los músicos de la Orquesta. SEPTIMO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM. es por completa ajena, y se obliga a indemnizar en caso de daños materiales, personales causados a terceros o a funcionarios municipales. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Se considerará que se ha incurrido en incumplimiento que amerite la rescisión, cuando notificado por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM., que la arrendadora declara conocer y aceptar. NOVENO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de éste contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. DÉCIMO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO PRIMERO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO SEGUNDO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 4o.- Delegar en el Director General del Departamento de Cultura la firma de los presentes contratos de arrendamiento de obra.- 5o.- Establecer que la erogación que demandan dichas contrataciones se atenderán con cargo a las Solicitudes SEFI Nos. 119691 en $ 227.500,oo (pesos uruguayos doscientos veintisiete mil quinientos); 119692 en la suma de $ 227.500,oo (pesos uruguayos doscientos veintisiete mil quinientos) y 119693 en $ 97.500,oo (pesos uruguayos noventa y siete mil quinientos).- 6o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a la Unidad Asesoría de la Asesoría Jurídica; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase - por su orden- a la Contaduría General, a la Unidad Orquesta Filarmónica para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura a sus efectos.-", "date": "2009/07/14", "file_id": "4200-000617-09", "resolution_number": "2854/09", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Convalidar lo actuado y autorizar la contratación, en régimen de arrendamiento de obra, de los músicos Jamie Campbell, Christopher Porter y Annelies Boodts, para la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/024cf2b902e4871f832576100048e101?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Dirección Superior del Departamento de Desarrollo Social inicia estas actuaciones tendientes a lograr un acuerdo promoviendo una donación modal con la Asociación Civil Centro Educativo Coyote; RESULTANDO: 1o.) que a través de dicho instrumento se persigue realizar la obra de ampliación del Centro CAIF que esa institución gestiona, ubicado en Pasaje Vecinal No. 166, Complejo Habitacional Alquiles Lanza, Malvín Norte, que en la actualidad atiende a 85 niños; 2o.) que el gasto emergente se atenderá con cargo a la solicitud SEFI No. 120036; CONSIDERANDO: 1o.) que la Asesoría Jurídica formula observaciones al texto propuesto que fueron recogidas en el presente; 2o.) que este emprendimiento está encuadrado dentro del Programa \"Educación y Salud en la Primera Infancia y sus Familias\" que se articula entre varios organismos y el apoyo económico del Ayuntamiento de Barcelona, que donó a esos efectos la suma de 50.000 euros, de acuerdo con los términos de la Resolución No. 1939/09, de 13/IV/09; 3o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto de una donación modal a firmarse con la Asociación Civil Centro Educativo El Coyote, en los siguientes términos: DONACIÓN MODAL: En la ciudad de Montevideo, el ................ del mes de .................... de dos mil nueve, POR UNA PARTE, la Intendencia Municipal de Montevideo, en adelante la Intendencia, RUT No. 211.763.350.018, con domicilio en esta ciudad en la Av. 18 de Julio No. 1360, representada en este acto por ................................, y POR OTRA PARTE, la Asociación Civil Centro Educativo El Coyote, en adelante la Asociación, RUT No. 216.257.290.019, constituyendo domicilio en esta ciudad en Continuación Dubrich y Pasaje Vecinal No. 166, Complejo Habitacional Aquiles Lanza, Malvín Norte, representada en este acto por ......................................, en su calidad de ..................., convienen en celebrar lo siguiente: PRIMERO: Antecedentes. I) La presente donación se enmarca en las políticas sociales que la Intendencia desarrolla, con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades socioeconómicas, y dentro de ellos, con las poblaciones más vulnerables que los integran como lo son los niños, las mujeres y los adultos mayores. II) En ese marco la Intendencia promueve la articulación con los organismos nacionales de la sociedad civil y alienta a fines del año 2006 a un conjunto de instituciones tales como: la Junta Local y Centro Comunal Zonal No. 6; Secretaría de Infancia de la Intendencia;, Oficina ODM-Montevideo, Instituto Pasteur, Facultad de Ciencias, Facultad de Medicina, a elaborar una estrategia de intervención que logre impactar positivamente en el desarrollo integral de la primera infancia del barrio Malvín Norte. III) En el año 2008 se suscribió un acuerdo marco entre la Intendencia y el Ayuntamiento de Barcelona para la realización de un programa de intervención integral en la zona este de Montevideo denominado \"Educación y Salud en la Primera Infancia y sus Familias\", cuya finalidad es establecer relaciones para la colaboración y el trabajo en conjunto entre ambas instituciones a efectos de contribuir a elevar la calidad de vida de la población infantil en riesgo social de la ciudad de Montevideo. Este programa tendría como componente que en el transcurso de los años 2008 y 2009 se llevarían a cabo diversas actuaciones encaminadas al fortalecimiento del desarrollo integral de la primera infancia en el barrio Malvín Norte, asentamiento Aquiles Lanza. IV) Por Resolución Nº 1393/09 del 13 de abril de 2009 el Intendente acepta la donación ofrecida por el Ayuntamiento de Barcelona, España, consistente en una subvención de € 50.000 (cincuenta mil euros) para la financiación del Proyecto ”Educación y Salud en la Primera Infancia y sus Familias”, y delega en la Directora General del Departamento de Desarrollo Social la facultad de ordenar los gastos a realizarse con cargo a dicha subvención. V) La Asociación Civil Centro Educativo El Coyote es una asociación no gubernamental sin fines de lucro que gestiona un Centro Caif en Pasaje Vecinal No. 166, Complejo Habitacional Aquiles Lanza, Malvín Norte, Asentamiento Aquiles Lanza, la zona se encuentra comprendida en la Región Este de Montevideo, y el Centro atiende en la actualidad a más de 85 niños. VI) La Asociación promueve la ampliación locativa del centro, dada la gran afluencia de niños que se encuentren comprendidos en la población objetivo, y de lograr niveles aceptables de acuerdo a los requerimientos actuales del edificio y su equipamiento, cuyo presupuesto es estimado en la suma de $ 590.250 (pesos uruguayos quinientos noventa mil doscientos cincuenta). VII) La Asociación solicita la colaboración de la Comuna para lograr la culminación del emprendimiento proyectado. La Intendencia entiende que ésta puede realizarse en consideración al fin para el cual se solicita y a que la misma se encuentra comprendida en el marco del proyecto \"Educación y Salud en la Primera Infancia y sus Familias\" efectuado con el Ayuntamiento de Barcelona. SEGUNDO: Objeto: La Intendencia dona a la Asociación la suma total de $ 590.250 (pesos uruguayos quinientos noventa mil doscientos cincuenta), que en la cotización oficial actual del euro ($ 32.83) ascendería a la suma de 17.979 (diecisiete mil novecientos setenta y nueve) euros, la que será entregada en cuatro partidas de acuerdo al siguiente cronograma: a) una primera entrega de $ 105.170 (pesos uruguayos ciento cinco mil ciento setenta) a la firma de la presente donación; b) de la segunda a la cuarta, las entregas se verificarán de acuerdo al avance de obra: la segunda partida será de $ 95.780 (pesos uruguayos noventa y cinco mil setecientos ochenta) al finalizar la primera etapa de la obra; la tercera partida de $ 250.000 (pesos uruguayos doscientos cincuenta mil) al finalizar la segunda etapa de la obra, y la cuarta partida de $ 139.300 (pesos uruguayos ciento treinta y nueve mil trescientos) al finalizar la obra. La suma total donada será atendida con parte del dinero donado por el Ayuntamiento de Barcelona reseñado en el numeral IV de la cláusula de antecedentes. TERCERO: Modo. A los efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en el apartado VI) de la Cláusula Primera, la Intendencia impone a la Asociación el cumplimiento del siguiente modo: I) Realizar la obra de ampliación del Centro Caif en los términos que surgen de los planos y la memoria descriptiva y constructiva proyectada. II) Cumplir con toda la legislación nacional o municipal aplicable respecto a la obra a realizar, que incluye a los organismos fiscales y de previsión social en todos los aspectos que tengan relación con la obra. III) Hacerse cargo de la gestión de las tareas y su supervisión. IV) Contratar técnico arquitecto, empresa constructora y el personal que se hará cargo de la obra, los que coordinarán con los técnicos del Servicio Centro Comunal Zonal Nº 6 y eventualmente con los de la División Políticas Sociales. V) Proceder a la apertura de una cuenta bancaria a nombre de los representantes legales de la Asociación, y efectuar a través de ella todos los movimientos de fondos (depósitos y pagos). VI) Llevar los registros contables y presentar rendición de cuentas; las mismas deberán ser rendidas mediante certificación contable con informe de revisión limitada de los gastos efectuados conforme al texto aprobado por Resol. Nº 5375/08 de la Intendencia. VII) En el caso de incumplimiento parcial del modo, la donataria se obliga a devolver a la Intendencia la suma equivalente a la parte no cumplida del mismo. CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir de la firma de esta donación modal y hasta el final de la obra. QUINTO: Contralor del cumplimiento del modo. La Junta Local de la Zona No. 6 de la Intendencia controlará: I) El cumplimiento de la ejecución del modo, control que se realizará por intermedio de los técnicos del Servicio Centro Comunal Zonal No. 6, quienes también tendrán los cometidos de la aprobación del proyecto, de realizar el seguimiento de la obra proyectada y de efectuar los informes correspondientes. II) Que la obra se corresponda en un todo a los planos y a las memorias descriptiva y constructiva presentadas. III) Que las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en el punto VI) de la Cláusula Tercera. IV) Que la Asociación cumpla con toda la legislación nacional vigente en la relación jurídica que se acuerde con los individuos que lleven adelante la ejecución del convenio y con los beneficiarios del mismo. La constatación de su incumplimiento en cualquier aspecto habilita a la Intendencia a la inmediata rescisión de esta donación.- SEXTO: Responsabilidad de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los técnicos y demás personal contratados para la ejecución de la obra, y entre ésta y los beneficiarios de la misma, así como las obligaciones que por aquella pudieran generarse con otros organismos estatales, respecto de las cuales la Intendencia es por completo ajena. Asimismo la Asociación indemnizará en caso de daños materiales o personales causados a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del modo.- SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la Intendencia. Se considera que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la Intendencia, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que la Asociación declara conocer y aceptar. NOVENO: Domicilios Especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DÉCIMO PRIMERA: Representación. La Asociación acredita la representación invocada según certificado notarial que se adjunta, expedido ........................... por .......................................... En prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 120.036.- 3. Delegar en la Directora General del Departamento de Desarrollo Social la facultad de firmar la donación que por el numeral 1o. se aprueba.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, a las Divisiones Salud, Políticas Sociales, Comunicación, Región Este, a la Asesoría Jurídica, a los Servicios de Escribanía, Unidad Central de Presupuesto, a la Unidad de Auditoría y pase a la Contaduría General.-", "date": "2009/07/14", "file_id": "5500-000600-09", "resolution_number": "2855/09", "subcategory": "DONACIÓN MODAL", "summary": "Se aprueba texto de donación modal a suscribir con el Centro Educativo El Coyote.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/016538b632eca780832576100048ec37?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la petición presentada por el Sr. Diego Schaffer Riviezzo, C.I. No. 1.792.238-6, tendiente a obtener la restitución del vehículo marca VW Golf, Matrícula B516323 (Maldonado), padrón No. 405.398; RESULTANDO: 1o.) que el peticionante señala que dicho rodado le fue \"guinchado\" el 25 de junio de 2009, al dejarlo estacionado en las inmediaciones de Avelino Miranda y Avda. Italia y que constituyéndose en la plaza de estacionamiento donde se depositó el mismo, se le negó la posibilidad de retirarlo por tener multas impagas; 2o.) que asimismo expresa que la normativa departamental en la materia establece que basta la presencia del legitimado para el retiro del vehículo, sin que ninguna disposición condicione la restitución al efectivo pago de ningún emolumento y que en ningún momento se le concedió vista previa de las multas cuyo pago se le exige; CONSIDERANDO: 1o.) que a fs. 30 y 30 vta., la Asesoría Jurídica informa que en el aspecto formal, si bien el peticionante indica que el automóvil retenido es de su propiedad, no acredita dicho extremo y aún cuando existen multas de las cuales surge la conducción del vehículo por los Sres. Augusto Schaffer y Juan Schaffer, de igual apellido que el compareciente, no se aporta documentación que acredite su legitimación o relación con dichos conductores, en virtud de lo cual corresponde que compruebe ser el \"...titular de la cédula de identidad de identificación del vehículo..\" (Art. R.424.226 del Volumen V del Digesto Municipal), vicio que podrá subsanarse posteriormente, no impidiendo el análisis de fondo; 2o.) que en el aspecto material y de acuerdo a lo dispuesto en los Arts. D.652 y D.719 del Volumen V del Digesto Municipal, el retiro del vehículo se realizó correctamente, pero en cuanto a la restitución del vehículo, el Art. D.719, de conformidad con el Art. R.424.226 y R.424.227, establece el reintegro del rodado a quien figure en la cédula de identificación del mismo y satisfaga el importe de la multa y los gastos, norma que por cuyo carácter legal se impone por sobre la reglamentación del Servicio de Vigilancia; 3o.) que en relación a las multas anteriores, cabe distinguir, de acuerdo al listado de multas impagas luciente de fs. 8 a 19, las que fueron notificadas al imponerse, que no habiendo sido recurridas se hallan firmes y las que no pudieron notificarse, de las cuales podrá darse vista al titular del vehículo para que formule sus descargos, analizados los cuales, se adoptará la decisión correspondiente; 4o.) que en virtud de lo expuesto se sugiere el dictado de resolución disponiendo la autorización del retiro del vehículo al titular de la cédula de identificación del mismo, previo pago de los gastos de traslado (guinchado), depósito y de la multa por infracción al Art. D.352 del Volumen V del Digesto Municipal, dar vista al Sr. Diego Schaffer de las multas aplicadas con anterioridad que no habrían sido notificadas personalmente, a fin de que formule sus descargos y encomendar al Servicio de Gestión Integrada de Cobro el inicio de las acciones tendientes a obtener el pago de las multas que se hallaren firmes; 5o.) que la Dirección de la Asesoría Jurídica remite estas actuaciones propiciando el dictado de resolución de conformidad con lo sugerido en el numeral precedente; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Hacer lugar parcialmente a la petición deducida por el Sr. Diego Schaffer Riviezzo, C.I. No. 1.792.238-6, autorizando el retiro del vehículo marca VW, Matrícula B516323 (Maldonado), padrón No. 405.398, al titular de la cédula de identificación del mismo, previo pago de los gastos de traslado, depósito y de la multa por infracción al Art. D.652 del Volumen V del Digesto Municipal.- 2.- Dar vista al peticionante de las multas aplicadas con anterioridad que no habrían sido notificadas personalmente, según el listado de multas impagas luciente de fs. 8 a 19 de estos obrados, a fin de que formule sus descargos.- 3.- Encomendar al Servicio de Gestión Integrada de Cobro el inicio de las acciones tendientes a obtener el pago de las multas que se hallaren firmes, de conformidad con lo establecido en el Considerando 3o. de la parte expositiva de la presente Resolución.- 4.- Pase a la División Tránsito y Transporte para la notificación del interesado y demás efectos.-", "date": "2009/07/14", "file_id": "4740-037613-09", "resolution_number": "2856/09", "subcategory": "PETICIONES", "summary": "Se hace lugar parcialmente a la petición administrativa presentada por el Sr. Diego Schaffer Riviezzo, autorizando el retiro del vehículo Marca VW, Matrícula B 516323, previo pago de los gastos de traslado, depósito y de la multa por infracción al Art. D.652 del Volumen V del Digesto Municipal, dando vista de las multas que no fueran notificadas personalmente y encomendando al Servicio de Gestión Integrada de Cobro el cobro ejecutivo de las multas que se hallaren firmes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/476ffc7320841998832576100048db21?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que en las mismas eleva la nómina de los funcionarios músicos y técnicos que concurrieron a la realización de los conciertos realizados los días sábado 28 de marzo de 2009, para la inauguración del Centro Cultural \"La Experimental\" en la órbita del Servicio Centro Comunal Zonal Nº 7 y domingo 29 de marzo de 2009, para los premios \"Desachate\" del Círculo de la Publicidad, convenio tramitado por la División Prensa y Comunicaciones, por lo que solicita el pago de una compensación especial de $ 1.821,oo (pesos uruguayos un mil ochocientos veintiuno), a cada uno de ellos, por cada día trabajado; 2o.) que asimismo manifiesta que para el caso de los músicos, la resolución vigente así como los antecedentes no tienen los montos actualizados, por lo que aconseja asimilar dicha compensación especial, a la que perciben los técnicos según Resolución Nº 220/09 de fecha 22 de enero de 2009; 3o.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando el pago de las compensaciones especiales establecidas en la Resolución Nº 220/09, a los funcionarios detallados en la nómina luciente a fs. 2; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de las compensaciones especiales establecidas en la Resolución Nº 220/09 de fecha 22 de enero de 2009, a favor de los funcionarios que a continuación se mencionan, de acuerdo al siguiente detalle y a lo expresado en la parte expositiva de la presente resolución: NOMBRE Y APELLIDO C. I. Nº SABADO DOMINGO 28/03/09 29/03/09 Sr. Oscar Haedo 1.086.843 $ 1.821,oo $ 1.821,oo Sr. Juan José Aldado 1.016.621 $ 1.821,oo $ 1.821,oo Sra. Elizabeth Sziliagyi 2.002.766 $ 1.821,oo $ 1.821,oo Sra. Stela Maris González 1.774.322 $ 1.821,oo $ 1.821,oo Sr. Julián Bello 1.317.644 $ 1.821,oo $ 1.821,oo Sr. Alvaro Méndez 1.333.375 $ 1.821,oo $ 1.821,oo Sr. Walter Pinto 1.395.523 $ 1.821,oo $ 1.821,oo Sra. Alejandra Moreira 1.437.107 $ 1.821,oo $ 1.821,oo Sra. Cecilia Penades 1.848.773 $ 1.821,oo $ 1.821,oo Sr. Andrés Aldado 1.767.184 $ 1.821,oo $ 1.821,oo Sr. Fernando Sánchez 1.767.672 $ 1.821,oo $ 1.821,oo Sra. Marta Blanco 1.892.343 $ 1.821,oo $ 1.821,oo Sra. Ana Basaldua 1.946.155 $ 1.821,oo $ 1.821,oo Sr. Ernesto Basaldua 1.946.166 $ 1.821,oo $ 1.821,oo Sr. Gabriel Rodríguez 1.788.081 $ 1.821,oo $ 1.821,oo Sr. Julio Batista 2.801.641 $ 1.821,oo $ 1.821,oo Sr. Mario Rosso 3.189.570 $ 1.821,oo $ 1.821,oo Sra. Betina Chaves 4.352.999 $ 1.821,oo $ 1.821,oo Sr. Héctor Borgarelli 3.847.743 $ 1.821,oo $ 1.821,oo Sr. Bruno González 4.551.770 $ 1.821,oo $ 1.821,oo Sra. Celica Malán 1.142.646 $ 1.821,oo $ 1.821,oo Sr. Carlos Piñeyro 837.576 ----------- $ 1.821,oo Sr. José Suárez 1.266.208 ----------- $ 1.821,oo Sr. Jorge Merlano 1.741.237 ----------- $ 1.821,oo Sr. Ruben Rivas 3.018.029 ----------- $ 1.821,oo Sr. Alejandro Garay 2.814.538 ----------- $ 1.821,oo Sr. Daniel Meaños 1.433.955 ----------- $ 1.821,oo Sr. José Silva 1.778.824 ----------- $ 1.821,oo Sra. Sandra Díaz 1.903.079 $ 1.821,oo ----------- Sr. Jesol Grimau 1.474.543 $ 1.821,oo $ 1.821,oo Sr. Juan Aguiar 1.451.161 ----------- $ 1.821,oo Sr. Ramón Britos 1.164.841 ----------- $ 1.821,oo Sr. José Antonio Aguiar 1.250.196 $ 1.821,oo $ 1.821,oo Sra. Mariana Díaz 1.319.615 ----------- $ 1.821,oo 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la Orquesta Filarmónica de Montevideo, que notificará a los interesados; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "4251-000369-09", "resolution_number": "2857/09", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se autoriza el pago de las compensaciones especiales establecidas en la Resolución Nº 220/09 de fecha 22 de enero de 2009, a favor de los funcionarios Sr. Oscar Haedo y otros, de la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a118aeca2254f55f83257610004902fb?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1547/09, de fecha 20 de abril de 2009; RESULTANDO: 1o.) que por la misma se dispuso contratar a la funcionaria Sra. Virginia Aldado, como resultado del llamado a concurso interno de oposición y méritos dispuesto por Resolución Nº 5205/08 del 27 de noviembre de 2008, para cubrir 1 (una) función de contrato de Músico Ayudante de Solista de Violoncello, con destino a la Unidad Orquesta Filarmónica de Montevideo, División Promoción Cultural, Departamento de Cultura; 2o.) que la Unidad Selección y Carrera Funcional, solicita se acepte la renuncia a dicho cargo, presentada por la Sra. Aldado con fecha 21 de mayo de 2009, por haber sido designada para ocupar un cargo de Músico Solista de Violoncello por Resolución Nº 1792/09 de fecha 7 de mayo de 2009, y se designe a la suplente, Sra. Ana Basaldúa; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aceptar la renuncia al cargo de Músico Ayudante de Solista de Violoncello, presentada por la funcionaria Sra. Virginia Aldado, C.I. 1.683.721.- 2º.- Designar, a partir del 1º de abril de 2009, como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución Nº 5205/08 del 27 de noviembre de 2008, a la funcionaria Sra. Ana Basaldúa, C.I. Nº 1.946.155, para cubrir 1 (una) función de contrato de Músico Ayudante de Solista de Violoncello, perteneciente a la Carrera 4206- Músico Instrumentista - Orquesta Filarmónica, Escalafón Cultural y Educativo, Subescalafón - C2, Nivel de Carrera I, con destino a la Unidad Orquesta Filarmónica de Montevideo, División Promoción Cultural, Departamento de Cultura, por un período de prueba de 6 (seis) meses, sujeto a evaluación con posibilidad de recontratación anual, pudiendo la Administración rescindir el contrato, en caso de evaluación no satisfactoria, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual correspondiente al Grado SIR 16, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 3º.- Comuníquese a los Departamentos de Cultura y de Recursos Financieros; a la División Promoción Cultural; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a la Orquesta Filarmónica de Montevideo; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Recursos Humanos y a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y posterior archivo en la carpeta del concurso.-", "date": "2009/07/14", "file_id": "5112-002155-08", "resolution_number": "2858/09", "subcategory": "CONCURSOS", "summary": "Se acepta la renuncia al cargo de Músico Ayudante de Solista de Violoncello, presentada por la funcionaria Sra. Virginia Aldado y se designa como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución 5205/08 de fecha 27 de noviembre de 2008, a la funcionaria Sra. Ana Basaldúa, para cubrir 1 (una) función de contrato de Músico Ayudante de Solista de Violoncello.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0dedfb553c2d2808325761000490303?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución N° 5073/08 de fecha 21 de noviembre de 2008; RESULTANDO: 1o.) que por el numeral 2o.- de la misma se dispuso contratar a partir de la notificación de la presente resolución y por el término de 6 (seis) meses, para cumplir funciones en la División Planificación Territorial, con una carga horaria de 6 (seis) horas diarias de labor de lunes a viernes y una remuneración mensual de $ 26.846,oo (pesos uruguayos veintiséis mil ochocientos cuarenta y seis), más el beneficio del Seguro de Salud y los incrementos salariales que correspondan por IPC, a las ciudadanas Arqs. Carmen Ridao y Sharon Recalde.- 2o.) que la División Planificación Territorial solicita la prórroga de dicha contratación, hasta el 31 de diciembre de 2009; 3o.) que el Departamento de Planificación, se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución prorrogando las contrataciones de que se trata, hasta tanto culmine el concurso para arquitectos que se viene llevando a cabo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Prorrogar, hasta tanto culmine el concurso para arquitectos que se viene llevando a cabo, las contrataciones de las ciudadanas Arqs. Carmen Ridao, C.I. Nº 2.882.388, y Sharon Recalde, C.I. Nº 3.654.740, quienes cumplen funciones en la División Planificación Territorial, del Departamento de Planificación, en las mismas condiciones y con la misma remuneración que vienen percibiendo, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2°.- La erogación resultante será atendida con cargo a los Códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la División Planificación Territorial, que notificará a las funcionarias; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "6400-000804-09", "resolution_number": "2859/09", "subcategory": "CONTRATACIONES", "summary": "Se prorrogan hasta tanto culmine el concurso para arquitectos que se viene llevando a cabo, las contrataciones de las ciudadanas Arqs. Carmen Ridao, y Sharon Recalde, quienes cumplen funciones en la División Planificación Territorial, del Departamento de Planificación, en las mismas condiciones y con la misma remuneración que vienen percibiendo, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c8793cb3bf4772383257610004902eb?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General de TV Ciudad; RESULTANDO: que en las mismas solicita la contratación del Sr. Leonardo Pérez, para desempeñarse como Periodista, con una carga horaria de 40 (cuarenta) horas semanales de labor de lunes a sábados, con una remuneración mensual equivalente al grado SIR 12, a partir del 13 de abril de 2009; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo la contratación solicitada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado, respecto de la contratación, a partir del 13 de abril y hasta el 31 de diciembre de 2009, del ciudadano Sr. Leonardo Pérez, C.I. Nº 2.857.972, para desempeñarse en TV CIUDAD como Periodista, en régimen de 40 (cuarenta) horas semanales de labor, de lunes a sábados, con una remuneración mensual equivalente al grado SIR 12, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.- 2º.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 3º.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a TV CIUDAD; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "1045-001331-09", "resolution_number": "2860/09", "subcategory": "CONTRATACIONES", "summary": "Se convalida lo actuado en cuanto a la contratación, a partir del 13 de abril y hasta el 31 de diciembre de 2009, del ciudadano Sr. Leonardo Pérez, para desempeñarse en TV CIUDAD como Periodista, en régimen de 40 horas semanales de labor, de lunes a sábados, con una remuneración mensual equivalente al grado SIR 12, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/617a33b95246a45e83257610004902f8?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General de TV Ciudad; RESULTANDO: 1o.) que solicita la contratación por el período comprendido entre el 1º de julio y el 31 de diciembre de 2009, en la modalidad zafral, del ciudadano Sr. Alvaro Cancela, para desempeñarse como Editor y Operador VTR, en régimen de 40 (cuarenta) horas semanales de lunes a sábado, con una remuneración mensual equivalente al grado salarial SIR 8, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal, en cumplimiento del procedimiento implementado por Resolución No. 2751/07 de 23 de julio de 2007; 2o.) que la División Comunicación y la Secretaría General, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de Resolución disponiendo la contratación solicitada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, por el período comprendido entre el 1º de julio y el 31 de diciembre de 2009, al ciudadano Sr. Alvaro Cancela, C.I. Nº 1.933.154, para desempeñarse en TV CIUDAD como Editor y Operador VTR, en régimen de 40 (cuarenta) horas semanales de lunes a sábado, con una remuneración mensual equivalente al grado salarial SIR 8, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.- 2o.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Comunicación; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a TV CIUDAD; a la Unidad Información de Personal; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "1045-001530-09", "resolution_number": "2861/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata por el período comprendido entre el 1º de julio y el 31 de diciembre de 2009, al ciudadano Sr. Alvaro Cancela, para desempeñarse en TV CIUDAD como Editor y Operador VTR.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65a9684b93930b928325761000490312?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General de TV Ciudad; RESULTANDO: 1o.) que solicita la contratación por el período comprendido entre el 29 de junio y el 31 de diciembre de 2009, en la modalidad zafral, de la ciudadana Sra. Lucía Botta, para desempeñar tareas como realizadora de investigaciones e informes en exteriores, en régimen de 36 (treinta y seis) horas semanales de lunes a sábado, con una remuneración mensual de $ 17.637 (pesos uruguayos diecisiete mil seiscientos treinta y siete), más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal, en cumplimiento del procedimiento implementado por Resolución No. 2751/07 de 23 de julio de 2007; 2o.) que la División Comunicación y la Secretaría General, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de Resolución disponiendo la contratación solicitada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, por el período comprendido entre el 29 de junio y el 31 de diciembre de 2009, a la ciudadana Sra. Lucía Botta, C.I. Nº 4.326.866, para desempeñarse en TV CIUDAD como realizadora de investigaciones e informes en exteriores, en régimen de 36 (treinta y seis) horas semanales de lunes a sábado, con una remuneración mensual de $ 17.637 (pesos uruguayos diecisiete mil seiscientos treinta y siete), más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.- 2o.- La citada ciudadana deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Comunicación; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a TV CIUDAD; a la Unidad Información de Personal; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "1045-001525-09", "resolution_number": "2862/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata por el período comprendido entre el 29 de junio y el 31 de diciembre de 2009, a la ciudadana Sra. Lucía Botta, para desempeñarse en TV CIUDAD como realizadora de investigaciones e informes en exteriores.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd78f0156871743e832576100049030f?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General de TV Ciudad; RESULTANDO: 1o.) que solicita la contratación por el período comprendido entre el 10 de julio y el 31 de diciembre de 2009, en la modalidad zafral, del ciudadano Sr. Alvaro Mechoso, para desempeñarse como Camarógrafo, en régimen de 40 (cuarenta) horas semanales de lunes a sábado, con una remuneración mensual equivalente al grado salarial SIR 8, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal, en cumplimiento del procedimiento implementado por Resolución No. 2751/07 de 23 de julio de 2007; 2o.) que la División Comunicación y la Secretaría General, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de Resolución disponiendo la contratación solicitada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, por el período comprendido entre el 10 de julio y el 31 de diciembre de 2009, al ciudadano Sr. Alvaro Mechoso, C.I. Nº 1.765.160, para desempeñarse en TV CIUDAD como Camarógrafo, en régimen de 40 (cuarenta) horas semanales de labor, de lunes a sábados, con una remuneración mensual equivalente al grado salarial SIR 8, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.- 2o.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Comunicación; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a TV CIUDAD; a la Unidad Información de Personal; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "1070-002504-09", "resolution_number": "2863/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata, por el período comprendido entre el 10 de julio y el 31 de diciembre de 2009, al ciudadano Sr. Alvaro Mechoso, para desempeñarse en TV CIUDAD como Camarógrafo, en régimen de 40 horas semanales de labor, de lunes a sábados, con una remuneración mensual equivalente al grado salarial SIR 8, más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9bf6bba2063d0d3832576100049030b?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la extensión del régimen de 8 (ocho) horas diarias de labor, de varios funcionarios; RESULTANDO: que las distintas reparticiones elevaron sus solicitudes de prórrogas, acompañadas de las respectivas fundamentaciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando las extensiones horarias solicitadas, hasta el 30 de junio de 2009;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar extensión horaria a 8 (ocho) horas diarias de labor, a partir de1º de julio y hasta el 31 de diciembre de 2009, a los siguientes funcionarios: NOMBRE C.I. Selva Candia 1.141.499 Susana Ramos 1.129.664 Stella Lancellotti 1.098.460 Iris Abril 1.610.857 Rosario Rivas 1.488.529 José Sotelo 1.388.010 Tomás Irrazábal 1.402.812 Mauricio Fernández 1.235.313 María Camps 1.299.708 Raúl Blengio 1.330.477 Pablo Escalante 1.422.136 José Prefumo 2.543.416 Eduardo Zaiter 1.375.112 Gabriela Feola 1.435.441 Norma Salvo 1.209.121 Eduardo Tavares 1.514.831 Carlos Brussa 1.193.029 Gastón Ponzo 3.313.529 Silvia Torrano 1.648.107 Isabel Fantoni 2.873.945 Rita Beluchi 1.456.610 Raquel Rey 1.676.179 Marta Parra 1.148.109 Jesús Madruga 1.694.093 Alexis Castillo 3.332.880 Adrian Mántaras 3.107.565 Luis Rodríguez 1.140.174 Silvia Facal 1.302.525 Boris Boloubistseff 1.725.347 Mario Lázaro 1.194.932 Martha Siniacoff 1.595.916 Roberto Bonini 1.119.022 Hubert Tortorella 1.152.788 Susana Perdigón 1.298.109 Teresa Negro 3.464.393 María Fernández 1.550.066 Cinthia Acosta 1.593.227 Ana Castro 1.304.530 Miguel Meny 1.548.014 Graciela Calone 1.398.920 Ariel Díaz 1.817.890 Miguel Sturla 1.559.787 María Narbais 1.192.389 Alicia Fleitas 1.707.709 Ana Garabelli 999.072 Carlos Turcatti 1.003.735 Victor Denis 1.761.221 Mónica López 1.283.827 Mariela Couto 2.768.171 2o.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, a todos los Departamentos; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "5010-003058-09", "resolution_number": "2864/09", "subcategory": "EXTENSION HORARIA", "summary": "Se asigna extensión horaria a 8 (ocho) horas diarias de labor, a partir de1º de julio y hasta el 31 de diciembre de 2009, a los funcionarios Selva Candia y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee2e626a367ff3ec83257610004902df?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Recolección por Contenedores: RESULTANDO: 1o.) que en las mismas solicita el pago de las sumas no percibidas en los meses de marzo y abril de 2008, por el funcionario Sr. Eduardo Ravia, quien cumple funciones en régimen de 8 (ocho) horas diarias de labor; 2o.) que dicha extensión horaria fue autorizada por Resolución Nº 1035/04, de fecha 12 de marzo de 2004, percibiendo el citado funcionario una compensación especial de 20 % sobre el sueldo básico de 30 (treinta) horas, en razón de desempeñar tareas en el sistema de recolección mecanizada lateral mediante contenedores; 3o.) que por Resolución Nº 2279/09 de fecha 8 de junio de 2009, se le autorizó el reintegro al citado régimen y a la compensación aludida, ya que de conformidad al Art. 131.4 del TOBEFU, había cesado en el mismo por registrar más de 20 (veinte) días de licencia por enfermedad; 4o.) que el Equipo Técnico Asesoría Jurídica del Departamento de Recursos Humanos y Materiales expresa que podría autorizarse con carácter de excepción, el pago de las sumas no percibidas por el Sr. Ravia en los meses de marzo y abril de 2009; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos estima procedente el dictado de resolución autorizando como excepción y por única vez el pago de las sumas no percibidas por el titular de obrados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago, como excepción y por única vez, de las sumas que debió percibir el funcionario Sr. Eduardo Ravia, C.I. Nº 1.990.594, por cumplir tareas en el sistema de recolección mecanizada lateral mediante contenedores en los meses de marzo y abril de 2009.- 2o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Recolección por Contenedores, que notificará al funcionario; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "4421-0000687-09", "resolution_number": "2865/09", "subcategory": "EXTENSION HORARIA", "summary": "Se autoriza el pago, como excepción y por única vez, de las sumas no percibidas en los meses de marzo y abril de 2009, por el funcionario Sr. Eduardo Ravia, relacionada compensación especial de 20 % sobre el sueldo básico de 30 horas, en razón de desempeñar tareas en el sistema de recolección mecanizada lateral mediante contenedores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3df8fb23677039918325761000490306?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que en las mismas solicita el otorgamiento de una partida de $ 1.315,oo (pesos uruguayos un mil trescientos quince), a partir del 1º de marzo de 2009, a la funcionaria Sra. Mariela Couto, que compense las tareas y mayor responsabilidad en la ejecución del proyecto \"Innovación y Cohesión Social: Capacitación Metodológica y Visibilidad de Buenas Prácticas\"; 2o.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución asignando a la funcionaria la compensación solicitada, a partir del 1º de marzo y hasta el 31 de diciembre de 2009;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar a la funcionaria Sra. Mariela Couto, C.I. Nº 2.768.171, una compensación adicional mensual de $ 1.315,oo (pesos uruguayos un mil trescientos quince), a partir del 1º de marzo y hasta el 31 de diciembre de 2009.- 2º.- El gasto de que se trata será financiado con cargo a la cuenta extrapresupuestal Nº 1960485244.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a la División Relaciones Internacionales y Cooperación, que notificará a la funcionaria; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "1030-001256-09", "resolution_number": "2866/09", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la funcionaria Sra. Mariela Couto, una compensación adicional mensual de $ 1.315,oo, a partir del 1º de marzo y hasta el 31 de diciembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e3ab4e660896ba183257610004902f5?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1571/09 de 21 de abril de 2009. RESULTANDO: 1o.) que por la misma se aprobó la aplicación de un régimen especial para el cumplimiento de Planes de Trabajo elaborados por el Servicio de Tesorería General, para los períodos comprendidos entre el 1º de abril de 2009 y el 30 de junio de 2010, siempre que se cumpla con los requisitos y condiciones establecidas en la reglamentación; 2o.) que ADEOM propuso modificaciones a la Reglamentación aprobada por la Resolución Nº 1571/09 de 21 de abril de 2009, algunas de las cuales se consideran de recibo; CONSIDERANDO: 1o.) que resulta necesario modificar la Resolución ut- supra consignada; 2o.) que el Departamento de Recursos Financieros y la División Ejecución Presupuestal expresaron su conformidad a las modificaciones que se plantean; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO R E S U E L V E: 1º.- Modificar el Artículo 2º de la Reglamentación dispuesta por Resolución Nº 1571/09 de fecha 21 de abril de 2009, el que quedará redactado de la siguiente manera: Artículo 2º. Modificar la resolución 261/91 otorgando a los funcionarios que revistan como Cajeros en el Servicio de Tesorería una compensación equivalente a $ 21600, la que estará regida por los criterios de asignación que se detallan en esta resolución. Los ajustes de dicha compensación se harán de acuerdo a lo establecido en la Resolución 261/91.- 2º.- Ampliar el plazo establecido, en el Artículo 1º de la Reglamentación dispuesta por Resolución Nº 1571/09 de fecha 21 de abril de 2009, para la presentación del Plan de Trabajo del Servicio Tesorería General, hasta el 15 de julio de 2009.- 3º.- Modificar el Artículo 8º de la Reglamentación dispuesta por Resolución Nº 1571/09 de fecha 21 de abril de 2009,el que quedará redactado de la siguiente manera: Artículo 8º. También se suspenderá el cobro de la presente partida a los funcionarios que durante doce meses inmediatos anteriores al 1º de abril de cada año hubieren sido sancionados por haber incurrido en falta grave. En este caso, dependiendo de la gravedad dicha suspensión oscilará entre 12 y 24 meses.- 4º.- Modificar el Artículo 3 de la resolución 1571/09 de 21 de abril de 2009 que quedará redactado de la siguiente manera: Artículo 3º. En aquellos casos que los funcionarios estuvieren percibiendo la compensación a la persona (creada por resolución Nº 2434/2000 de 11 de julio del año 2000 en sustitución de la compensación por ensobrado), la partida que se crea se deducirá, en cada pago, de esa compensación. El saldo se mantendrá como compensación a la persona. En caso que el funcionario dejara de percibir la partida que se crea (exceptuadas las condiciones establecidas en la reglamentación de la presente Resolución) el mismo seguirá percibiendo la compensación a la persona en los términos establecidos en la Resolución Nº 2434/2000.- Dichos funcionarios deberán manifestar en forma individual la aceptación de este nuevo régimen.- 5º.- Comuníquese a los Servicios de Tesorería General, de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos; a la Unidad Información de Personal; y pase al Departamento de Recursos Financieros, a sus efectos.-", "date": "2009/07/14", "file_id": "5010-003629-09", "resolution_number": "2867/09", "subcategory": "REGLAMENTACION", "summary": "Se modifica el Artículo 2o. de la Reglamentación dispuesta por Resolución Nº 1571/09 de fecha 21 de abril de 2009 y otros, relacionados con la ampliación del régimen especial para el cumplimiento de Planes de Trabajo elaborados por el Servicio de Tesorería General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1c98da3731f55ad83257610004902d4?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Cynthia Padula, quien se desempaña en TV Ciudad; RESULTANDO: 1o.) que en las mismas informa que el 9 de junio de 2009 culminó el período de medio horario por lactancia que venía usufructuando y que sigue amamantando a su hija Francesca, por lo que solicita una prórroga del medio horario por lactancia; 2o.) que la División Administración de Personal y el Servicio de Salud y Seguridad Ocupacional, se manifiestan de conformidad; CONSIDERANDO: 1o.) que el Equipo Técnico Asesoría Jurídica del Departamento de Recursos Humanos y Materiales, entiende que las razones que esgrime la funcionaria son más que valederas, por lo que correspondería acceder a lo peticionado, autorizando la extensión del horario por lactancia por el término de 6 (seis) meses, a partir del 10 de junio de 2009, como excepción a lo dispuesto en el art. R. 171, Volumen III del Digesto Municipal; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar, a partir del 10 de junio de 2009 y por el término de 6 (seis) meses, como excepción a lo dispuesto en el art. R. 171, Volumen III del Digesto Municipal, la extensión del horario por lactancia de la funcionaria Sra. Cynthia Padula, C.I. Nº 3.552.180.- 2o.- Comuníquese a la Secretaría General; a TV Ciudad, que notificará a la interesada; a los Servicios de Liquidación de Haberes y Salud y Seguridad Ocupacional; a las Unidades Información de Personal y Certificaciones Médicas; pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/07/14", "file_id": "5100-001264-09", "resolution_number": "2868/09", "subcategory": "VARIOS", "summary": "Se autoriza, a partir del 10 de junio de 2009 y por el término de 6 (seis) meses, como excepción a lo dispuesto en el art. R. 171, Volumen III del Digesto Municipal, la extensión del horario por lactancia de la funcionaria Sra. Cynthia Padula.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c4f3a541b390c9983257610004902cf?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de julio del año en curso, de la Directora General del Departamento de Acondicionamiento Urbano, Esc. Hyara Rodríguez, por la cual solicita se designe Director General Interino del referido Departamento, entre el 15 y 18 de julio y en el período comprendido entre el 20 y 31 del mismo mes y año, al Director de la División Espacios Públicos, Hábitat y Edificaciones, Sr. Daniel Espósito, y Directora Interina de la referida División, a la Arq. Patricia Roland; RESULTANDO: que motiva dicha solicitud el hecho que la Esc. Hyara Rodríguez ocupará el cargo de Intendenta Municipal Interina, entre el 15 y el 18/7/09, con motivo del viaje del Intendente Ricardo Ehrlich a la ciudad de La Paz, Bolivia, a efectos de participar de la XLI Reunión del Comité Ejecutivo de la Unión de Ciudades Capitales Iberoamericanas, y que en el período 20 al 31/7/09, hará uso de su licencia anual reglamentaria; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar Director General Interino del Departamento de Acondicionamiento Urbano, a partir del 15 de julio de 2009 y mientras la titular ejerza las funciones de Intendenta Municipal, y en el período comprendido entre el 20 y 31 de los corrientes, al Director de la División Espacios Públicos, Hábitat y Edificaciones, Sr. Daniel Espósito, C.I. 1.282.587.- 2. Designar Directora Interina de la División Espacios Públicos, Hábitat y Edificaciones, a partir del 15 de julio de 2009 y mientras el titular ejerza las funciones de Director General, a la Arq. Patricia Roland, C.I. 2.858.006.- 3. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), al Servicio de Liquidación de Haberes, y pase a la División Espacios Públicos, Hábitat y Edificaciones -para notificar a los interesados-, y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2009/07/14", "file_id": "4000-000672-09", "resolution_number": "2869/09", "subcategory": "DESIGNACIONES", "summary": "Se designa Director General Interino del Departamento de Acondicionamiento Urbano, entre el 15 y el 18 de julio de 2009 y mientras la titular ejerza las funciones de Intendenta Municipal, y entre el 20 y 31/7/09, al Director de la División Espacios Públicos, Hábitat y Edificaciones, Sr. Daniel Espósito, y como Directora Interina de la referida División, a la Arq. Patricia Roland.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14c51175525c877183257610004913d3?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la extensión horaria a profesionales universitarios; RESULTANDO: que las diversas reparticiones municipales han efectuado sus propuestas al respecto, acompañadas de la correspondiente documentación; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución prorrogando hasta el 31 de diciembre de 2009 las extensiones horarias, de acuerdo a la reglamentación del régimen de extensión horaria previsto en el artículo D. 108 del Volumen III del Digesto Municipal, aprobada por Resolución No. 5052/07 de fecha 10 de diciembre de 2007; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Prorrogar, a partir del 1º de julio y hasta el 31 de diciembre de 2009, la extensión horaria a los funcionarios profesionales universitarios que a continuación se mencionan, de acuerdo al siguiente detalle: UNIDAD CENTRAL DE AUDITORIA INTERNA EN REGIMEN DE 6 HORAS: Cra. Silvana Tucuna 1.354.418 SECRETARIA GENERAL EN REGIMEN DE 6 HORAS: Dr. Gustavo Illanes 1.365.538 Dr. Eduardo Martínez 1.678.694 Lic. Tania Tabárez 1.902.758 DEPARTAMENTO DE DESCENTRALIZACION: EN REGIMEN DE 6 HORAS: Lic. Eduardo Curuchet 3.812.231 As. Soc. Pablo Gorriti 2.778.686 Arq. Hugo Pérez 1.116.814 Cra. Graciela Mariehyara 1.563.274 As. Soc. Emma Menoni 1.119.640 DIVISION REGION CENTRO: EN REGIMEN DE 6 HORAS: Arq. Enrique Casella 1.610.590 Arq. Alejandro Viñas 1.682.653 Arq. Roberto Peluffo 1.349.577 As. Soc. Iris Lauz 3.961.856 As. Soc. Ana Cardozo 1.201.643 As. Soc. Graciela Plá 1.136.983 Arq. Cecilia Fernández 1.902.223 As. Soc. Ana Delgado 2.775.915 As.Soc. Adriana Pezzolanti 1.598.915 Arq. Verónica Patiño 1.787.399 Arq. Pablo Seltnercich 1.791.368 As. Soc. Dora López 1.308.758 As. Soc. Silvia González 1.342.306 DIVISION REGION OESTE: EN REGIMEN DE 6 HORAS: Arq. Mónica Longo 1.932.261 Arq. Pedro Gallo 2.774.483 As. Soc. Cecile Regent 1.388.442 As. Soc. Elizabeth Pose 1.492.784 As. Soc. Carmen Gherardi 1.381.089 As. Soc. Elena Medina 1.035.052 Arq. María Domínguez 1.773.694 Arq. Juan Curi 1.964.446 As. Soc. Verónica De Bittencourt 1.783.383 Arq. Mariana Pereira 1.938.858 DIVISION REGION ESTE: EN REGIMEN DE 6 HORAS: Arq. Sergio Padilla 1.781.285 As.Soc. Paz Alonso 1.155.099 As. Soc. Graciela Ottonelli 1.750.341 As. Soc. Pilar Alfonso 1.435.842 As. Soc. Vivián Teliz 3.641.411 Arq. Marta Gregorio 1.310.968 Arq. Mónica Suárez 1.441.487 As. Soc. Rossana Bonora 1.536.540 Arq. Diego Fleitas 1.791.678 Arq. Jorge Morán 1.849.970 Arq. Silvio Raimondo 1.859.930 EN REGIMEN DE 5 HORAS Arq. Eduardo Ceriotti 1.408.038 As. Soc. Lourdes Agüete 1.745.462 DEPARTAMENTO DE DESARROLLO SOCIAL DIVISION POLITICAS SOCIALES EN REGIMEN DE 6 HORAS As. Soc. Nora Morales 1.136.276 As. Soc. Ema Disego 1.395.709 Psic. Eulalia Mangado 1.658.025 Nut. Lidia Erro 1.703.705 As. Soc. Stella Pedemonte 1.559.910 As. Soc. Alicia Britos 3.503.134 As. Soc. Lourdes Pérez 1.378.030 As. Soc. Gerardo Monteverde 1.357.188 Lic. Inés Bausero 1.521.587 EN REGIMEN DE 5 HORAS Psic. Richard Escobar 1.871.095 Psic. Víctor García 1.421.679 As. Soc. Beatriz Berreta 1.168.278 As. Soc. Patricia Rodríguez 1.357.188 DIVISION SALUD EN REGIMEN DE 6 HORAS Lic. Adriana Da Silva Tavarez 1.438.313 Quim. Mariela Perdomo 1.579.219 Quim. Ana Dotta 1.383.564 Dra. Blanca Hornes 3.185.097 Dra. María Carámbula 1.251.928 EN REGIMEN DE 5 HORAS Dra. Mireya Gómez Haedo 1.373.588 Dra. Mariella Bazzano 1.453.476 Lic. Sylvia Ballesta 1.245.478 Dra. Graciela Alfonso 1.513.056 Dra. María Teresa Monteverde 1.348.593 Dra. Eliana Ruiz 1.400.407 Psic. Alicia Blanque 1.154.905 Dr. Eduardo Clavijo 1.559.253 Dra. María Michelini 1.324.574 Lic. Maria del Rosario Gularte 3.863.953 Dra. Teresa Briozzo 1.700.617 Dra. Adriana Grisoli 1.582.740 Dra. Marcelo Berta 1.442.099 Lic. Nelly De Biase 1.928.798 Dra. María Ruffinatti 1.479.405 DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL: EN REGIMEN DE 6 HORAS: Lic. Ana Alvarez 1.994.051 Dr. Ramón Dobrich 1.476.740 Soc. Alberto Vidal 1.441.651 DEPARTAMENTO DE PLANIFICACION EN REGIMEN DE 6 HORAS: Ec. Eloy Rodríguez 4.143.659 Lic. Cristina Fynn 1.147.636 Ing. Marianella Elizalde 1.957.561 Arq. María Inés Huber 1.244.507 Ing. Agrim. Federico Severi 1.884.879 Cra. Irene Patrón 1.709.004 Cra. Verónica Aragor 1.592.919 Arq. Alvaro Villaverde 1.390.278 Soc. Fernando Borgia 1.951.449 Agrim. Pablo Fernández 1.820.654 Agim. Sara Magano 3.090.986 Agrim. Tula Peña 3.254.992 Agrim. Gabriela Piquet 1.867.748 Agrim. Ricardo Suárez 2.953.499 Ec. Ignacio Barquín 1.698.566 EN REGIMEN DE 5 HORAS: Lic. Ana Martínez 3.531.303 DIVISION PLANIFICACION TERRITORIAL: EN REGIMEN DE 6 HORAS: Arq. María Rosa Roda 3.391.252 Arq. Gustavo Aller 1.684.623 Arq. Alba Schaffner 3.541.293 Arq. Manuel Aguado 1.283.593 DEPARTAMENTO DE RECURSOS FINANCIEROS: EN REGIMEN DE 6 HORAS: Cra. Maryluz Pereira 1.825.734 Dr. Mariano Avondet 2.951.357 Cra. Gabriela González 1.790.201 EN REGIMEN DE 5 HORAS: Dr. Claudio López 1.152.265 Dra. Rosario Russo 1.300.612 DEPARTAMENTO DE DESARROLLO AMBIENTAL EN REGIMEN DE 6 HORAS: Cra.Marisa Gavioli 1.927.842 Dra. Lourdes Gadea 1.200.269 Quim. Beatriz Brena 1.417.219 Arq. Jorge Lima Valverde 2.803.768 As. Soc. Teresita Steneri 1.768.758 EN REGIMEN DE 5 HORAS: Dr. Julio Espínola 1.423.176 Lic. Daniel Sienra 1.798.094 DIVISION SANEAMIENT0 EN REGIMEN DE 6 HORAS: Ing. Lawrence White 3.354.241 Ing. Quim. Alicia Rafaelle 1.372.928 Ing. Daniel Nogueira 1.702.345 Ing. Raúl Martínez 1.506.228 Ing. Luis Esquerre 2.624.809 Quim. Mary Yafalián 1.416.364 Lic. Hernán Méndez 2.967.525 DIVISION LIMPIEZA: EN REGIMEN DE 6 HORAS: Ing. Agr. Leonardo Puei 1.859.420 Ing. Agr. Daniel Basile 1.272.242 DEPARTAMENTO DE CULTURA: EN REGIMEN DE 6 HORAS: Lic. Lilián Hernández 1.578.629 Lic. Miriam Irago 791.053 Dra. Carmen Leizagoyen 1.445.599 Arq. Adriana Podestá 1.738.913 CONTADURIA GENERAL: EN REGIMEN DE 6 HORAS: Cra. María del Mar Laspiur 3.177.069 Cr. Mario Guarino 1.867.846 Cra. Mariela Cuñarro 1.501.663 Cra. Rosario Vico 1.643.763 Cra. Silvia Dorffman 3.168.666 Cr. Daniel Córdoba 3.288.684 Cra. Blanca García 3.497.766 ASESORIA JURIDICA EN REGIMEN DE 6 HORAS: Dr. Enrique Machado 1.256.495 Dr. Walter Bomio 1.331.804 Esc. Cristina Berenguer 1.358.087 Dr. Eduardo Paluián 1.567.917 Esc. Elena Silva 1.130.799 Esc. Gerardo Gómez 1.947.514 Dra. Verónica Quebral 1.698.140 Esc. Zelmira Cofone 998.420 EN REGIMEN DE 5 HORAS: Esc. Mario Próspero 1.225.015 Esc. Cecilia Storace 1.383.425 Esc. Raquel Stratta 1.403.979 DEPARTAMENTO DE ACONDICIONAMIENTO URBANO: EN REGIMEN DE 6 HORAS: As. Soc. Mercedes Hegoburu 1.378.384 Arq. Laura Methol 1.387.995 Cra. Graciela Rodríguez 1.166.963 Esc. Cristina Traversa 1.371.507 Ing. Daniel Plat 1.466.122 Arq. Ana Rivera 1.903.224 Ing. Rafael Segovia 1.440.978 Arq. Francisco Vespa 3.178.240 As. Soc. Cristina Oholeguy 3.628.654 As. Soc. Alicia Martirena 1.885.758 Arq. Pablo Mederos 1.790.161 EN REGIMEN DE 5 HORAS: Dr. Omar Aizpún 1.246.263 DIVISION ESPACIOS PUBLICOS, HABITAT Y EDIFICACIONES: EN REGIMEN DE 6 HORAS: As.Soc. Susana Moré 1.356.841 Arq. Horacio Farías 2.759.356 Arq. Ricardo Estellés 1.035.891 Arq. Patricia Roland 2.858.006 Ing. Agr. Julio Ocaño 2.679.176 Arq. Gabriela De Bellis 1.301.971 Arq. Rodolfo Talento 1.583.218 Arq. Fernandop Ayerza 1.816.678 Arq. Daniel De León 1.803.319 EN REGIMEN DE 5 HORAS: Ing. Agr. Ruben Pose 1.667.905 Ing. Agr. Nelson Cortalezzi 1.655.585 As. Soc. Ximena Baraibar 1.419.728 Ing. Agr. Silvia Suárez 1.302.812 Ing. Agr. Graciela Antonaccio 3.358.929 Ing. Agr. María Callaba 987.787 Arq. Fermín Arribillaga 3.370.848 As. Soc. Teresa Piriz 1.384.238 Ing. Agrim. Marga Baldovino 1.753.774 Ing. Agrim. Ligia Falchi 1.328.201 Arq. Susana Pérez 1.506.420 Arq. Martin Rinaldi 1.693.342 Arq. Andrés Fernández 1.615.563 Arq. Justino Muniz 1.438.297 Arq. Freddy Gómez 3.029.326 Arq. Juan Cuadro 1.749.806 Arq. Daniel Rivas 1.816.244 Es. Torros Dumanian 1.147.169 Arq. Carlos Pedragosa 1.457.969 Arq. Daniel Luzardo 2.814.843 Arq. Martin Rinaldi 1.693.342 DIVISION TRANSITO Y TRANSPORTE: EN REGIMEN DE 6 HORAS: Dra. Dora Carleo 1.271.284 Arq. Lucía Silva 1.130.810 Esc. Magalí Mauad 1.261.330 Esc. Pablo Basalo 1.248.487 EN REGIMEN DE 5 HORAS: Esc. Pablo Basalo 1.248.487 DIVISION VIALIDAD EN REGIMEN DE 6 HORAS: Dra. Margarita Abilleira 1.435.375 Ing.Julio Giossa 3.124.353 Ing. Andrés Mullin 1.360.907 Ing. Ricardo Speranza 1.139.525 EN REGIMEN DE 5 HORAS: Ing.Agrim. Ceferino Ghidone 1.601.919 Ing. Ana Goitiño 2.511.018 Ing. Andrés Rey 1.127.032 Ing. Guillermo Sacarelo 1.630.020 Ing. Luis Morelli 1.653.638 Ing. Marcelo Moreira 1.254.912 Ing. Susana Lois 1.630.911 Ing.Enrique Lindner 1.526.006 Ing. Alicia Moliné 2.016.355 Ing. Aldo Sabbag 1.507.388 Ing. Mario Catelo 1.478.537 Ing. Pablo Casavieja 1.918.647 Ing. Agrim. Gladys Echeverría 1.580.429 Ing.CarlaChiarelli 1.900.820 DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES EN REGIMEN DE 6 HORAS Dra. Carla Lisanti 1.373.787 Dra. Patricia Casas 1.507.348 Esc. Gustavo Hill 1.559.005 Psic. José Luis Fernández 1.869.425 DIVISION ADMINISTRACION DE PERSONAL: EN REGIMEN DE 5 HORAS: As. Soc. Silvia López 1.414.639 As. Soc. María Rey 1.397.693 2º.- Disponer que cada Departamento notifique a sus respectivos funcionarios de la presente resolución.- 3º.- Comuníquese a la Secretaría General, para su conocimiento y remisión de nota a la Junta Departamental de Montevideo; a todos los Departamentos; a la Contaduría General; al Instituto de Estudios Municipales; al Servicio de Liquidación de Haberes; a la Unidad Información de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y, pase, al de Administración de Recursos Humanos, a sus efectos", "date": "2009/07/14", "file_id": "3330-006178-09", "resolution_number": "2870/09", "subcategory": "EXTENSION HORARIA", "summary": "Se prorroga a partir del 1º de julio y hasta el 31 de diciembre de 2009, la extensión horaria a los funcionarios profesionales universitarios Cra. Silvana Tucuna y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ff752b5d823aea583257610004902da?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 70/09/5500, de 4 de mayo de 2009, se clausuró el establecimiento destinado a kiosko sito en la calle Rafael Hortiguera No. 3976 bis, propiedad del Sr. José Duarte, C.I. 1.892.180-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 11/6/09, por Orden de Servicio 336417, el Servicio Central de Inspección General, ha inspeccionado el local motivo de obrados, solicitando se sancione al propietario del local, ya que al momento de la inspección se comprueba que está abierto con letreros fuera; 2o.) que el 12/6/09, el mencionado Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo de lo dispuesto en el Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 6 de julio ppdo., la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. José Duarte, C.I. 1.892.180-0, propietario del kiosko ubicado en Rafael Hortiguera 3976 bis, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 15, a la Junta Local de la Zona No. 15 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/07/14", "file_id": "5220-013440-09", "resolution_number": "303/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54, al Sr. José Duarte, C.I. 1.892.180-0, propietaria del kiosko ubicado en Rafael Hortiguera 3976 bis, por violación de clausura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbb0824d24f0cf9b832575fb0051de14?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Oficio No. 133/09, de 26 de junio del año en curso, del Servicio de Contralor de la Edificación, en el cual se expresa que la Comisión de Antenas a través del Servicio de Instalaciones Mecánicas y Eléctricas, ha puesto en conocimiento del citado Servicio, la ejecución de obras sin la debida autorización en el padrón No. 74175, ubicado en la calle Irureta Goyena 3210, y que ha dispuesto la paralización de éstas hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 2/7/09, por Orden de Servicio No. 336422, el Servicio Central de Inspección General solicita se sancione a la empresa Claro, propietaria de la antena, señalando que al momento de la inspección se constató personal técnico trabajando; 2o.) que en tal sentido, el 2/7/09, se elevan las actuaciones solicitando la aplicación de una multa de U.R.54, por tratarse de violación de paralización de obra; 3o.) que el 6/7/09, la Dirección del referido Servicio eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2º) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3º) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aplicar una multa de U.R.54 (Unidades Reajustables cincuenta y cuatro) a la empresa Claro, propietaria de la antena (obra paralizada) ubicada en la calle Irureta Goyena 3210, padrón No. 74175, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3. Comuníquese a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 6, a la Junta Local de la Zona No. 6 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/07/14", "file_id": "5220-013393-09", "resolution_number": "304/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R.54 a la empresa Claro, propietaria de la antena (obra paralizada) ubicada en la calle Irureta Goyena 3210, padrón No. 74175, por violación de paralización de obra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05b19805f0a2a836832575fb0051de1c?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 703/08/1000, de 8 de diciembre de 2008, se clausuró el funcionamiento del local destinado a Stud, ubicado en José Ma. Guerra 3761, perteneciente al Sr. Darcicio Ribeiro, C.I. 2.654.224-0, RUT 21 5016440014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 3/7/09, por Orden de Servicio 336425, el Servicio Central de Inspección General, ha inspeccionado el local motivo de obrados, solicitando se sancione al propietario del local, ya que al momento de la inspección se comprueba puertas abiertas con ingreso de equino no teniendo la rehabilitación; 2o.) que el 3/7/09, el mencionado Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo de lo dispuesto en el Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 6 de julio ppdo., la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Darcicio Ribeiro, C.I. 2.654.224-0, propietario del local destinado a Stud, ubicado en José Ma. Guerra 3761, RUT 21 5016440014, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 9, a la Junta Local de la Zona No. 9 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/07/14", "file_id": "5220-013435-09", "resolution_number": "305/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54, al Sr. Darcicio Ribeiro, C.I. 2.654.224-0, propietario del local destinado a Stud, ubicado en José Ma. Guerra 3761, RUT 21 5016440014, por violación de clausura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff9ff2ef532e5c74832575fb0051de07?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 26364, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 50.000,oo para atender gastos de agasajos e imprevistos; CONSIDERANDO: que por Resolución No. 3210/05, de 12/07/05, el Sr. Intendente Municipal delegó en el Secretario General, entre otros, la facultad de ordenar gastos con el límite establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 50.000,oo (PESOS URUGUAYOS CINCUENTA MIL) para atender gastos de agasajos e imprevistos.- 2. Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI No. 26364, de 10 de julio del año en curso.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2009/07/14", "file_id": "1002-008903-09", "resolution_number": "306/09/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 50.000,oo, para atender gastos de agasajos e imprevistos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57a0a6c3dfb6d455832575fb0051e204?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la permisaria del puesto Nº 223 de la Feria Cabildo, Sra. Marta Szerrei; RESULTANDO: 1o.) que por la misma solicita la rehabilitación del puesto de venta, el cual ha sido dejado sin efecto por haber registrado varias inasistencia consecutivas, según Resolución Nº 86/09 de 17 de febrero de 2009; 2o.) que de acuerdo a lo informado por la Asistente Social, la Unidad Gestión Comercial aconseja mantener en todos sus términos la mencionada resolución; CONSIDERANDO: que por lo expuesto corresponde el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Mantener en todos sus términos lo dispuesto por Resolución Nº 86/09 dictada por esta Dirección General el 17 de febrero de 2009. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2009/07/14", "file_id": "2500-003612/09", "resolution_number": "350/09/2500", "subcategory": "FERIAS", "summary": "MANTENER RES. 86/09 SRA. MARTA SZERREI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8305182f4af5cc20832575f300636a0d?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 40 en la Feria Permanente Serrato I, del que es titular el Sr. Oscar Rodríguez; RESULTANDO: que la Unidad Gestión Comercial informa que se ha constatado irregularidad por parte del Servicio Central de Inspección General, encontrándose al frente del mismo personas no habilitadas, por lo que sugiere la revocación del permiso otorgado; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nro. 40 en la Feria Permanente Serrato I, otorgado al Sr. OSCAR RODRIGUEZ, C.I. Nº 1.709.632-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial, a sus efectos.", "date": "2009/07/14", "file_id": "7300-015725-07", "resolution_number": "351/09/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SR. OSCAR RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3669b89e8034ac18832575f300636a1a?OpenDocument"}
{"approval_date": "14/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de explotación del quiosco ubicado en el local Nº 14 de la Terminal de Omnibuses del Cerro, otorgado al Sr. Eduardo Piriz, según Resolución Nº 76/08 de 22 de enero de 2008; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, habiendo hecho entrega de las llaves del local con fecha 30 de junio de 2009; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 30 de junio de 2009, el permiso de explotación del quiosco ubicado en el local Nº 14 de la Terminal de Omnibuses del Cerro, otorgado al Sr. EDUARDO PIRIZ, C.I. Nº 1.211.753-6. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2009/07/14", "file_id": "7300-005016-09", "resolution_number": "352/09/2500", "subcategory": "VARIOS", "summary": "BAJA LOCAL Nº 14 TERMINAL OMNIBUSES DEL CERRO SR. EDUARDO PIRIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f40d8990be0513ac832575f300636a29?OpenDocument"}
