{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el ofrecimiento de la Radio Nacional para que la Comuna pueda contar con espacios en las siguientes producciones: \"Salvemos al Planeta\", espacio \"Enfoque Ambiental\" y en informativos centrales; RESULTANDO: 1o.) que este tipo de actividades ya se ha apoyado anteriormente y fue de gran utilidad, ya que el Equipo Técnico de Educación Ambiental ha contado con un espacio relevante para difundir la gestión ambiental que lleva a cabo esta Intendencia, no sólo a través de referentes municipales, sino también de diversos actores de nuestra sociedad; 2o.) que la firma PORTAN S.A., se ha comprometido a realizar conjuntamente con la Intendencia Municipal de Montevideo la producción periodística del Programa \"Mirada sobre el Ambiente Montevideano\", de media hora de duración dentro del Programa \"Salvemos al Planeta\" y la generación de las noticias ambientales del día, dentro del Programa \"Enfoque Ambiental\", que se emite en el informativo central de Radio Nacional; 3o.) que el Contrato tendrá una duración de doce (12) meses a partir de su suscripción y un costo de $ 85.000,oo; CONSIDERANDO: 1o.) que la Asesoría Jurídica efectuado el contralor jurídico formal, realizó una serie de puntualizaciones que lucen a fs. 10 y 10 vta, de las actuaciones No. 4401-000845-09, las que fueron incorporadas al Proyecto de Contrato, que se envía para su aprobación; 2o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 120170, por la suma de $ 51.000,oo, monto correspondiente al 60% del costo estipulado; 3o.) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Adjudicar a la firma PORTAN S.A., las Producciones establecidas en la parte expositiva de esta Resolución, por la suma de $ 85.000,oo ( pesos uruguayos ochenta y cinco mil) pagaderos en la forma que establece la Cláusula 6o. del Contrato a suscribirse, de acuerdo a lo dispuesto por el Art. 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera. 2o.-Aprobar el siguiente Proyecto de Contrato a suscribirse entre la Intendencia Municipal de Montevideo y la firma PORTAN S.A.; CONTRATO: En la ciudad de Montevideo, capital de la República Oriental del Uruguay el día** de ** de dos mil nueve, comparecen; POR UNA PARTE: La Intendencia Municipal de Montevideo, representada en este acto por ** en su calidad de ** , con domicilio en esta ciudad, en **inscripta en el Registro Unico Tributario con el No. **, a quien en adelante se le denominará \"la IMM\", y POR OTRA PARTE: PORTAN S.A., RUT **, CX 30 Radio Nacional, representada en este acto por **, en su calidad de ** con domicilio en **, a quien en adelante se le denominará \" la Productora\", convienen en la celebración del siguiente contrato, el que habrá de regularse por las siguientes disposiciones: PRIMERO: ANTECEDENTES: 1) Desde el año 1995, la Productora ha desarrollado distintos productos comunicacionales que se han emitido a través de varios medios: \"Vagón Azul\", Radio Montecarlo; \"Eco Enciclopedia\", Radio Centenario; \"Universo Azul\", Radio Educativa (SODRE) y \"Cartas de la Tierra\", 1410 AM Libre. Actualmente realiza tres producciones: \"Salvemos al Planeta\" periodístico ambiental que se emite por 1130 AM Radio Nacional todos los Sábados de 11:30 a 13:00 horas. También por Radio Nacional \"Enfoque Ambiental\", segmento de información ambiental dentro de \"Enfoque Nacional\"; informativo central de la emisora Lunes a Viernes de 13:00 a 13:30 horas; \"Mundo Sostenible\" espacio semanal en la \"Red de la 30\", de Lunes a Viernes a partir de las 18:30 horas. 2) Desde el año 2005, la IMM apoyó esta propuesta, teniendo una importante participación en los espacios mencionados, posibilitando de esta forma la difusión de las acciones municipales en materia ambiental, así como la visión de autoridades municipales y locales. SEGUNDO: OBJETO: La Productora concede a la IMM un espacio radial dentro de los programas \"Salvemos al Planeta\" y \"Enfoque Ambiental\" emitidos por CX 30 Radio Nacional, a través de \"Mirada sobre el ambiente montevideano\", de conformidad con lo que se establece en el presente contrato. TERCERO: OBLIGACIONES DE LA PRODUCTORA: La productora se compromete a: 1) Realizar en consulta el Equipo Técnico de Educación Ambiental, del Departamento de Desarrollo Ambiental de la IMM, la producción periodística del programa \"Mirada sobre el ambiente montevideano\", de media hora, dentro de \"Salvemos al Planeta\" a emitirse los días sábados desde 11:30 a 12:00 horas. 2) Generar en consulta el Equipo Técnico de Educación Ambiental, del Departamento de Desarrollo Ambiental de la IMM, una noticia ambiental del día, dentro de \"Enfoque Ambiental\", el informativo central de Radio Nacional que se emite de Lunes a Viernes, a las 12:30 horas y en uno de los informativos de nuestro servicio de prensa municipal. CUATRO: APORTE DE LA IMM: 1) Realizar la producción periodística de los espacios mencionados, a través del Equipo Técnico de Educación Ambiental y en forma conjunta con la Productora. 2) Transferir a CX 30 Radio Nacional, la cantidad de $ 85.000,oo (pesos uruguayos ochenta y cinco mil). QUINTO: PLAZO: El plazo del presente contrato es de 12 (doce) meses a partir de su suscripción. SEXTO: FORMA DE PAGO: La suma estipulada se abonará de la siguiente manera: el 60% (sesenta) de lo pactado (cincuenta y un mil pesos uruguayos - $ 51.000,oo) 10 (diez) días después de la firma del contrato y el 40% (cuarenta) restante (treinta y cuatro mil pesos uruguayos - $ 34.000,oo) al finalizar el período de vigencia del presente contrato. SEPTIMO: SEGUIMIENTO Y EVALUACION DE LA IMM: El seguimiento y la evaluación la realizará el Equipo Técnico de Educación Ambiental dependiente del Departamento de Desarrollo Ambiental. OCTAVO: INCUMPLIMIENTO: El incumplimiento de las obligaciones pactadas en el presente, habilitará a la IMM a rescindirlo unilateralmente de pleno derecho. NOVENO: MORA AUTOMATICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. DECIMO: RESCISION DEL CONTRATO: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Productora, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Se considerará que la Productora ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación de mismo, dentro del plazo de 10 (diez) días siguientes, no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación, Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Productora declara conocer y aceptar. DECIMO PRIMERO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO SEGUNDO: COMUNICACIONES: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza a su realización. DECIMO TERCERO: REPRESENTACION: La Productora acredita la representación invocada según certificado notarial, expedido el día ** de los corrientes, exhibido ante el Departamento de Desarrollo Ambiental. Y en prueba de conformidad se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 3o.-Delegar en el Director General del Departamento de Desarrollo Ambiental, la firma del Contrato que se aprueba en el numeral que antecede. 4o.-Disponer que una vez iniciado el ejercicio 2010, vuelvan las actuaciones a la Oficina de Gestión Presupuestal, para la imputación complementaria del gasto. 5o.-Comuníquese al Departamento de Recursos Financieros, al Equipo Técnico de Educación Ambiental, quien notificará a la firma involucrada, a los Servicios de Escribanía, Prensa y Comunicación; cumplido; y previa intervención de Contaduría General para la intervención y contralor del gasto, pase al Departamento de Desarrollo Ambiental para la formalización del Contrato.", "date": "2009/07/23", "file_id": "4401-000845-09", "resolution_number": "182/09/6300", "subcategory": "CONTRATACIONES", "summary": "Se adjudica al amparo del Art. 33o. del TOCAF, a la firma PORTAN S.A., la producción periodística del Programa \"Mirada sobre el Ambiente Montevideano\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d8e74f103e247b7832576040047702d?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MAYFER S.A., por la adquisición de repuestos para vehículos, para la Región Oeste dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 12.517,20, según Referencia No. 472883; 2o) que con fecha 15 de julio de 2009, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago por la suma de $ 12.517,20 (pesos uruguayos doce mil quinientos diecisiete con veinte centésimos), a favor de la firma MAYFER S.A, por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/07/23", "file_id": "9210-014217-09", "resolution_number": "183/09/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 12.517,20, a favor de la empresa MAYFER S.A., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34f02dcb90299b368325760400496ec9?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Administración Nacional de Correos, por concepto de servicios brindados a este Departamento; RESULTANDO: que la citada Administración solicita el pago por la suma de $ 57,oo según Factura No. 244044, correspondiente al mes de junio de 2009; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 120168, por la mencionada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la Administración Nacional de Correos, de la suma de $ 57,oo (pesos uruguayos cincuenta y siete), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2009/07/23", "file_id": "9210-014018-09", "resolution_number": "184/09/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 57,oo, a favor de la Administración Nacional de Correos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e140d0304e8ad0b8325760400496842?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Administración Nacional de Correos, por concepto de servicios brindados a este Departamento; RESULTANDO: que la citada Administración solicita el pago por las sumas de $ 1.091,oo y $ 15,oo, según Facturas Nos. 232793 y 238774, correspondiente a los meses de diciembre de 2008 y marzo de 2009, respectivamente; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 119983, por la mencionada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la Administración Nacional de Correos, de la suma de $ 1.106,oo (pesos uruguayos mil ciento seis) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2009/07/23", "file_id": "9210-012576-09", "resolution_number": "185/09/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 1.106,oo, a favor de la Administración Nacional de Correos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/750b4f75e0f7a89e8325760400496a24?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el funcionario Sr. Carlos Lacretta, C.I. Nº 3.259.495, quien se desempeña en la Unidad de Descentralización Cultural; RESULTANDO: que de acuerdo a lo convenido se entiende pertinente que el citado funcionario pase a cumplir tareas en la Secretaría de Educación Física, Deportes y Recreación, de acuerdo a lo convenido entre los Coordinadores de ambas dependencias; CONSIDERANDO: que la Dirección de la División Artes y Ciencias solicita el dictado de resolución correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Disponer el traslado del funcionario Sr. Carlos Lacretta, C.I. Nº 3.259.495, quien cumple funciones en la Unidad de Descentralización Cultural a la Secretaría de Educación Física, Deportes y Recreación.- 2.- Comuníquese a la División Administración de Personal; a la División Artes y Ciencias; al Servicio Planeamiento y Desarrollo de Recursos Humanos; a las Unidades Información de Personal, Descentralización Cultural, Comunicaciones a Sistemas Informáticos y Empleo; y pase -por su orden-, a la Oficina Central del Departamento de Cultura para notificación al funcionario y al Servicio Administración de Recursos Humanos.-", "date": "2009/07/23", "file_id": "9055-005844-09", "resolution_number": "261/09/8000", "subcategory": "TRASLADOS", "summary": "Pase a cumplir tareas en ala Secretaría de Educación Física, Deportes y Recreación (Proyecto SACUDE) el funcionario Sr. Carlos Lacretta, quien se desempeñaba en la Unidad de Descentralización Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06db4c55e8a6b3dc832575fd005c9d21?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 26417, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 10.000,oo para atender gastos por imprevistos meteorológicos del Centro Coordinador de Emergencias Departamentales (CECOED); CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL) para atender gastos del Centro Coordinador de Emergencias Departamentales (CECOED).- 2. Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 26417, de 21 de julio de 2009.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2009/07/23", "file_id": "1002-010682-09", "resolution_number": "318/09/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 10.000,oo, para atender gastos del Centro Coordinador de Emergencias Departamentales (CECOED).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/152ad0a83fdfe7158325760300579dac?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 25.272,oo correspondiente a las cuotas generadas por los meses de junio y julio de 2009 (quedando pendientes de pago 3 cuotas), a favor de la Sra. Ana María Lefko Castro, C.I. 1.526.111-2, causahabiente del fallecido ex funcionario Walter Simonelli, C.I. 940.034, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 10 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º (Déficit) del T.O.C.A.F., (Sol. 120015 y 119847); CONSIDERANDO: lo previsto en los artículos 211º inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 25.272,oo (PESOS URUGUAYOS VEINTICINCO MIL DOSCIENTOS SETENTA Y DOS), a favor de la Sra. Ana María Lefko Castro, C.I. 1.526.111-2.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2009/07/23", "file_id": "5110-003179-08", "resolution_number": "319/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 25.272,oo, a favor de la Sra. Ana María Lefko Castro, C.I. 1.526.111-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/356d16d3260ec497832576030057a3b5?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la suma de $ 24,oo a favor de la Administración Nacional de Correos (Factura No. 233668), por la distribución de cartas certificadas del Servicio de Registro Civil, durante el mes de diciembre de 2008; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI Nº 120063, por el monto citado; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 24,oo (PESOS URUGUAYOS VEINTICUATRO), a favor de la Administración Nacional de Correos, por la distribución de cartas certificadas del Servicio de Registro Civil, durante el mes de diciembre de 2008.- 2. Establecer que la erogación se atienda de acuerdo a la Solicitud de Preventiva SEFI Nº 120063, de 9/7/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la Asesoría Jurídica, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2009/07/23", "file_id": "9210-013370-09", "resolution_number": "320/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 24,oo, a favor de la Administración Nacional de Correos, por la distribución de cartas certificadas del Servicio de Registro Civil, durante el mes de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07c2f8f944ee63b68325760300579979?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 288/09/1000, de 6 de julio de 2009, se autorizó el pago de las sumas de $ 95.389,90 y $ 33.250,oo, por concepto de publicidad emitida en el ejercicio 2008, en los programas La Hora de los Deportes y Buscadores, correspondiente a las Campañas UCCI, Limpieza y 100 Aniversario de la Intendencia Municipal de Montevideo, según Solicitudes de Preventiva SEFI Nos. 119785 y 119786; RESULTANDO: 1o.) que el 9/7/09, la División Comunicación solicita se realice un complemento de la preventiva No. 119785, por la suma de $ 450,oo, ya que por error se solicitó se efectuara la misma por la suma de $ 95.389,90, siendo la correcta $ 95.839,90; 2o.) que en tal sentido se generó la Solicitud de Preventiva SEFI Nº 120091, por la suma de $ 450,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 450,oo (PESOS URUGUAYOS CUATROCIENTOS CINCUENTA), como complemento por concepto de publicidad emitida en el ejercicio 2008, en los programas La Hora de los Deportes y Buscadores, correspondiente a las Campañas UCCI, Limpieza y 100 Aniversario de la Intendencia Municipal de Montevideo.- 2. Establecer que la citada erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 120091, de 13/7/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/07/23", "file_id": "1069-001573-09", "resolution_number": "321/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 450,oo, como complemento por concepto de publicidad emitida en el ejercicio 2008, en los programas La Hora de los Deportes y Buscadores, correspondiente a las Campañas UCCI, Limpieza y 100 Aniversario de la Intendencia Municipal de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/801a995660fbb311832576030057997f?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma total de $ 323.495,20, a favor de la empresa Tork S.R.L., (reparación de maquinaria vial, bomba, motoniveladora, etc.); RESULTANDO: 1o.) que el 24/6/09, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 33o. del TOCAF (Ref. 486073, 497408, 490058, 491542, 491544, 491904, 491908, 487342, 495726, 495727, 495728, 495730, 495732, 488239, 496879, 496880, 485134), (Procedimiento, se contratan reparaciones, se debió realizar un procedimiento de licitación); 2o.) que el 6/7/09, el Servicio de Compras manifiesta que si bien ninguna compra se tramitó por este Servicio, varias de ellas son reparaciones que encuadran dentro del Lit. F del Art. 33 del TOCAF y que no fueron tramitados por ese procedimiento por corresponder a montos de Compra Directa y no de excepción, lo que seguramente se habrá justificado en el expediente correspondiente en caso de ser requerido por el Ordenador competente, y con relación a las restantes compras, lss que superan los $ 15.000,oo, fueron publicadas en las revistas especializadas ya que el sistema SIAB así lo tiene definido y en el caso de la de mayor valor (CD 208388), figura además la invitación a 3 proveedores; 3o.) que de acuerdo con lo informado por el Servicio de Compras, el Gerente de Compras el 16/7/09, remite estas actuaciones; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma total de $ 323.495,20 (PESOS URUGUAYOS TRESCIENTOS VEINTITRÉS MIL CUATROCIENTOS NOVENTA Y CINCO CON 20/100), a favor de la empresa Tork S.R.L.- 2. Se reitera el gasto en atención al informe del Servicio de Compras que se indica en el Resultando 2º de la presente Resolución.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Compras y pase a la Contaduría General a sus efectos.-", "date": "2009/07/23", "file_id": "9210-011965-09", "resolution_number": "322/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma total de $ 323.495,20, a favor de la empresa Tork S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc2a8ed03d948afe832576030057a3d2?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la suma de $ 68.327,oo a favor de la Administración Nacional de Correos (Facturas Nos. 213460, 215529, 217210, 219028, 220800, 222642, 224439, 226309, 228220, 230061, 231865, 233670), por la distribución de partidas del Servicio de Registro Civil, en el período comprendido entre los meses de enero y diciembre de 2008; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI Nº 120174, por el monto citado; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 68.327,oo (PESOS URUGUAYOS SESENTA Y OCHO MIL TRESCIENTOS VEINTISIETE), a favor de la Administración Nacional de Correos, por la distribución de partidas del Servicio de Registro Civil, en el período enero - diciembre de 2008.- 2. Establecer que la erogación se atienda de acuerdo a la Solicitud de Preventiva SEFI Nº 120174, de 16/7/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la Asesoría Jurídica, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2009/07/23", "file_id": "9210-013260-09", "resolution_number": "323/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 68.327,oo, a favor de la Administración Nacional de Correos, por la distribución de partidas del Servicio de Registro Civil, en el período enero - diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1a97d7c9b617fc88325760300579973?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la suma de $ 36.100,oo a favor de la Administración Nacional de Correos (Facturas Nos. 235751, 237798, 239579, 241360, 243046), por la distribución de partidas del Servicio de Registro Civil, entre los meses de enero y mayo de 2009; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI Nº 120083, por el monto citado; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 36.100,oo (PESOS URUGUAYOS TREINTA Y SEIS MIL CIEN), a favor de la Administración Nacional de Correos, por la distribución de partidas del Servicio de Registro Civil, en el período enero - mayo de 2009.- 2. Establecer que la erogación se atienda de acuerdo a la Solicitud de Preventiva SEFI Nº 120083, de 13/7/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la Asesoría Jurídica, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2009/07/23", "file_id": "9210-013276-09", "resolution_number": "324/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 36.100,oo (PESOS URUGUAYOS TREINTA Y SEIS MIL CIEN), a favor de la Administración Nacional de Correos, por la distribución de partidas del Servicio de Registro Civil, en el período enero - mayo de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ad218c632013a8d832576030057996c?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 312/09/1000, de 15 de julio de 2009, se autorizó el pago de la suma de $ 606.068,oo, a favor de la empresa SACEEM, por el servicio de mantenimiento y vigilancia del Edificio Hotel Carrasco, al 30/9/08, de acuerdo con la cláusula segunda del Convenio suscrito el 2/1/06; RESULTANDO: que el 17 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por contravenir lo dispuesto en los Art. 211, inciso C) de la Constitución de la República (Principio de Ejecución) y 33o. del T.O.C.A.F (Procedimiento), (Sol. 119830); CONSIDERANDO: 1o.) que la empresa SACEEM se encuentra prestando a satisfacción los servicios de mantenimiento y vigilancia del citado Edificio, desde el 1o. de julio de 2006 y conoce con suficiencia la situación del mismo, en virtud de lo cual se estimó procedente la celebración de un convenio fundado jurídicamente en lo dispuesto en el Art. 33o., numeral 3o., literal I) del Texto Ordenado de Contabilidad y Administración Financiera, para que continúe prestando los servicios de mantenimiento y vigilancia dado que median probadas razones de urgencia y hasta tanto se adjudique la nueva licitación; 2o.) lo previsto en los artículos 211o. inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 606.068,oo (PESOS URUGUAYOS SEISCIENTOS SEIS MIL SESENTA Y OCHO), a favor de la empresa SACEEM.- 2.- Se reitera el gasto de referencia de acuerdo con lo señalado en el Considerando 1o.).- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2009/07/23", "file_id": "1002-007957-09", "resolution_number": "325/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 606.068,oo, a favor de la empresa SACEEM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff2ac00349eb9925832576030057a3da?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Daniel García C.I. N° 4:896.065-8 por Estrella Park para que se le conceda el uso del espacio público ubicado en Bvar. Aparicio Saravia y Cno.Cnel Raíz, desde el 20 de julio hasta el 30 de agosto de 2009, en el horario de 13:00 a 21:30 horas, para instalar juegos mecánicos; RESULTANDO: 1º) que la Junta Local de la Zona Nº 13 avala la presente solicitud; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, estableciendo las condiciones que lucen en su informe del 21/VII/09; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Daniel García C.I. N° 4:896.065-8 por Estrella Park, el uso del espacio público ubicado en el Bvar. Aparicio Saravia y el Cno. Cnel Raíz, desde el 20 de julio hasta el 30 de agosto de 2009, en el horario de 13:00 a 21:30 horas, para la instalación de juegos mecánicos, responsabilizándose al solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) cumplir con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) presentar en el Servicio Centro Comunal Zonal N° 13, la documentación que acredite que los juegos mecánicos se encuentran habilitados por el S.I.M.E., desde la fecha de su instalación hasta el día 30 de agosto así como la póliza que acredite la contratación de un seguro contra daños y accidentes contra terceros, por un monto que cubra suficientemente los riesgos que tales juegos puedan producir, previo a la puesta en funcionamiento de los juegos; d) cumplir con la contraprestación ofrecida, consistente en la entrega de 1.500 (mil quinientas) entradas al Servicio Centro Comunal Zonal N° 13 para que se repartan a niños de bajos recursos de la zona; e) la instalación de gabinetes higiénicos químicos, en cantidad apropiada para el público previsto; f) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones ya sea en superficie, subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; g) todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad y h) efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal N° 13 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 13 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/07/23", "file_id": "3350-006973-09", "resolution_number": "416/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar condicionado al Sr. Daniel García C.I. N° 4:896.065-8 por Estrella Park el uso del espacio público ubicado Bvar. Aparicio Saravia y Cno. Cnel Raíz, desde el 20 de julio hasta el 30 de agosto de 2009, en el horario de 13:00 a 21:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aaceb7ac81a9a82832575fc0060425a?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el ofrecimiento de la Radio Nacional para que la Comuna pueda contar con espacios en las siguientes producciones: \"Salvemos al Planeta\", espacio \"Enfoque Ambiental\" y en informativos centrales; RESULTANDO: 1o.) que este tipo de actividades ya se ha apoyado anteriormente y fue de gran utilidad, ya que el Equipo Técnico de Educación Ambiental ha contado con un espacio relevante para difundir la gestión ambiental que lleva a cabo esta Intendencia, no sólo a través de referentes municipales, sino también de diversos actores de nuestra sociedad; 2o.) que la firma PORTAN S.A., se ha comprometido a realizar conjuntamente con la Intendencia Municipal de Montevideo la producción periodística del Programa \"Mirada sobre el Ambiente Montevideano\", de media hora de duración dentro del Programa \"Salvemos al Planeta\" y la generación de las noticias ambientales del día, dentro del Programa \"Enfoque Ambiental\", que se emite en el informativo central de Radio Nacional; 3o.) que el Contrato tendrá una duración de doce (12) meses a partir de su suscripción y un costo de $ 85.000,oo; CONSIDERANDO: 1o.) que la Asesoría Jurídica efectuado el contralor jurídico formal, realizó una serie de puntualizaciones que lucen a fs. 10 y 10 vta, de las actuaciones No. 4401-000845-09, las que fueron incorporadas al Proyecto de Contrato, que se envía para su aprobación; 2o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 120170, por la suma de $ 51.000,oo, monto correspondiente al 60% del costo estipulado; 3o.) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Adjudicar a la firma PORTAN S.A., las Producciones establecidas en la parte expositiva de esta Resolución, por la suma de $ 85.000,oo ( pesos uruguayos ochenta y cinco mil) pagaderos en la forma que establece la Cláusula 6o. del Contrato a suscribirse, de acuerdo a lo dispuesto por el Art. 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera. 2o.-Aprobar el siguiente Proyecto de Contrato a suscribirse entre la Intendencia Municipal de Montevideo y la firma PORTAN S.A.; CONTRATO: En la ciudad de Montevideo, capital de la República Oriental del Uruguay el día** de ** de dos mil nueve, comparecen; POR UNA PARTE: La Intendencia Municipal de Montevideo, representada en este acto por ** en su calidad de ** , con domicilio en esta ciudad, en **inscripta en el Registro Unico Tributario con el No. **, a quien en adelante se le denominará \"la IMM\", y POR OTRA PARTE: PORTAN S.A., RUT **, CX 30 Radio Nacional, representada en este acto por **, en su calidad de ** con domicilio en **, a quien en adelante se le denominará \" la Productora\", convienen en la celebración del siguiente contrato, el que habrá de regularse por las siguientes disposiciones: PRIMERO: ANTECEDENTES: 1) Desde el año 1995, la Productora ha desarrollado distintos productos comunicacionales que se han emitido a través de varios medios: \"Vagón Azul\", Radio Montecarlo; \"Eco Enciclopedia\", Radio Centenario; \"Universo Azul\", Radio Educativa (SODRE) y \"Cartas de la Tierra\", 1410 AM Libre. Actualmente realiza tres producciones: \"Salvemos al Planeta\" periodístico ambiental que se emite por 1130 AM Radio Nacional todos los Sábados de 11:30 a 13:00 horas. También por Radio Nacional \"Enfoque Ambiental\", segmento de información ambiental dentro de \"Enfoque Nacional\"; informativo central de la emisora Lunes a Viernes de 13:00 a 13:30 horas; \"Mundo Sostenible\" espacio semanal en la \"Red de la 30\", de Lunes a Viernes a partir de las 18:30 horas. 2) Desde el año 2005, la IMM apoyó esta propuesta, teniendo una importante participación en los espacios mencionados, posibilitando de esta forma la difusión de las acciones municipales en materia ambiental, así como la visión de autoridades municipales y locales. SEGUNDO: OBJETO: La Productora concede a la IMM un espacio radial dentro de los programas \"Salvemos al Planeta\" y \"Enfoque Ambiental\" emitidos por CX 30 Radio Nacional, a través de \"Mirada sobre el ambiente montevideano\", de conformidad con lo que se establece en el presente contrato. TERCERO: OBLIGACIONES DE LA PRODUCTORA: La productora se compromete a: 1) Realizar en consulta el Equipo Técnico de Educación Ambiental, del Departamento de Desarrollo Ambiental de la IMM, la producción periodística del programa \"Mirada sobre el ambiente montevideano\", de media hora, dentro de \"Salvemos al Planeta\" a emitirse los días sábados desde 11:30 a 12:00 horas. 2) Generar en consulta el Equipo Técnico de Educación Ambiental, del Departamento de Desarrollo Ambiental de la IMM, una noticia ambiental del día, dentro de \"Enfoque Ambiental\", el informativo central de Radio Nacional que se emite de Lunes a Viernes, a las 12:30 horas y en uno de los informativos de nuestro servicio de prensa municipal. CUATRO: APORTE DE LA IMM: 1) Realizar la producción periodística de los espacios mencionados, a través del Equipo Técnico de Educación Ambiental y en forma conjunta con la Productora. 2) Transferir a CX 30 Radio Nacional, la cantidad de $ 85.000,oo (pesos uruguayos ochenta y cinco mil). QUINTO: PLAZO: El plazo del presente contrato es de 12 (doce) meses a partir de su suscripción. SEXTO: FORMA DE PAGO: La suma estipulada se abonará de la siguiente manera: el 60% (sesenta) de lo pactado (cincuenta y un mil pesos uruguayos - $ 51.000,oo) 10 (diez) días después de la firma del contrato y el 40% (cuarenta) restante (treinta y cuatro mil pesos uruguayos - $ 34.000,oo) al finalizar el período de vigencia del presente contrato. SEPTIMO: SEGUIMIENTO Y EVALUACION DE LA IMM: El seguimiento y la evaluación la realizará el Equipo Técnico de Educación Ambiental dependiente del Departamento de Desarrollo Ambiental. OCTAVO: INCUMPLIMIENTO: El incumplimiento de las obligaciones pactadas en el presente, habilitará a la IMM a rescindirlo unilateralmente de pleno derecho. NOVENO: MORA AUTOMATICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. DECIMO: RESCISION DEL CONTRATO: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Productora, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Se considerará que la Productora ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación de mismo, dentro del plazo de 10 (diez) días siguientes, no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación, Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Productora declara conocer y aceptar. DECIMO PRIMERO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO SEGUNDO: COMUNICACIONES: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza a su realización. DECIMO TERCERO: REPRESENTACION: La Productora acredita la representación invocada según certificado notarial, expedido el día ** de los corrientes, exhibido ante el Departamento de Desarrollo Ambiental. Y en prueba de conformidad se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 3o.-Delegar en el Director General del Departamento de Desarrollo Ambiental, la firma del Contrato que se aprueba en el numeral que antecede. 4o.-Disponer que una vez iniciado el ejercicio 2010, vuelvan las actuaciones a la Oficina de Gestión Presupuestal, para la imputación complementaria del gasto. 5o.-Comuníquese al Departamento de Recursos Financieros, al Equipo Técnico de Educación Ambiental, quien notificará a la firma involucrada, a los Servicios de Escribanía, Prensa y Comunicación; cumplido; y previa intervención de Contaduría General para la intervención y contralor del gasto, pase al Departamento de Desarrollo Ambiental para la formalización del Contrato.", "date": "2009/07/23", "file_id": "4401-000845-09", "resolution_number": "182/09/6300", "subcategory": "CONTRATACIONES", "summary": "Se adjudica al amparo del Art. 33o. del TOCAF, a la firma PORTAN S.A., la producción periodística del Programa \"Mirada sobre el Ambiente Montevideano\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d8e74f103e247b7832576040047702d?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MAYFER S.A., por la adquisición de repuestos para vehículos, para la Región Oeste dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 12.517,20, según Referencia No. 472883; 2o) que con fecha 15 de julio de 2009, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago por la suma de $ 12.517,20 (pesos uruguayos doce mil quinientos diecisiete con veinte centésimos), a favor de la firma MAYFER S.A, por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/07/23", "file_id": "9210-014217-09", "resolution_number": "183/09/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 12.517,20, a favor de la empresa MAYFER S.A., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34f02dcb90299b368325760400496ec9?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Administración Nacional de Correos, por concepto de servicios brindados a este Departamento; RESULTANDO: que la citada Administración solicita el pago por la suma de $ 57,oo según Factura No. 244044, correspondiente al mes de junio de 2009; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 120168, por la mencionada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la Administración Nacional de Correos, de la suma de $ 57,oo (pesos uruguayos cincuenta y siete), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2009/07/23", "file_id": "9210-014018-09", "resolution_number": "184/09/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 57,oo, a favor de la Administración Nacional de Correos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e140d0304e8ad0b8325760400496842?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Administración Nacional de Correos, por concepto de servicios brindados a este Departamento; RESULTANDO: que la citada Administración solicita el pago por las sumas de $ 1.091,oo y $ 15,oo, según Facturas Nos. 232793 y 238774, correspondiente a los meses de diciembre de 2008 y marzo de 2009, respectivamente; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 119983, por la mencionada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la Administración Nacional de Correos, de la suma de $ 1.106,oo (pesos uruguayos mil ciento seis) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2009/07/23", "file_id": "9210-012576-09", "resolution_number": "185/09/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 1.106,oo, a favor de la Administración Nacional de Correos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/750b4f75e0f7a89e8325760400496a24?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el funcionario Sr. Carlos Lacretta, C.I. Nº 3.259.495, quien se desempeña en la Unidad de Descentralización Cultural; RESULTANDO: que de acuerdo a lo convenido se entiende pertinente que el citado funcionario pase a cumplir tareas en la Secretaría de Educación Física, Deportes y Recreación, de acuerdo a lo convenido entre los Coordinadores de ambas dependencias; CONSIDERANDO: que la Dirección de la División Artes y Ciencias solicita el dictado de resolución correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Disponer el traslado del funcionario Sr. Carlos Lacretta, C.I. Nº 3.259.495, quien cumple funciones en la Unidad de Descentralización Cultural a la Secretaría de Educación Física, Deportes y Recreación.- 2.- Comuníquese a la División Administración de Personal; a la División Artes y Ciencias; al Servicio Planeamiento y Desarrollo de Recursos Humanos; a las Unidades Información de Personal, Descentralización Cultural, Comunicaciones a Sistemas Informáticos y Empleo; y pase -por su orden-, a la Oficina Central del Departamento de Cultura para notificación al funcionario y al Servicio Administración de Recursos Humanos.-", "date": "2009/07/23", "file_id": "9055-005844-09", "resolution_number": "261/09/8000", "subcategory": "TRASLADOS", "summary": "Pase a cumplir tareas en ala Secretaría de Educación Física, Deportes y Recreación (Proyecto SACUDE) el funcionario Sr. Carlos Lacretta, quien se desempeñaba en la Unidad de Descentralización Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06db4c55e8a6b3dc832575fd005c9d21?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 26417, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 10.000,oo para atender gastos por imprevistos meteorológicos del Centro Coordinador de Emergencias Departamentales (CECOED); CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL) para atender gastos del Centro Coordinador de Emergencias Departamentales (CECOED).- 2. Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 26417, de 21 de julio de 2009.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2009/07/23", "file_id": "1002-010682-09", "resolution_number": "318/09/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 10.000,oo, para atender gastos del Centro Coordinador de Emergencias Departamentales (CECOED).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/152ad0a83fdfe7158325760300579dac?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 25.272,oo correspondiente a las cuotas generadas por los meses de junio y julio de 2009 (quedando pendientes de pago 3 cuotas), a favor de la Sra. Ana María Lefko Castro, C.I. 1.526.111-2, causahabiente del fallecido ex funcionario Walter Simonelli, C.I. 940.034, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 10 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º (Déficit) del T.O.C.A.F., (Sol. 120015 y 119847); CONSIDERANDO: lo previsto en los artículos 211º inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 25.272,oo (PESOS URUGUAYOS VEINTICINCO MIL DOSCIENTOS SETENTA Y DOS), a favor de la Sra. Ana María Lefko Castro, C.I. 1.526.111-2.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2009/07/23", "file_id": "5110-003179-08", "resolution_number": "319/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 25.272,oo, a favor de la Sra. Ana María Lefko Castro, C.I. 1.526.111-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/356d16d3260ec497832576030057a3b5?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la suma de $ 24,oo a favor de la Administración Nacional de Correos (Factura No. 233668), por la distribución de cartas certificadas del Servicio de Registro Civil, durante el mes de diciembre de 2008; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI Nº 120063, por el monto citado; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 24,oo (PESOS URUGUAYOS VEINTICUATRO), a favor de la Administración Nacional de Correos, por la distribución de cartas certificadas del Servicio de Registro Civil, durante el mes de diciembre de 2008.- 2. Establecer que la erogación se atienda de acuerdo a la Solicitud de Preventiva SEFI Nº 120063, de 9/7/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la Asesoría Jurídica, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2009/07/23", "file_id": "9210-013370-09", "resolution_number": "320/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 24,oo, a favor de la Administración Nacional de Correos, por la distribución de cartas certificadas del Servicio de Registro Civil, durante el mes de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07c2f8f944ee63b68325760300579979?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 288/09/1000, de 6 de julio de 2009, se autorizó el pago de las sumas de $ 95.389,90 y $ 33.250,oo, por concepto de publicidad emitida en el ejercicio 2008, en los programas La Hora de los Deportes y Buscadores, correspondiente a las Campañas UCCI, Limpieza y 100 Aniversario de la Intendencia Municipal de Montevideo, según Solicitudes de Preventiva SEFI Nos. 119785 y 119786; RESULTANDO: 1o.) que el 9/7/09, la División Comunicación solicita se realice un complemento de la preventiva No. 119785, por la suma de $ 450,oo, ya que por error se solicitó se efectuara la misma por la suma de $ 95.389,90, siendo la correcta $ 95.839,90; 2o.) que en tal sentido se generó la Solicitud de Preventiva SEFI Nº 120091, por la suma de $ 450,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 450,oo (PESOS URUGUAYOS CUATROCIENTOS CINCUENTA), como complemento por concepto de publicidad emitida en el ejercicio 2008, en los programas La Hora de los Deportes y Buscadores, correspondiente a las Campañas UCCI, Limpieza y 100 Aniversario de la Intendencia Municipal de Montevideo.- 2. Establecer que la citada erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 120091, de 13/7/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/07/23", "file_id": "1069-001573-09", "resolution_number": "321/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 450,oo, como complemento por concepto de publicidad emitida en el ejercicio 2008, en los programas La Hora de los Deportes y Buscadores, correspondiente a las Campañas UCCI, Limpieza y 100 Aniversario de la Intendencia Municipal de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/801a995660fbb311832576030057997f?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma total de $ 323.495,20, a favor de la empresa Tork S.R.L., (reparación de maquinaria vial, bomba, motoniveladora, etc.); RESULTANDO: 1o.) que el 24/6/09, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 33o. del TOCAF (Ref. 486073, 497408, 490058, 491542, 491544, 491904, 491908, 487342, 495726, 495727, 495728, 495730, 495732, 488239, 496879, 496880, 485134), (Procedimiento, se contratan reparaciones, se debió realizar un procedimiento de licitación); 2o.) que el 6/7/09, el Servicio de Compras manifiesta que si bien ninguna compra se tramitó por este Servicio, varias de ellas son reparaciones que encuadran dentro del Lit. F del Art. 33 del TOCAF y que no fueron tramitados por ese procedimiento por corresponder a montos de Compra Directa y no de excepción, lo que seguramente se habrá justificado en el expediente correspondiente en caso de ser requerido por el Ordenador competente, y con relación a las restantes compras, lss que superan los $ 15.000,oo, fueron publicadas en las revistas especializadas ya que el sistema SIAB así lo tiene definido y en el caso de la de mayor valor (CD 208388), figura además la invitación a 3 proveedores; 3o.) que de acuerdo con lo informado por el Servicio de Compras, el Gerente de Compras el 16/7/09, remite estas actuaciones; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma total de $ 323.495,20 (PESOS URUGUAYOS TRESCIENTOS VEINTITRÉS MIL CUATROCIENTOS NOVENTA Y CINCO CON 20/100), a favor de la empresa Tork S.R.L.- 2. Se reitera el gasto en atención al informe del Servicio de Compras que se indica en el Resultando 2º de la presente Resolución.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Compras y pase a la Contaduría General a sus efectos.-", "date": "2009/07/23", "file_id": "9210-011965-09", "resolution_number": "322/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma total de $ 323.495,20, a favor de la empresa Tork S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc2a8ed03d948afe832576030057a3d2?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la suma de $ 68.327,oo a favor de la Administración Nacional de Correos (Facturas Nos. 213460, 215529, 217210, 219028, 220800, 222642, 224439, 226309, 228220, 230061, 231865, 233670), por la distribución de partidas del Servicio de Registro Civil, en el período comprendido entre los meses de enero y diciembre de 2008; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI Nº 120174, por el monto citado; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 68.327,oo (PESOS URUGUAYOS SESENTA Y OCHO MIL TRESCIENTOS VEINTISIETE), a favor de la Administración Nacional de Correos, por la distribución de partidas del Servicio de Registro Civil, en el período enero - diciembre de 2008.- 2. Establecer que la erogación se atienda de acuerdo a la Solicitud de Preventiva SEFI Nº 120174, de 16/7/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la Asesoría Jurídica, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2009/07/23", "file_id": "9210-013260-09", "resolution_number": "323/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 68.327,oo, a favor de la Administración Nacional de Correos, por la distribución de partidas del Servicio de Registro Civil, en el período enero - diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1a97d7c9b617fc88325760300579973?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la suma de $ 36.100,oo a favor de la Administración Nacional de Correos (Facturas Nos. 235751, 237798, 239579, 241360, 243046), por la distribución de partidas del Servicio de Registro Civil, entre los meses de enero y mayo de 2009; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI Nº 120083, por el monto citado; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 36.100,oo (PESOS URUGUAYOS TREINTA Y SEIS MIL CIEN), a favor de la Administración Nacional de Correos, por la distribución de partidas del Servicio de Registro Civil, en el período enero - mayo de 2009.- 2. Establecer que la erogación se atienda de acuerdo a la Solicitud de Preventiva SEFI Nº 120083, de 13/7/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la Asesoría Jurídica, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2009/07/23", "file_id": "9210-013276-09", "resolution_number": "324/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 36.100,oo (PESOS URUGUAYOS TREINTA Y SEIS MIL CIEN), a favor de la Administración Nacional de Correos, por la distribución de partidas del Servicio de Registro Civil, en el período enero - mayo de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ad218c632013a8d832576030057996c?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 312/09/1000, de 15 de julio de 2009, se autorizó el pago de la suma de $ 606.068,oo, a favor de la empresa SACEEM, por el servicio de mantenimiento y vigilancia del Edificio Hotel Carrasco, al 30/9/08, de acuerdo con la cláusula segunda del Convenio suscrito el 2/1/06; RESULTANDO: que el 17 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por contravenir lo dispuesto en los Art. 211, inciso C) de la Constitución de la República (Principio de Ejecución) y 33o. del T.O.C.A.F (Procedimiento), (Sol. 119830); CONSIDERANDO: 1o.) que la empresa SACEEM se encuentra prestando a satisfacción los servicios de mantenimiento y vigilancia del citado Edificio, desde el 1o. de julio de 2006 y conoce con suficiencia la situación del mismo, en virtud de lo cual se estimó procedente la celebración de un convenio fundado jurídicamente en lo dispuesto en el Art. 33o., numeral 3o., literal I) del Texto Ordenado de Contabilidad y Administración Financiera, para que continúe prestando los servicios de mantenimiento y vigilancia dado que median probadas razones de urgencia y hasta tanto se adjudique la nueva licitación; 2o.) lo previsto en los artículos 211o. inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 606.068,oo (PESOS URUGUAYOS SEISCIENTOS SEIS MIL SESENTA Y OCHO), a favor de la empresa SACEEM.- 2.- Se reitera el gasto de referencia de acuerdo con lo señalado en el Considerando 1o.).- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2009/07/23", "file_id": "1002-007957-09", "resolution_number": "325/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 606.068,oo, a favor de la empresa SACEEM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff2ac00349eb9925832576030057a3da?OpenDocument"}
{"approval_date": "23/7/2009", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Daniel García C.I. N° 4:896.065-8 por Estrella Park para que se le conceda el uso del espacio público ubicado en Bvar. Aparicio Saravia y Cno.Cnel Raíz, desde el 20 de julio hasta el 30 de agosto de 2009, en el horario de 13:00 a 21:30 horas, para instalar juegos mecánicos; RESULTANDO: 1º) que la Junta Local de la Zona Nº 13 avala la presente solicitud; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, estableciendo las condiciones que lucen en su informe del 21/VII/09; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Daniel García C.I. N° 4:896.065-8 por Estrella Park, el uso del espacio público ubicado en el Bvar. Aparicio Saravia y el Cno. Cnel Raíz, desde el 20 de julio hasta el 30 de agosto de 2009, en el horario de 13:00 a 21:30 horas, para la instalación de juegos mecánicos, responsabilizándose al solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) cumplir con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) presentar en el Servicio Centro Comunal Zonal N° 13, la documentación que acredite que los juegos mecánicos se encuentran habilitados por el S.I.M.E., desde la fecha de su instalación hasta el día 30 de agosto así como la póliza que acredite la contratación de un seguro contra daños y accidentes contra terceros, por un monto que cubra suficientemente los riesgos que tales juegos puedan producir, previo a la puesta en funcionamiento de los juegos; d) cumplir con la contraprestación ofrecida, consistente en la entrega de 1.500 (mil quinientas) entradas al Servicio Centro Comunal Zonal N° 13 para que se repartan a niños de bajos recursos de la zona; e) la instalación de gabinetes higiénicos químicos, en cantidad apropiada para el público previsto; f) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones ya sea en superficie, subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; g) todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad y h) efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal N° 13 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 13 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/07/23", "file_id": "3350-006973-09", "resolution_number": "416/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar condicionado al Sr. Daniel García C.I. N° 4:896.065-8 por Estrella Park el uso del espacio público ubicado Bvar. Aparicio Saravia y Cno. Cnel Raíz, desde el 20 de julio hasta el 30 de agosto de 2009, en el horario de 13:00 a 21:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aaceb7ac81a9a82832575fc0060425a?OpenDocument"}
