{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a panadería, sito en la calle Coquimbo No. 2131, propiedad de la firma Panadería Siglo XXI, R.U.C. 214225780014, cuyo representante legal es el Sr. Luciano Collazo C.I. No. 1.081.669-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo comprobar que el mismo no cuenta con documentación habilitante de la Dirección Nacional de Bomberos, intimándolo para que en un plazo de cinco días regularice la situación; 2o.) que el Servicio de Inspección General informa que en virtud de no haber dado cumplimiento a lo intimado y habiéndose agotado los plazos concedidos, aconseja la clausura del referido establecimiento; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería, sito en la calle Coquimbo No. 2131, propiedad de la firma Panadería Siglo XXI, R.U.C. 214225780014, cuyo representante legal es el Sr. Luciano Collazo C.I. No. 1.081.669-7, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones (Sección Locales Industriales y Comerciales) y pase al Servicio Central de Inspección General (Unidad de Clausura) a sus efectos.-", "date": "2001/10/03", "file_id": "1001-001165-00", "resolution_number": "1023/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a panadería, sito en la calle Coquimbo No. 2131, propiedad de la firma PANADERIA SIGLO XXI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d37f06ce954880b103256adb005cfcf9?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a gomería, sito en Avda. Gral. Flores No. 3450, propiedad de la firma Gomería Plaza Ltda., R.U.C. 210816310017, cuyo representante legal es el Sr. Luis Pérez C.I. No. 1.390.340-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo comprobar que el mismo no cuenta con la habilitación de la Dirección Nacional de Bomberos, intimándolo para que en un plazo de cinco días regularice la situación; 2o.) que el Servicio Central de Inspección General informa que en virtud de no haber dado cumplimiento a lo intimado y habiéndose agotado los plazos concedidos aconseja la clausura del referido establecimiento; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a gomería, sito en Avda. Gral. Flores No. 3450, propiedad de la firma Gomería Plaza Ltda., R.U.C. 210816310017, cuyo representante legal es el Sr. Luis Pérez C.I No. 1.390.340-9, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones (Sección Locales Industriales y Comerciales) y pase al Servicio Central de Inspección General (Unidad de Clausura) a sus efectos.-", "date": "2001/10/03", "file_id": "1001-062883-98", "resolution_number": "1024/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a gomería, propiedad de la firma GOMERIA PLAZA LTDA, sito en Avda. Gral. Flores No. 3450, por no poseer habilitación de la Dirección General de Bomberos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28cd4119920d415c03256adb005cfd1e?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a depósito de chatarra, sito en Ruta Nacional No 1 Km. 10.500, propiedad de la firma Landaburs S.A., R.U.C. 211543800014, cuyo representante legal es la Sra. Margot Pereira, C.I. No. 1.222.555-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que se pudo comprobar que el establecimiento de referencia no posee la documentación que habilite el funcionamiento del mismo, Habilitaciones Municipales y Final de Bomberos; 2o.) que el Servicio de Inspección General informa que en virtud de no haber regularizado la situación ni haber dado cumplimiento a lo intimado, sugiere la clausura del referido establecimiento; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a depósito de chatarra, sito en Ruta Nacional No. 1 Km. 10.500, propiedad de la firma Landaburs S.A., R.U.C. 211543800014, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones (Sección Locales Industriales y Comerciales) y pase al Servicio Central de Inspección General (Unidad de Clausura) a sus efectos.-", "date": "2001/10/03", "file_id": "3400-004086-01", "resolution_number": "1025/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a depósito de chatarra, propiedad de la firma Landaburs S.A. (no posee Habilitaciones Municipales y Final de Bomberos)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e435e4953e4b374703256adb005cfd4e?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 983/01/3000 de fecha 26/IX/2001 se dispuso clausurar el establecimiento destinado a panadería, sito en la calle Pantanoso Nro. 4780, propiedad de la firma Francisco Carlos Montero Molina, R.U.C. 210551060018, cuyo representante legal es el Sr. Francisco Carlos Montero, con igual domicilio a los efectos legales, por comprobarse varias irregularidades; RESULTANDO: 1o.) que con fecha 28/IX/01, el representante de la firma presenta nota solicitando la rehabilitación del comercio en virtud de haber iniciado la inscripción bromatológica adjuntando fotocopia; 2o.) que la Sección Tecnología e Higiene Alimentaria, con fecha 2/X/01, informa que en inspección realizada en el mencionado establecimiento, se pudo constatar que el mismo puede reanudar la actividad manteniendo higiene general; 3o.) que atento a lo informado el Servicio de Regulación Alimentaria solicita la rehabilitación del comercio de referencia y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal G) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, el funcionamiento del establecimiento destinado a panadería, sito en la calle Pantanoso Nro. 4780, propiedad de la firma Francisco Carlos Montero Molina, R.U.C. 210551060018, cuyo representante legal es el Sr. Francisco Carlos Montero, C.I. 1.319.801-8, por motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2001/10/03", "file_id": "9590-009528-01", "resolution_number": "1026/01/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panadería, sito en la calle Pantanoso nro. 4780, propiedad de la firma FRANCISCO CARLOS MONTERO MOLINA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3271fd2d68932c903256adb005cfd81?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Elba Luz Pereyra Ramírez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.904, al que está afectado el vehículo empadronado con el Nº 444.613, a favor de los Sres. Luis Marcelo Larriera Sosa y Ruben Barrio Candame, C.I. Nos. 1:706.118-2 y 980.830-8 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 28 y fs. 29 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 14/VIII/95; c) el vehículo no se ha presentado a la inspección anual del año 2000 y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada, presentandose a fs. 24 de estas actuaciones los futuros permisarios declarando hacerse responsable por las sanciones que por la falta de inspección del año 2000, pueda corresponder; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Luis Marcelo Larriera Sosa y Ruben Barrio Candame, C.I. Nos. 12:706.118-2 y 980.830-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.904, del que la Sra. Elba Luz Pereyra Ramírez figura como titular y al que está afectado el vehículo empadronado con el Nº 444.613.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2001/10/03", "file_id": "4720-006191-01", "resolution_number": "1197/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 22.904, a favor de los Sres. Luis Marcelo Larriera Sosa y Ruben Barrio Candame, C.I. Nos. 12:706.118-2 y 980.830-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64a822031689d0dc03256ae2006e9a4c?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Jorge Karapas Kenix y Alicia Morisio Vicente, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.810, al que está afectado el vehículo empadronado con el Nº 514.396, a favor de los Sres. Daniel Boselli Menéndez y Susana Boselli Menéndez, C.I. Nos. 1:547.861-2 y 1:332.272-2 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 16 y fs. 17 de estas actuaciones, de los futuros titulares solamente el Sr. Daniel Boselli Menéndez figura inscrito como permisario del servicio de que se trata, con el permiso identificado con la Matrícula Nº 20.187; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 4/II/99 y c) el vehículo no se ha presentado a la inspección anual del año 2000; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; 3º) que con fecha 25/IX/01 se presentan los futuros permisarios manifestando conocer la falta de inspección anual del año 2000 y aceptar la sanción que por dicho incumplimiento pueda corresponder; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Daniel Boselli Menéndez y Susana Boselli Menéndez, C.I. Nos. 1:547.861-2 y 1:332.272-2 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.810, del que los Sres. Jorge Karapas Kenix y Alicia Morisio Vicente, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 514.396.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte.-", "date": "2001/10/03", "file_id": "4720-008431-00", "resolution_number": "1198/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 22.810, Daniel Boselli Menéndez y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d692eec8d88fc5c03256ae2006e9af3?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado de la parcela Nº 4012, del Cementerio del Buceo, a favor de de los Sres. Delia María Reinante Beisso, Ricardo Adalberto Raymondo, Daniel Federico Raymondo Reinante, Cecilia María Delia Raymondo Reinante y María Lucía Raymondo Reinante; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en oportunidad del sorteo realizado 30/V/00, según Resolución N° 3687/00 del 9/IX/00 y por el cual se abono la suma de U$S 6.000 U.R., por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado de la parcela Nº 4012, del Cementerio del Buceo a favor de los Sres. Delia María Reinante Beisso, Ricardo Adalberto Raymondo, Daniel Federico Raymondo Reinante, Cecilia María Delia Raymondo Reinante y María Lucía Raymondo Reinante.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/10/03", "file_id": "4330-007836-00", "resolution_number": "1199/01/4000", "subcategory": "TITULO NECROPOLIS", "summary": "Otorgar título derecho uso limitado parcela Nº 4012, del Cementerio del Buceo, a favor de de los Sres. Delia María Reinante Beisso, Ricardo Adalberto Raymondo, Daniel Federico Raymondo Reinante, Cecilia María Delia Raymondo Reinante y María Lucía Raymondo Reinante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b514b13da385a6203256ae2006f021b?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas Nº 1432, con capacidad para 4 urnas, del Cementerio del Buceo, a favor de la Sra. Doris Lidia Ramos Riverón; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa, según Resolución N° 4586/00 del 11/XII/00 y por el cual se abono la suma de U$S 1.500 U.R., por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para urnas Nº 1432, con capacidad para cuatro urnas, del Cementerio del Buceo a favor de la Sra. Doris Lidia Ramos Riverón.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/10/03", "file_id": "4330-010336-00", "resolution_number": "1200/01/4000", "subcategory": "TITULO NECROPOLIS", "summary": "Otorgar título derecho uso limitado nicho para urnas para cuatro urnas Nº 1432, del Cementerio del Buceo, a favor de la Sra. Dora Lidia Ramos Riverón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd4eb9b11e7d3deb03256ae2006f0285?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas Nº 615, con capacidad para ocho urnas, del Cementerio del Buceo, a favor de la Sra. Ruth Graciela Fernández Misley; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa, según Resolución N° 2179/01 del 19/VII/01 y por el cual se abono la suma de U$S 2.500 U.R., por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para urnas Nº 615, con capacidad para ocho urnas, del Cementerio del Buceo, a favor de la Sra. Ruth Graciela Fernández Misley.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/10/03", "file_id": "4330-001434-01", "resolution_number": "1201/01/4000", "subcategory": "TITULO NECROPOLIS", "summary": "Otorgar título derecho uso limitado nicho para urnas Nº 615, del Cementerio del Buceo, a favor de la Sra. Ruth Graciela Fernández Misley.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dd7057f148e295d03256ae2006f02f6?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Yudith Yolanda Madrid Soza, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.439, al que está afectado el vehículo empadronado con el Nº 445.416, a favor de las Sras. Viviana López Dourado y Karina Lens Adami, C.I. Nos. 3.278.661-6 y 2:625.510-8 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 31 y fs. 32 de estas actuaciones, las futuras titulares no figuran inscritas como permisarias del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 28/VI/95 y ha aprobado la inspección anual del 2000; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. Viviana López Dourado y Karina Lens Adami, C.I. Nos. 3.278.661-6 y 2:625.510-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.439, del que la Sra. Yudith Yolanda Madrid Soza figura como titular y al que está afectado el vehículo empadronado con el Nº 445.416.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2001/10/03", "file_id": "4720-006804-01", "resolution_number": "1202/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº 20.439.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f06a520414f579103256ae2006e9b95?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. César Alberto Machado Fernández, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.180, al que está afectado el vehículo empadronado con el Nº 943.172, a favor del Sr. Alberto Delgado Montes, C.I. Nº 1:780.471-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 17 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 11/III/77 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Alberto Delgado Montes, C.I. Nº 1:780.471-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.180, del que el Sr. César Alberto Machado Fernández figura como titular y al que está afectado el vehículo empadronado con el Nº 943.172.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2001/10/03", "file_id": "4720-007216-01", "resolution_number": "1203/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.180, a favor del Sr. Alberto Delgado Montes, C.I. Nº 1:780.471-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21e28f2471772e5003256ae2006e9c44?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. José Manuel Cedeira Perello, Ana Cristina Cedeira Perello y Ana María Perello Porras, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la última de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.827, al que está afectado el vehículo empadronado con el Nº 493.984, a favor de los Sres. José Manuel Cedeira Perello y Ana Cristina Cedeira Perello, C.I. Nºs. 2.018.299-7 y 2.016.748-0 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 25 y fs. 26 de estas actuaciones los futuros titulares solamente figuran inscriptos como permisarios del permiso de obrados; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siéndolo la enajenante desde el 19/I/98 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. José Manuel Cedeira Perello y Ana Cristina Cedeira Perello, C.I. Nºs. 2.018.299-7 y 2.016.748-0 respectivamente, la transferencia de la cuota parte correspondiente a la Sra. Ana María Perello Porras del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.827, del que la última de los nombrados y los Sres. José Manuel Cedeira Perello, Ana Cristina Cedeira Perello figuran como titulares y al que está afectado el vehículo empadronado con el Nº 493.984.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2001/10/03", "file_id": "4720-004964-01", "resolution_number": "1204/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.827, a favor de los Sres. José Manuel Cedeira Perello y Ana Cristina Cedeira Perello, C.I. Nºs. 2.018.299-7 y 2.016.748-0 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98c898fbb564ef0b03256ae2006e9ced?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la \"EMPRESA ALVARO PALENGA S.A.\"; RESULTANDO: que la misma es acreedora de la Intendencia Municipal de Montevideo por la suma de $ 3.224.680,oo (pesos uruguayos tres millones doscientos veinticuatro mil seiscientos ochenta), emergente de las facturas Nos. 3.843, 3.844, 3.845 y 3.846 y las Notas de Crédito Nos. 3.585 y 3.586, y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO SANTANDER S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la cesión de derechos de cobro de la \"EMPRESA ALVARO PALENGA S.A.\", a favor del \"BANCO SANTANDER S.A.\", por la suma de $ 3.224.680,oo (pesos uruguayos tres millones doscientos veinticuatro mil seiscientos ochenta), emergente de las facturas Nos. 3.843, 3.844, 3.845 y 3.846 y las Notas de Crédito Nos. 3.585 y 3.586, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal - 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Contabilidad General, a sus efectos.-", "date": "2001/10/03", "file_id": "1001-037154-01", "resolution_number": "138/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la \"EMPRESA ALVARO PALENGA S.A.\", a favor del \"BANCO SANTANDER S.A.\", por la suma de $ 3.224.680,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bb9813b434e2c6703256adb0061920e?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las gestiones llevadas a cabo por la Administración para el reordenamiento del pago de sus obligaciones; RESULTANDO: 1o.) que a la fecha se adeuda a la firma TEYMA URUGUAY S.A. la suma de $ 2:238.469,00 según referencia No. 155.465; 2o.) que en el marco de dicho procedimiento se alcanzó un acuerdo con la citada firma, postergando en un plazo prudencial la cancelación de las facturas adeudadas sin generación de ningún tipo de interés por la espera; 3o.) que el 25 de setiembre de 2001 el Contador Delegado del Tribunal de Cuentas observó el gasto; CONSIDERANDO: 1o.) que por Resolución No. 3574/00 de 28 de setiembre de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de reiterar gastos que hayan sido observados por contravenir lo dispuesto en los Arts. 703o. de la Ley No. 16.170 y 766o. de la Ley No. 16.736; 2o.) que el acuerdo celebrado con la citada empresa importa el logro de condiciones más beneficiosas para esta Intendencia Municipal; 3o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma TEYMA URUGUAY S.A., por la suma de PESOS URUGUAYOS DOS MILLONES DOSCIENTOS TREINTA Y OCHO MIL CUATROCIENTOS SESENTA Y NUEVE ($ 2:238.469,00).- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2001/10/03", "file_id": "9000-001755-01", "resolution_number": "2069/01/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma TEYMA URUGUAY S.A., por la suma de $ 2:238.469,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bbb61c1f30ccd3103256ada006ab1ae?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las gestiones llevadas a cabo por la Administración para el reordenamiento del pago de sus obligaciones; RESULTANDO: 1o.) que a la fecha se adeuda a la firma ALVARO PALENGA S.A., por la suma de U$S 74.637,00, según referencias Nos. 159668, 159.669, 167.249, 167.250 y sus respectivas notas de créditos; 2o.) que en el marco de dicho procedimiento se alcanzó un acuerdo con la citada firma, postergando en un plazo prudencial la cancelación de las facturas adeudadas sin generación de ningún tipo de interés por la espera, 3o.) que el 25 de setiembre de 2001 el Contador Delegado del Tribunal de Cuentas observó el gasto; CONSIDERANDO: 1o.) que por Resolución No. 3574/00 de 28 de setiembre de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de reiterar gastos que hayan sido observados por contravenir lo dispuesto en los Arts. 703o. de la Ley No. 16.170 y 766o. de la Ley No. 16.736; 2o.) que el acuerdo celebrado con la citada empresa importa el logro de condiciones más beneficiosas para esta Intendencia Municipal; 3o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma ALVARO PALENGA S.A., por la suma de DOLARES AMERICANOS SETENTA Y CUATRO MIL SEISCIENTOS TREINTA Y SIETE (U$S 74.637,00).- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2001/10/03", "file_id": "9000-001729-01", "resolution_number": "2070/01/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma ALVARO PALENGA S.A., por la suma de U$S 74.637,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48876f729a79bf7003256ada006ab1c8?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las gestiones llevadas a cabo por la Administración para el reordenamiento del pago de sus obligaciones; RESULTANDO: 1o.) que a la fecha se adeuda al Banco Montevideo la suma de U$S 393.470, según referencia No. 175947; 2o.) que en el marco de dicho procedimiento se alcanzó un acuerdo con la citada institución, postergando en un plazo prudencial la cancelación de la factura adeudada sin generación de ningún tipo de interés por la espera, 3o.) que el 28 de setiembre de 2001 el Contador Delegado del Tribunal de Cuentas observó el gasto; CONSIDERANDO: 1o.) que por Resolución No. 3574/00 de 28 de setiembre de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de reiterar gastos que hayan sido observados por contravenir lo dispuesto en los Arts. 703o. de la Ley No. 16.170 y 766o. de la Ley No. 16.736; 2o.) que el acuerdo celebrado con la citada empresa importa el logro de condiciones más beneficiosas para esta Intendencia Municipal; 3o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor del Banco Montevideo, por la suma de DOLARES AMERICANOS TRESCIENTOS NOVENTA Y TRES MIL CUATROCIENTOS SETENTA (U$S 393.470).- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2001/10/03", "file_id": "9000-001865-01", "resolution_number": "2071/01/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor del Banco Montevideo, por la suma de U$S 393.470.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae2e33e6314fb19a03256ada00791211?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ALVARO PALENGA S.A; RESULTANDO: 1o) que la citada empresa solicita el pago, por la suma de $ 2.943,89, según Referencia No. 172367; 2o) que el 26 de setiembre de 2001, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;El DIRECTOR GENERAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago de la suma de $ 2.943,89 (PESOS URUGUAYOS DOS MIL NOVECIENTOS CUARENTA Y TRES CON OCHENTA Y NUEVE CENTESIMOS) a favor de la empresa ALVARO PALENGA S.A. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/10/03", "file_id": "9210-014122-01", "resolution_number": "313/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de Alvaro Palenga S.A. por $ 2.943.89, por contravenir el Artículo 15o del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2afe6ce12b7a60303256adc00566e09?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución 290/01/6300 de fecha 11 de setiembre de 2001, se aplicó una suspensión de 15 días al funcionario Angel Layes, C.I. 1.918.176, por insasistencias registradas en el mes de junio; RESULTANDO: 1o) que el funcionario se presentó personalmente a solicitar revisión de la sanción por entender que sus antecedentes no ameritaban la cantidad de 15 días de suspensión; 2o) que la sanción de 15 días fue solicitada por la Sub-Dirección Administrativa de la Región Centro del Servicio de Recolección de Residuos, donde se desempeña el reclamante; CONSIDERANDO: que del estudio de su legajo funcional, surge que se trata de 3 insistencias con aviso las correspondientes al mes de junio y que si bien tuvo una inasistencia con aviso en febrero, otra en mayo y dos en abril, el incremento previsto en el Art. R. 215.3, no determina un agravante como para la aplicación de 15 días de suspensión;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Dejar sin efecto la sanción de 15 días de suspensión sin goce de sueldo impuesta al funcionario Angel Layes, C.I. 1.918.176, por Resolución Nº 290/01/6300 por las razones indicadas en la parte expositiva de la presente Resolución; 2o-Sancionar al mencionado funcionario con 5 días de suspensión sin goce de sueldo por sus inasistencias a su labor registradas en el mes de junio del año 2001, con el agravante de ser reicindente en ese tipo de omisión. 3o-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Valoración de Puestos, Auditoriá de Personal, Empleos y Selección, Análisis y Evaluación Formativa; pase al Servicio de Recolección de Residuos, para la notificaicón del interesado, y dar cumplimiento a la sanción.", "date": "2001/10/03", "file_id": "4421-002673-01", "resolution_number": "314/01/6300", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución No 290/01/6300 de fecha 11/09/2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7876ed492f53c5fb03256adc00566e39?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Banco de Previsión Social; RESULTANDO: 1o) que el citado banco solicita el pago, por la suma de $ 1.480,oo, según Referencia No. 169392 y 169393; 2o) que el 26 de setiembre de 2001, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS MIL CUATROCIENTOS OCHENTA ($ 1.480,oo) a favor del Banco de Previsión Social, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/10/03", "file_id": "9210-014138-01", "resolution_number": "315/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor del Banco de Previsión Social por la suma de $ 1.480,oo, por contravenir el Artículo 15 del TOCAF", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbed33fe671290a803256adc00566e60?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Milton Ramos, C.I 1.871.610, perteneciente al Servicio de Recolección de Residuos Región Este; RESULTANDO: 1o) que dicha Región informa que el funcionario de referencia se negó a realizar las tareas que se le asignaron, por el capataz y agredió verbalmente a otro funcionario; 2o) que el Sub-Director Administrativo de la mencionada región efectuó una investigación de urgencia para precisar los hechos; 3o) que solicitados los descargos al Sr. Milton Ramos, no aportó los elementos de juicio que modificaran los hechos, por lo que la Dirección Administrativa de la División Limpieza remite las actuaciones gestionando la aplicación de severa sanciones; CONSIDERANDO: 1o) que el informe de la Dra. Lourdes Gadea, que luce a fojas 34 y 35 de estas actuaciones en el cual la citada profesional destaca, que el funcionario violó el deber de sus superiores creando además un ambiente de enfrentamiento y de riña dentro de las dependencias laborales, recomienda una sanción de 15 días de suspensión; 2o) lo preceptuado en el Art. R 423.3 literales c y d del Volumen III del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Suspender por el término de 15 (quince) días sin goce de sueldo al funcionario Milton Ramos, C.I. 1.871.610, por infringir en el Art. R 423.3 literales c y d del Volumen III del Digesto Municipal, dependiente de la Región Oeste, del Servicio de Recolección de Residuos por las razones indicadas en la parte expositiva de la presente Resolución. 2o-Comuníquese a los Servicios de Recolección de Residuos y Liquidación de Haberes, a las Unidades de Valoración de Puestos, Auditoría de Personal, Empleos y Selección, Análisis y Evaluación Formativa; cumplido, pase a la División Limpieza, para la notificación del interesado, y dar cumplimiento a la sanción.-", "date": "2001/10/03", "file_id": "4400-000603-01", "resolution_number": "316/01/6300", "subcategory": "SUSPENSION", "summary": "Se suspende al funcionario Miltón Ramos C.I. 1.874610, por el término de 15 días por incumplimiento al Artículo R 423.3 literales c y d del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed678b988313ce5003256adc00567182?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el siniestro acaecido en la Av. Rivera y Miramar, de fecha 15 de junio de 2001, en la que se vio involucrado el camión Municipal, matricula IM 2070 conducido por el funcionario Venancio Rodríguez, C.I 1.440.771-3; RESULTANDO: 1o) que de acuerdo al parte policial a fs. 1 y 2 el móvil municipal que circulaba por la Av. Rivera hacia el oeste derivó hacia la izquierda colisionando con un árbol de la acera norte de dicha vía; 2o) que el Servicio de Mantenimiento de Vehículos informa, que dicho camión sufrió daños evaluados en la suma de $ 12.000,oo; 3o) que con fecha 22 de agosto de 2001, se notificó a dicho funcionario el cual no presentó descargos; CONSIDERANDO: que el Abogado informante del Departamento Jurídico, expresa con fecha 23 de agosto que el chofer municipal, de acuerdo con los antecedentes es responsable del siniestro, por lo que le corresponde la aplicación de una sanción al haber violado el Art. D. 676 del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Suspender por el término de 20 (veinte) días sin goce de sueldo al funcionario Venancio Rodríguez, C.I. 1.440.771-3, por infringir en el Art. D. 676 del Volumen III del Digesto Municipal, y por las razones indicadas en la parte expositiva de la presente Resolución. 2o-Comuníquese a los Servicios de Recolección de Residuos y Liquidación de Haberes, a las Unidades de Valoración de Puestos, Auditoría de Personal, Empleos y Selección, Análisis y Evaluación Formativa; cumplido, pase a la División Limpieza, para la notificación del interesado, y dar cumplimiento a la sanción .-", "date": "2001/10/03", "file_id": "4431-002950-01", "resolution_number": "317/01/6300", "subcategory": "SUSPENSION", "summary": "Se suspende al funcionario Venancio Rodríguez C.I 1.440.771-3, por el termino de 20 días, por infringir en el Art. D 676 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/871508a6b227a6f603256adc005671b5?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 3738/01, de 1o. de octubre del año en curso, se dispuso autorizar el pago de los viáticos líquidos mensuales de los funcionarios que desempeñan tareas en el Servicio de Registro Civil; RESULTANDO: 1o.) que el 2/10/01, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto emergente de estas actuaciones, por contravenir lo dispuesto en el artículo 86o. de la Constitución de la República; 2o.) que el 2/10/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago dispuesto por Resolución No. 3738/01, de 1o. de octubre de 2001, a favor de los funcionarios del Servicio de Registro Civil.- 2. Se dispone la reiteración del gasto en virtud de la naturaleza de las tareas que realizan que requieren una mayor dedicación.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Recursos Humanos y Materiales y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/03", "file_id": "5400-000800-01", "resolution_number": "3748/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 3738/01, a favor de los funcionarsio del Servicio de Registro Civil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/087288c8ab5f0c3e03256b1e0062593c?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la instalación de juegos infantiles en un espacio público de la Ciudad, a cargo de Melsol S.A.; RESULTANDO: 1°) que por Resolución Nº 3635/01 del 28/IX/2001, se aprobó el proyecto de Convenio entre la Intendencia Municipal de Montevideo y Melsol S.A., a los efectos de instalar a su entero costo, una estructura de juegos infantiles, con capacidad para que jueguen 60 niños en forma simultánea, en el Parque Rivera, en la zona ubicada sobre Avda. Italia a 50 m. al Este de la calle Alberto Zum Felde; 2°) que se omitió establecer en la precitada resolución la delegación para la suscripción del Convenio por parte del Director General del Departamento de Acondicionamiento Urbano;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Ampliar la Resolución Nº 3635/01 del 28/IX/01, estableciendo que se delega en el Director General del Departamento de Acondicionamiento Urbano la suscripción del Convenio que por la misma se aprobó.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 8, al Servicio Gestión de los Espacios Públicos y pase al Departamento de Acondicionamiento Urbano.-", "date": "2001/10/03", "file_id": "4150-001270-00", "resolution_number": "3749/01", "subcategory": "VARIOS", "summary": "Ampliar Res. Nº 3635/01 del 28/09/2001, instalación juegos infantiles Parque Rivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a73b010b5a2e22d303256b1e0060c058?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que la Intendencia ha firmado y coordinado convenios y acciones con la Oficina de Planeamiento y Presupuesto en el marco del Programa de Integración de Asentamientos Irregulares (PIAI), con el convencimiento de que la coordinación e integración de las instituciones nacionales y departamentales junto con las instituciones privadas afines a la problemática, son los instrumentos válidos, para abordar esta situación; RESULTANDO: 1º.) que los asentamientos representan una realidad creciente de extrema complejidad económica y social con sus repercusiones urbanas, caracterizada por la precariedad de las condiciones de vida, medioambientales y de vivienda, la extensión de la pobreza y la exclusión social y con la generación de situaciones urbanas críticas, configurando problemas, que se ubican principalmente en la órbita y competencias de los organismos de carácter nacional; 2º.) que no obstante, la Administración Municipal, en atención a la gravedad de la situación, ha impulsado políticas y programas que propenden a mitigar esta situación de extremo impacto social y urbano, con la expresa voluntad de ayudar a estos sectores sociales, procurando la coordinación con las instituciones y organismos nacionales competentes para resolver la situación descrita; 3º.) que los programas y acciones definidas en el propio ámbito municipal con respecto a los asentamientos, especialmente los vinculados y coordinados con los organismos nacionales, obligan a un tratamiento integral y multidisciplinario, que articulen el accionar institucional municipal, con los recursos humanos, materiales y presupuestales disponibles, para dotar de mayor efectividad a las acciones y proyectos; 4º.) que en atención a lo descripto, resulta imperioso implementar y disponer medidas tendientes a dotar de mayor capacidad ejecutiva al tratamiento de la problemática de los asentamientos; CONSIDERANDO: la competencia atribuida a las Intendencias Municipales por la Ley Nro. 9.515 ( Orgánica Municipal) del 28 de octubre de 1935, en especial los artículos 35º. numerales 17, 20, 25, 26, 34, 39, articulo 36º. numerales 1, 2 y 3; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º Crear una Comisión Especial Ejecutora de Atención al PIAI (Programa de Integración de Asentamientos Irregulares) con facultades necesarias para coordinar y actuar en los programas y las acciones que propendan a solucionar la problemática que se genera a partir del mencionado programa.- 2º Los cometidos de dicha Comisión, serán en una primera instancia, resolver los estudios, proyectos y documentación, como el seguimiento ejecutivo, de los barrios definidos para presentar al PIAI, cuando sean presentados por la Intendencia o a efectos de coordinar la aprobación de cartas consultas y proyectos presentados por otros coejecutores en el marco del mismo programa. Ello, sin perjuicio de otras funciones y tareas que en la materia le adjudique el Intendente Municipal.- 3º Dichos cometidos comprenden específicamente: a) planificar y organizar el trabajo de la Comisión de manera de presentar los 16 asentamientos propuestos para el 2001 en los plazos ya establecidos; b) responder en forma eficiente y eficaz a las aprobaciones o no aprobaciones de las cartas consultas (10 días máximo) y proyectos (30 días máximo) presentados por los otros co-ejecutores del Departamento de Montevideo; c) realizar los llamados y seguimiento a los programas que se aprueben por el PIAI en las distintas etapas que corresponde; d) planificar y organizar el trabajo de los 16 asentamientos que se pretenden presentar para el 2002, buscando optimizar el uso de los recursos municipales y contratados destinados al programa; e) planificar, ejecutar y monitorear las acciones necesarias a efectos de asignar las contrapartidas que compromete la Comuna con cada asentamiento que se presenta, como lo es la selección y compra de tierras para los realojos y la planificación de los recursos necesarios de contrapartida para los realojos que superen los integrados al presupuesto del PIAI.- 4º A estos efectos coordinará y definirá las acciones con la Oficina de Planeamiento y Presupuesto, en el seguimiento y coordinación de este programa, para lo cual ejercerá la representación del Intendente Municipal frente al mencionado organismo. 5º La Comisión Especial Ejecutora de Atención al PIAI, tendrá dependencia del Intendente Municipal a través de la Secretaria General y funcionará en coordinación con la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a los efectos de la disposición de los recursos humanos, materiales y presupuestales y de todos aquellos insumos que requiera la Comisión para sus tareas, y el cometido de sus funciones y con la Comisión Coordinadora creada por Res. 2094/97 en lo pertinente.- 6º Todos los Departamentos, Divisiones y Servicios, como así los Gobiernos Locales y sus correspondientes funcionarios están obligados a prestar la más amplia colaboración en el cumplimiento de las actividades y medidas adoptadas por la Comisión Especial Ejecutora.- 7º La Comisión Especial Ejecutora estará integrada por: El señor Daniel Espósito, la Asistente Social Rosa Barreix y el Arquitecto Mario Piazza. El primero de los nombrados ejercerá la coordinación ejecutiva general y los otros dos, la coordinación técnica. Dependerán de la Comisión los siguientes funcionarios, a cuyos efectos serán trasladados de sus actuales destinos: Área agrimensura, Ing. Agrim. Jorge Franco y Alejandro Castelli, Ayudantes técnicos, Alberto Cutinella, Sergio Fernández, becarios Sergio Llano, Patricia Méndez, Área Arquitectura Arq. Francisco Fernández y Pablo Mederos; Área Social, becaria de Trabajo Social Alicia Cortabarría; Área Técnico Administrativa Eduardo Cantos, Pablo Arioni, Eusebio Pascal. Se deberá designar un/a becario/a en el área de escribanía específicamente para este programa. Apoyarán como asesores de anteproyecto y temas específicos los siguientes funcionarios: Área Agronomía Ing. Agrónomo J. Priore; Área Vialidad, Ing. Julio Giossa; Área Saneamiento Ing. Magdalena Rezzano; Área Jurídica, Dr. Juan Trinchitella, Esc. Miguel Sturla; Ärea Alumbrado: arq. Mónica Suarez; Ärea Económica: econ. Serrana Cohelo.- Todos estos funcionarios asesores mantendrán el desempeño de sus funciones habituales y se dedicarán en forma exclusiva al programa siempre que sean requeridos al respecto. Las propuestas de anteproyecto para cada tema tendrán un plazo máximo de 5 días para su respuesta.- 8º Todos los funcionarios designados como integrantes de la Comisión Especial Ejecutora, y quienes dependan directamente de ella tendrán exclusividad horaria de trabajo en la Comisión, con excepción del Arquitecto Mario Piazza quien continuará en el ejercicio de sus funciones actuales, debiendo destinar al menos 10 horas semanales al trabajo de la Comisión.- Los funcionarios que apoyan la Comisión en calidad de asesores, lo harán de acuerdo a lo especificado en el punto anterior. 9º El Coordinador Ejecutivo General, estará habilitado para disponer la adjudicación de tareas y funciones y, cuando corresponda, promover las asignaciones de los funcionarios integrantes de la Comisión, ante el Departamento de Recursos Humanos y en acuerdo con la Secretaria General.- 10º La Comisión Especial Ejecutora funcionará en el cuarto piso, para lo que se habilitará una oficina independiente pero en contacto físico con el Servicio de Diseño y Dirección de Obras, con quien compartirá los recursos, planificándose el uso de espacios y recursos para una buena gestión de ambas funciones. Se dispondrá de 3 equipos de computación y una impresora de carácter exclusivo que la División Espacios Públicos y Edificaciones proveerá.- 11º Se habilitará la disponibilidad de transporte en horario matutino y vespertino.- 12º El Departamento de Descentralización y sus Divisiones Regionales instruirán a las correspondientes Juntas Locales para que las áreas sociales de los Centros Comunales Zonales, realicen en los plazos y prioridades establecidas por la Comisión Especial Ejecutora los relevamientos sociales, de aquellos barrios de sus respectivas jurisdicciones territoriales que ingresen al Programa de Integración de Asentamientos Irregulares.- 13º A los efectos, de la mayor efectividad en los cometidos de la Comisión Especial Ejecutora, esta quedará habilitada a tratar directamente a través del Coordinador Ejecutivo General, con las Direcciones de los Departamentos y Divisiones, como con la Comisión de Coordinación (Res. 2094/97).- 14º Librar nota a la Oficina de Planeamiento y Presupuesto; al Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, poniendo en conocimiento la presente Resolución.- 15º Comuníquese a la Junta Departamental de Montevideo, a la Unidad Central de Planificación; a todos los Departamentos, Divisiones y Servicios y a las Juntas Locales Zonales, a la Dirección de Desarrollo Organizacional e Informático y téngase presente.-", "date": "2001/10/03", "file_id": "1002-001771-01", "resolution_number": "3750/01", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se crea una Comisión Especial Ejecutora de atención al Programa de Integración de Asentamientos Irregulares, se establecen sus cometidos y se designan los funcionarios que la integrarán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fc4daf7a089d09b03256b1e00625952?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el canje de animales a realizarse con la Reserva Dr. Rodolfo Tálice de la Intendencia Municipal de Flores; RESULTANDO: que la Unidad Zoológico Municipal Villa Dolores informa que los animales a canjear de su pertenencia serían: 1 casal de Emu, 1 casal de Muflones y 1 casal Chivos de Nubia, por 1 jaguar hembra pintada joven, 1 casal de Pavos Reales jóvenes y 1 casal de cigüeñas; CONSIDERANDO: que por Resolución Nº 2.471/00 del 17/VII/2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad, entre otras, de autorizar el canje y aceptar donaciones de animales;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1- Convalidar lo actuado y autorizar el canje de 1 casal de Emu, 1 casal de Muflones y 1 casal Chivos de Nubia pertenecientes al Zoológico Municipal Villa Dolores, por 1 jaguar hembra pintada joven, 1 casal de Pavos Reales jóvenes y 1 casal de cigüeñas, procedentes de la Reserva Dr. Rodolfo Tálice de la Intendencia Municipal de Flores.- 2- Comuníquese a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a la Unidad Parques Municipales Protegidos y pase a la Unidad Zoológico Villa Dolores a sus efectos.-", "date": "2001/10/03", "file_id": "4224-000497-01", "resolution_number": "472/01/8000", "subcategory": "CANJE DE ANIMALES", "summary": "Disponer el canje de los animales que se indican del Zoológico Municipal Villa Dolores con destino a la Reserva Dr. Rodolfo Tálice de la Intendencia Municipal de Flores.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ca6b2f7c0bbd3d203256ae000530f4a?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la nota cursada por la Intendencia Municipal de Salto al Departamento de Cultura para que se autorice a docentes a dictar cursos para personas no videntes y de corta visión; RESULTANDO: 1o.) que asimismo manifiesta haber efectuado contactos con la Biblioteca Municipal \"Francisco Schinca\", quien dispondría de funcionarios que pueden realizar la enseñanza de ese método y charlas inherentes al tema; 2o.) que pasadas estas actuaciones al Servicio de Bibliotecas y Casa de la Cultura, el mismo informa que en comunicación con la Biblioteca \"Francisco Schinca\", se ha resuelto designar para viajar a la ciudad de Salto, del 8 al 12/X/2001, a los funcionarios no videntes Sres. Carlos Martínez y Fernando Salvati y a la funcionaria que trabaja en esa área Sra. Alejandra de Bittencourt; 3º) que el Servicio de Bibliotecas y Casa de la Cultura manifiesta que se hace necesario tramitar licencia extraordinaria con goce de sueldo para cada uno de los citados funcionarios, ya que se trata de una misión considerada de interés por este Departamento; 4º) que la División Promoción y Acción Cultural manifiesta su conformidad al respecto; CONSIDERANDO: que por Resolución No. 2.475/00 de fecha 17/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Conceder licencia extraordinaria con goce de sueldo, a los funcionarios de la Biblioteca \"Francisco Schinca\", Sres: Carlos Martínez, C.I. Nº 1.889.966, Fernando Salvati, C.I. Nº 1.959.967 y Sra. Alejandra de Bittencourt, C.I. Nº 1.783.382, en el período comprendido entre el 8 y el 12/X/2001 inclusive, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal y Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes, a las Unidades de Empleos y Beneficios Funcionales y pase al Servicio de Bibliotecas y Casa de la Cultura para la notificación a los interesados.-", "date": "2001/10/03", "file_id": "4201-017668-01", "resolution_number": "473/01/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo a los funcionarios de la Biblioteca \"Francisco Schinca\" que se indican, en el período comprendido entre el 8 y el 12 de octubre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92ef35dff51ab81a03256ae000531ef6?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la nota presentada por la Comisión de Educación Física, Deportes y Recreación, por la cual solicita se autorice el pago a Holiday Inn Hotel & Convention Center, correspondiente a compensación de deuda; RESULTANDO: 1º) que se adjunta la factura Nº 11208, correspondiente al alojamiento de la delegación australiana de natación, en el período comprendido del 19/VIII/2001 al 24/VIII/2001, por la suma de U$S 825,oo, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 50225, por la suma de $ 11.149,88; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a Holiday Inn, Hotel & Convention Center, por la suma total de $ 11.149,88 (pesos uruguayos once mil ciento cuarenta y nueve con ochenta y ocho centésimos), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 50225.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, a la Comisión de Educación Física, Deportes y Recreación y pase al Servicio de Contabilidad General.-", "date": "2001/10/03", "file_id": "3110-002826-01", "resolution_number": "474/01/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 11.149,88 a Holiday Inn Hotel & Convention Center.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8071d7b22f69d60503256ae0005325bb?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la participación del Coro de la Escuela Municipal de Música en el XLVII Certamen Internacional de Habaneras y Polifonía llevado a cabo en la ciudad de Torrevieja (España) durante el pasado mes de julio; RESULTANDO: 1o.) que a través de invitación cursada oportunamente, el Patronato Municipal de dicho Certamen, manifestó que se haría cargo de los gastos de alojamiento, alimentación y traslados internos de los integrantes del coro, siendo de cuenta de esta Comuna el gasto de inscripción, fijado en U$S 643,oo; 2o.) que la División Promoción y Acción Cultural informa que deberá efectuarse la transferencia de la citada suma a la Asociación de Amigos del Coro de la Escuela Municipal de Música; 3o.) que el gasto se encuentra previsto por Solicitud Nº 50372; CONSIDERANDO: que por Resolución Nº 2.584/00 de 27/VII/2000 se delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado y transferir la suma de $ 8.773,74 (pesos uruguayos ocho mil setecientos setenta y tres con setenta y cuatro centésimos) a la Asociación de Amigos del Coro de la Escuela Municipal de Música, como colaboración de esta Comuna para cubrir los gastos emergentes de la inscripción en el Certamen Internacional de Habaneras y Polifonía en la ciudad de Torrevieja (España).- 2.- Establecer que la erogación se encuentra prevista por Solicitud Nº 50372, con cargo al Derivado 713000 \"Acontecimientos Graves o Imprevistos\".- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase al Servicio de Contabilidad General.-", "date": "2001/10/03", "file_id": "4201-003932-01", "resolution_number": "475/01/8000", "subcategory": "TRANSFERENCIAS", "summary": "Transferir la suma de $ 8.773,74 a la Asociación de Amigos del Coro de la Escuela Municipal de Música.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88bbbafb59d3435a03256ae000534089?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307010101 solicitado por la Dirección Superior de Cultura, para realizar el pago a las Escuelas de Danza; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 559000, en la suma de $ 138.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 4837, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT. PRESUPUESTAL: 307010101 DERIVADO A REFORZAR MONTO 559000 $ 138.000,00 ACT. PRESUPUESTAL: 307010101 DERIVADOS REFORZANTES: MONTO 159000 $ 22.000,00 174000 $ 10.000,00 223000 $ 37.000,00 232000 $ 39.000,00 529000 $ 30.000,00 TOTAL: $ 138.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/10/03", "file_id": "4201-019377-01", "resolution_number": "476/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 4837 en la suma de $ 138.000,00, solicitado por la Dirección Superior de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d5f7b42471d32ac03256ae0005332f9?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301 solicitado por el Servicio de Museos y Salas de Exposiciones, destinado al pago de contrataciones artísticas; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 289000, en la suma de $ 40.000,oo en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 4844, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL DERIVADO A REFORZAR MONTO 307020301 289000 $ 40.000,oo ACT.PRESUPUESTAL DERIVADOS REFORZANTES: MONTO 307020301 299000 $ 40.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Museos y Salas de Exposiciones, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/10/03", "file_id": "4201-019513-01", "resolution_number": "477/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 289000 de la Actividad Presupuestal 307020301 en $ 40.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e6dad97862440f803256ae000533132?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sra. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nº 2911/01 de 8 de agosto de 2001; RESULTANDO: 1o.) que por la misma se aceptó la donación de U$S 79.000 ofrecida por la Comunidad Autónoma de Madrid, como subvención para la financiación del proyecto \"Fortalecimiento de la División Promoción Económica\"; 2o.) que a los efectos de realizar una consultoría de estudio y asesoramiento para contribuir al diseño de estrategias destinadas a facilitar el desarrollo económico sostenible del departamento de Montevideo, se entiende oportuna la contratación de personal idóneo para llevar adelante la misma; 3o.) que en tal sentido se estima pertinente la contratación de la Economista Lucía Pittaluga por sus reconocidas condiciones de formación y experiencia desarrollada a lo largo de su trayectoria profesional las cuales se comprueban fehacientemente en el curriculum que se agrega a obrados; 4o.) que la División Promoción Económica ha presentado nota solicitando proceder a la mencionada contratación para satisfacer necesidades de esa repartición; 5o.) que la Unidad Gestión Presupuestal efectuó la solicitud SEFI Nro.50479; CONSIDERANDO: 1o.) que se entiende procedente el dictado de resolución disponiendo la suscripción de un contrato de obras, por el término de un año, con una remuneración mensual de U$S 1.500, más IVA, al amparto de lo dispuesto por el Art. 35 del TOCAF; 2o.) que por el numeral 2º de la Resolución Nº 2911/01 se delegó en el suscrito Director General la facultad de ordenar los gastos a realizarse con cargo a dicha subvención;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Aprobar el siguiente texto de contrato de obras a celebrarse entre esta Intendencia Municipal de Montevideo y la Economista Lucía Pittaluga: CONTRATO DE OBRAS: En Montevideo, a los .........del mes de ............. del año 2001. POR UNA PARTE: La Intendencia Municipal de Montevideo, representada por ......................., en su calidad de Director General del Departamento de Desarrollo Económico e Integración Regional, con domicilio en Av. 18 de Julio Nº 1360, y POR OTRA PARTE: La Economista Lucía Pittaluga, C.I. Nº 1.747.131-5, con domicilio en la calle Joaquín Requena Nº 979, acuerdan suscribir el Contrato de Obras cuyo texto el siguiente: PRIMERO: Antecedentes: De acuerdo a lo dispuesto por Resolución Nº 2911/01 de 8 de agosto de 2001, la IMM ha aceptado la donación ofrecida por la Comunidad Autónoma de Madrid consistente en una subvención de U$S 79.000 (setenta y nueve mil dólares estadounidenses) para la financiación del Proyecto “Fortalecimiento de la División Promoción Económica”. El mencionado proyecto tiene por objeto propender al desarrollo sustentable de la economía del Departamento de Montevideo, mediante la realización de actividades de orientación y apoyo de los agentes económicos del mismo, diseñando estrategias destinadas a facilitar su desarrollo. SEGUNDO: Objeto: Realización de una consultoría de estudio y asesoramiento para contribuir al diseño de estrategias de intervención destinadas a facilitar el desarrollo económico sostenible del Departamento de Montevideo, como medio para el mejoramiento de la calidad de vida de sus habitantes en un marco de equidad social. TERCERO: Obligaciones de las partes: A) La Economista Lucía Pittaluga se obliga a realizar una obra de estudio y asesoramiento en el marco de lo previsto por el objeto del presente contrato. B) Por su parte la IMM se obliga a abonar como contrapartida la suma de U$S 1.500 (mil quinientos dólares americanos) mensuales más IVA, a la Ec. Lucía Pittaluga (R.U.C. 213884810016). La última entrega del precio se efectuará contra el suministro por parte de la Ec. Lucía Pittaluga de un informe final de obra. CUARTO: Financiación: Los fondos a utilizarse en el presente contrato provienen de la donación mencionada en la cláusula primera, habiendo sido facultado para ordenar los gastos a realizarse con cargo a dicha subvención, el Director General del Departamento de Desarrollo Económico e Integración Regional. QUINTO: Plazo: El plazo del presente contrato de obras será de un año, a partir de su suscripción. SEXTO: Para constancia se firman dos ejemplares de un mismo tenor en el lugar y fecha arriba indicados. 2.- Establecer que la erogación emergente de la contratación que se dispone precedentemente se atenderá con cargo a la solicitud SEFI Nro. 50479. 3.- Comuníquese a la División Promoción Económica y pase a la Contaduría General para su intervención.", "date": "2001/10/03", "file_id": "", "resolution_number": "827/01/2500", "subcategory": "CONVENIOS", "summary": "CONTRATACION LUCIA PITTALUGA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24a83b52d0668dc003256adb0063157a?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sra. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Nicolas García Santos solicitando se le conceda un puesto en la Feria Permanente de Serrato II;; RESULTANDO: 1o.) que el gestionante se encuentra en estado parapléjico, a raiz del accidente ocurrido el día 6 de abril de 2000 en los accesos a Montevideo, cuando inadaptados arrojaron una baliza desde el puente Pantanoso; 2o.) motiva dicha solicitud la necesidad de atender los gastos ocasionados por medicamentos, tratamientos de rehabilitación, traslados, etc.; 3o.) que la Unidad Gestión Comercial informa que se encuentra libre el puesto Nº 51 de la Feria mencionada; 4o.) que el Abogado Asesor de dicha Unidad señala que de acuerdo al Art. D.2280 del Libro X del Digesto Municipal se podrán otorgar hasta un 10% de puestos de feria a quienes acrediten fehacientemente se discapacitados; CONSIDERANDO: la especial naturaleza de la gestión de obrados estima pertinente proveer de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. NICOLAS GARCIA SANTOS, C.I. Nº 3.666.028-2, con domicilio en Avenida Gral. Rondeau Nº 2110 Apto. 1203, entrada por la calle Panamá el puesto de venta Nº 51 de la Feria Permanente Serrato II. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/10/03", "file_id": "169455", "resolution_number": "828/01/2500", "subcategory": "FERIAS", "summary": "OTORGAR PUESTO FERIA SERRATO II AL SR. NICOLAS GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55502ea715911c6e03256adb00631bb2?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sra. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta callejera otorgado a la Sra. Raquel Sosa, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco); RESULTANDO: 1o.) que por Resolución Nº 586/01 de 20 de julio de 2001, se dejó sin efecto el permiso de referencia, por haber registrado tres inasistencias consecutivas al 07/03/01; 2o.) que la permisaria se presenta solicitando se reconsidere la mencionada resolución, en virtud de que sus faltas obedecieron a razones enfermedad y al vivir sola no pudo gestionar la solicitud médica pertinente; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 586/01; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 586/01 de 20 de julio de 2001. 2.- Rehabilitar el permiso de venta callejera del puesto Nº 214, otorgado a la Sra. RAQUEL SOSA, C.I. Nº 1.178.418-8 en la Feria Especial del Parque Dr. Julio C. Gracuert (Carrasco). 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/10/03", "file_id": "169468", "resolution_number": "829/01/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. RAQUEL SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/460e44f9c40d56ce03256adb00631f1c?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 707/01/5000, de fecha 31 de agosto de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Sra. Laura Muniz Pascale, Cédula de Identidad Nº 885.935, determinando en 36 cuotas de $ 4.708,oo (pesos uruguayos cuatro mil setecientos ocho), el incentivo a percibir de acuerdo con el Art. 122, del Decreto Nº 29434; 2o.) que el Servicio de Liquidación de Haberes informa que se padeció error matemático en el cálculo primitivo y el monto del incentivo a percibir es de 36 cuotas de $ 5.736,oo (pesos uruguayos cinco mil setecientos treinta y seis); CONSIDERANDO: 1o.) que se estima procedente dictar resolución modificando el numeral 3o. de la mencionada resolución en el sentido indicado precedentemente; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 3o. de la Resolución N° 707/01/5000, del 31 de agosto de 2001, el que quedará redactada de la siguiente manera: \"3o.- Determinar en 36 cuotas de $ 5.736,oo (pesos uruguayos cinco mil setecientos treinta y seis), el incentivo a percibir por la funcionaria abonándose la primera cuota en la primera liquidación posterior al cese efectivo.-\" 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas, Cuentas Personales y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, al Servicio de Administración de Recursos Humanos para que notifique a la titular y demás efectos.-", "date": "2001/10/03", "file_id": "5010-008726-01", "resolution_number": "960/01/5000", "subcategory": "RENUNCIAS DECRETO Nº 29.434", "summary": "Se modifica la Resolución Nº 707/01/5000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ba47bc31192735e03256ada006bf01b?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 506/01/5000, de fecha 15 de agosto de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Sra. Martha Ofelia del Castillo Huarte, Cédula de Identidad Nº 821.587, determinando en 36 cuotas de $ 12.211,oo (pesos uruguayos doce mil doscientos once), el incentivo a percibir de acuerdo con el Art. 122, del Decreto Nº 29434; 2o.) que el Servicio de Liquidación de Haberes informa que se padeció error matemático en el cálculo primitivo y el monto del incentivo a percibir es de 36 cuotas de $ 13.036,oo (pesos uruguayos trece mil treinta y seis); CONSIDERANDO: 1o.) que se estima procedente dictar resolución modificando el numeral 3o. de la mencionada resolución en el sentido indicado precedentemente; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 3o. de la Resolución N° 506/01/5000, del 15 de agosto de 2001, el que quedará redactado de la siguiente manera: \"3o.- Determinar en 36 cuotas de $ 13.036,oo (pesos uruguayos trece mil treinta y seis), el incentivo a percibir por la funcionaria abonándose la primera cuota en la primera liquidación posterior al cese efectivo.-\" 2o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas, Cuentas Personales y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, al Servicio de Administración de Recursos Humanos para que notifique a la titular y demás efectos.-", "date": "2001/10/03", "file_id": "5010-008773-01", "resolution_number": "961/01/5000", "subcategory": "RENUNCIAS DECRETO Nº 29.434", "summary": "Se modifica el numeral 3o. de la Resolución Nº 506/01/5000, de fecha 15 de agosto de 2001, referente a la Sra. Martha del Castillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3381d25a99aba55903256ada006bf0b6?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 503/01/5000, de fecha 14 de agosto de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Arq. Margarita Agustina Cervieri Rebollo, Cédula de Identidad Nº 771.785, determinando en 36 cuotas de $ 6.467,oo (pesos uruguayos seis mil cuatrocientos sesenta y siete), el incentivo a percibir de acuerdo con el Art. 122, del Decreto Nº 29434; 2o.) que el Servicio de Liquidación de Haberes informa se padeció error matemático en el cálculo primitivo y que el monto del incentivo a percibir es de 36 cuotas de $ 7.266,oo (pesos uruguayos siete mil doscientos sesenta y seis); CONSIDERANDO: 1o.) que se estima procedente dictar resolución modificando el numeral 3o. de la mencionada resolución en el sentido indicado precedentemente; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 3o. de la Resolución N° 503/01/5000, del 14 de agosto de 2001, el que quedará redactado de la siguiente manera: \"3o.- Determinar en 36 cuotas de $ 7.266,oo (pesos uruguayos siete mil doscientos sesenta y seis), el incentivo a percibir por la funcionaria abonándose la primera cuota en la primera liquidación posterior al cese efectivo.-\" 2o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas, Cuentas Personales y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, al Servicio de Administración de Recursos Humanos para que notifique a la titular y demás efectos.-", "date": "2001/10/03", "file_id": "5010-008794-01", "resolution_number": "962/01/5000", "subcategory": "RENUNCIAS DECRETO Nº 29.434", "summary": "Se modifica el numeral 3o. de la Resolución Nº 503/01/5000, de fecha 14 de agosto de 2001, referente a la Arq. Margarita Agustina Cervieri Rebollo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e2ea94b26cd3bb403256ada006bf14d?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 672/01/5000, de fecha 28 de agosto de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Arq. Nevi Rodríguez Petrocelli, Cédula de Identidad Nº 761.500, determinando en 36 cuotas de $ 6.597,oo (pesos uruguayos seis mil quinientos noventa y siete), el incentivo a percibir de acuerdo con el Art. 122, del Decreto Nº 29434; 2o.) que el Servicio de Liquidación de Haberes informa que se padeció error matemático en el cálculo primitivo y el monto del incentivo a percibir es de 36 cuotas de $ 7.400,oo (pesos uruguayos siete mil cuatrocientos); CONSIDERANDO: 1o.) que se estima procedente dictar resolución modificando el numeral 3o. de la mencionada resolución en el sentido indicado precedentemente; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 3o. de la Resolución N° 672/01/5000, del 28 de agosto de 2001, el que quedará redactado de la siguiente manera: \"3o.- Determinar en 36 cuotas de $ 7.400,oo (pesos uruguayos siete mil cuatrocientos), el incentivo a percibir por la funcionaria abonándose la primera cuota en la primera liquidación posterior al cese efectivo.-\" 2o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas, Cuentas Personales y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, al Servicio de Administración de Recursos Humanos para que notifique a la titular y demás efectos.-", "date": "2001/10/03", "file_id": "5010-008815-01", "resolution_number": "963/01/5000", "subcategory": "RENUNCIAS DECRETO Nº 29.434", "summary": "Se modifica el numeral 3o. de la Resolución Nº 672/01/5000, de fecha 28 de agosto de 2001, referente a la Arq. Nevi Rodríguez Petrocelli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/feed946d85a3e77603256ada006bf1e7?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 514/01/5000, de fecha 15 de agosto de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Sra. María Chakerián, Cédula de Identidad Nº 937.491, determinando en 36 cuotas de $ 3.922,oo (pesos uruguayos tres mil novecientos veintidós), el incentivo a percibir de acuerdo con el Art. 122, del Decreto Nº 29434; 2o.) que el Servicio de Liquidación de Haberes informa que se padeció error matemático en el cálculo primitivo y el monto del incentivo a percibir es de 36 cuotas de $ 4.796,oo (pesos uruguayos cuatro mil setecientos noventa y seis); CONSIDERANDO: 1o.) que se estima procedente dictar resolución modificando el numeral 3o. de la mencionada resolución en el sentido indicado precedentemente; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 3o. de la Resolución N° 514/01/5000, del 15 de agosto de 2001, el que quedará redactado de la siguiente manera: \"3o.- Determinar en 36 cuotas de $ 4.796,oo (pesos uruguayos cuatro mil setecientos noventa y seis), el incentivo a percibir por la funcionaria abonándose la primera cuota en la primera liquidación posterior al cese efectivo.-\" 2o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas, Cuentas Personales y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, al Servicio de Administración de Recursos Humanos para que notifique a la titular y demás efectos.-", "date": "2001/10/03", "file_id": "5010-008679-01", "resolution_number": "964/01/5000", "subcategory": "RENUNCIAS DECRETO Nº 29.434", "summary": "Se modifica el numeral 3o. de la Resolución Nº 514/01/5000, de fecha 15 de agosto de 2001, referente a la Sra. María Chakerián.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88de9bee202d859303256ada006bf319?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 500/01/5000, de fecha 14 de agosto de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Héctor Atilio Mazzone Parente, Cédula de Identidad Nº 747.920, determinando en 36 cuotas de $ 12.210,oo (pesos uruguayos doce mil doscientos diez), el incentivo a percibir de acuerdo con el Art. 122, del Decreto Nº 29434; 2o.) que el Servicio de Liquidación de Haberes informa que se padeció error matemático en el cálculo primitivo y el monto del incentivo a percibir es de 36 cuotas de $ 13.008,oo (pesos uruguayos trece mil ocho); CONSIDERANDO: 1o.) que se estima procedente dictar resolución modificando el numeral 3o. de la mencionada resolución en el sentido indicado precedentemente; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 3o. de la Resolución N° 500/01/5000, del 14 de agosto de 2001, el que quedará redactado de la siguiente manera: \"3o.- Determinar en 36 cuotas de $ 13.008,oo (pesos uruguayos trece mil ocho), el incentivo a percibir por la funcionaria abonándose la primera cuota en la primera liquidación posterior al cese efectivo.-\" 2o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas, Cuentas Personales y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, al Servicio de Administración de Recursos Humanos para que notifique al titular y demás efectos.-", "date": "2001/10/03", "file_id": "5010-008820-01", "resolution_number": "965/01/5000", "subcategory": "RENUNCIAS DECRETO Nº 29.434", "summary": "Se modifica el numeral 3o. de la Resolución Nº 500/01/5000 de fecha 14 de agosto de 2001, referente al Sr. Héctor Atilio Mazzone Parente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/005458fd3ab9c7c103256ada006bf3b4?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 762/01/5000, de fecha 3 de setiembre de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Walter Ruben Hernández Hernández, Cédula de Identidad Nº 835.776, determinando en 36 cuotas de $ 7.954,oo (pesos uruguayos siete mil novecientos cincuenta y cuatro), el incentivo a percibir de acuerdo con el Art. 122, del Decreto Nº 29434; 2o.) que el Servicio de Liquidación de Haberes informa que se padeció error matemático en el cálculo primitivo y el monto del incentivo a percibir es de 36 cuotas de $ 10.889,oo (pesos uruguayos diez mil ochocientos ochenta y nueve); CONSIDERANDO: 1o.) que se estima procedente dictar resolución modificando el numeral 3o. de la mencionada resolución en el sentido indicado precedentemente; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 3o. de la Resolución N° 762/01/5000, del 3 de setiembre de 2001, el que quedará redactado de la siguiente manera: \"3o.- Determinar en 36 cuotas de $ 10.889,oo (pesos uruguayos diez mil ochocientos ochenta y nueve), el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.-\" 2o.- Comuníquese al Departamento de Recursos Financieros; a Casinos Municipales; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas, Cuentas Personales y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, al Servicio de Administración de Recursos Humanos para que notifique al titular y demás efectos.-", "date": "2001/10/03", "file_id": "5010-008747-01", "resolution_number": "966/01/5000", "subcategory": "RENUNCIAS DECRETO Nº 29.434", "summary": "Se modifica el numeral 3o. de la Resolución N° 762/01/5000, Walter Hernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecfa061521bbbe3103256ada006bf444?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 766/01/5000, de fecha 3 de setiembre de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Abilio Andrade, Cédula de Identidad Nº 876.728, determinando en 36 cuotas de $ 9.462,oo (pesos uruguayos nueve mil cuatrocientos sesenta y dos), el incentivo a percibir de acuerdo con el Art. 122, del Decreto Nº 29434; 2o.) que el Servicio de Liquidación de Haberes informa que se padeció error matemático en el cálculo primitivo y el monto del incentivo a percibir es de 36 cuotas de $ 11.049,oo (pesos uruguayos once mil cuarenta y nueve); CONSIDERANDO: 1o.) que se estima procedente dictar resolución modificando el numeral 3o. de la mencionada resolución en el sentido indicado precedentemente; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el Numeral 3º de la Resolución Nº 766/01/5000, del 3 de setiembre de 2001, el que quedará redactado de la siguiente manera: \"3o.- Determinar en 36 cuotas de $ 11.049,oo (pesos uruguayos once mil cuarenta y nueve), el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.-\" 2o.- Comuníquese al Departamento de Recursos Financieros; a Casinos Municipales; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas, Cuentas Personales y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, al Servicio de Administración de Recursos Humanos para que notifique al titular y demás efectos.-", "date": "2001/10/03", "file_id": "5010-008752-01", "resolution_number": "967/01/5000", "subcategory": "RENUNCIAS DECRETO Nº 29.434", "summary": "Se modifica el Numeral 3º de la Resolución Nº 766/01/5000, Abilio Andrade.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb4851654154716503256ada006bf4e9?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 785/01/5000, de fecha 12 de setiembre de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Sra. Teresa Ernestina Bruzoni Ferrero, Cédula de Identidad Nº 896.280, determinando en 36 cuotas de $ 2.825,oo (pesos uruguayos dos mil ochocientos veinticinco), el incentivo a percibir de acuerdo con el Art. 122, del Decreto Nº 29434; 2o.) que el Servicio de Liquidación de Haberes informa que se padeció error matemático en el cálculo primitivo y el monto del incentivo a percibir es de 36 cuotas de $ 3.439,oo (pesos uruguayos tres mil cuatrocientos treinta y nueve); CONSIDERANDO: 1o.) que se estima procedente dictar resolución modificando el numeral 3o. de la mencionada resolución en el sentido indicado precedentemente; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 3o. de la Resolución N° 785/01/5000, del 12 de setiembre de 2001, el que quedará redactado de la siguiente manera: \"3o.- Determinar en 36 cuotas de $ 3.439,oo (pesos uruguayos tres mil cuatrocientos treinta y nueve), el incentivo a percibir por la funcionaria abonándose la primera cuota en la primera liquidación posterior al cese efectivo.-\" 2o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas, Cuentas Personales y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, al Servicio de Administración de Recursos Humanos para que notifique a la titular y demás efectos.-", "date": "2001/10/03", "file_id": "5010-008684-01", "resolution_number": "968/01/5000", "subcategory": "RENUNCIAS DECRETO Nº 29.434", "summary": "Se modifica el numeral 3o. de la Resolución N° 785/01/5000, Teresa Bruzoni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3760f5b0a7bde21903256ada006bf582?OpenDocument"}
{"approval_date": "3/10/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago a la empresa NIRMEX S.A. por la suma de $ 51.900,oo, por servicios prestados en la E.M.A.D.; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No. 50480; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la empresa NIRMEX S.A. de la suma de $ 51.900,oo (PESOS URUGUAYOS CINCUENTA Y UN MIL NOVECIENTOS) por servicios prestados en la E.M.A.D.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 50480.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/03", "file_id": "1002-001766-01", "resolution_number": "97/01/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a la empresa NIRMEX S.A. de la suma de $ 51.900,oo por servicios prestados en la E.M.A.D.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abc72b4b2303d3d303256adb00460297?OpenDocument"}
