{"approval_date": "16/10/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 11092 por la cual el Instituto de Estudios Municipales, expresa la necesidad de contar con una Partida Especial por $ 20.000,oo, para atender los gastos del Encuentro Nacional de Entidades de Capacitación de Organismos del Estado; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar al Instituto de Estudios Municipales una Partida Especial por la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL) para atender los gastos que se indican en la parte expositiva de la presente Resolución.- Dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 11092.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Instituto de Estudios Municipales, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/16", "file_id": "1100-001224-01", "resolution_number": "106/01/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar al Instituto de Estudios Municipales una Partida Especial por la suma de $ 20.000,oo para atender los gastos del Encuentro Nacional de Entidades de Capacitación de Organismos del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9a663f99f94398803256ae800512aa0?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud tendiente a reforzar el Renglón 5.5.9 del Programa 402, Subprograma 01 en $ 50.000,oo, conforme a la solicitud SEFI Nº 4789; RESULTANDO: 1º) que por Resolución Nº 1128/01/4000 del 21/IX/01 se autorizó el referido refuerzo; 2º) que se padeció error en el numeral 1º del referido acto administrativo al establecer que se reforzaba el Renglón 5.7.9, del Programa 402, Subprograma 01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 1128/01/4000 del 21/IX/01, el que quedará redactado de la siguiente manera: \"Reforzar el Renglón 5.5.9 del Programa 402, Subprograma 01, en $ 50.000,oo (cincuenta mil pesos uruguayos) con cargo al Renglón 5.7.7 del mismo Programa y Subprograma\".- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/16", "file_id": "9412-001074-01", "resolution_number": "1246/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Modificar Res. 1128/01/400, refuerzo Nº 4789.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e70dad86d31c5e703256ae700715c2a?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Dios es Amor, para que se le conceda el uso de la Plaza de la Democracia el próximo 21 de octubre desde las 15:00 horas, para llevar a cabo un evento evangelístico; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 4 tomó conocimiento; 2º) que el Servicio Gestión de los Espacios Públicos no tiene objeciones que oponer a la solicitud planteada, condicionado a que la organizadora del evento deberá responsabilizarse por los daños al espacio y a terceros que pudieran ocasionarse y a de ser entregado en perfectas condiciones; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Dios es Amor el uso de la Plaza de la Democracia el próximo 21 de octubre desde las 15:00 horas, para llevar a cabo un evento evangelístico, sujeto a que la gestionante se responsabilice de restituir el predio en las mismas condiciones en que fuera cedido y por los daños al espacio y a terceros que pudieran ocasionarse.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 4 y al Servicio Central de Inspección General y pase a la Sección Despacho para la notificación pertinente y demás efectos.-", "date": "2001/10/16", "file_id": "4102-004278-01", "resolution_number": "1247/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Iglesia Dios es Amor uso Plaza de la Democracia, 21/X/01, evento evangelístico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f299e1eaea1eb8fc03256ae70071651c?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la reestructuración física dispuesta para el Sector de Cajas, dependiente de la Tesorería General de este Departamento de Recursos Financieros; RESULTANDO: 1o.) que parte de la Tesorería General ha funcionado hasta el presente en el Sector Oeste del Atrio del Palacio Municipal con ingreso por la calle Soriano, habiéndose dispuesto su traslado en el marco de la aludida reestructura; 2o.) que a efectos de ampliar la atención al público que realiza el Servicio de Gestión de Contribuyentes, de acuerdo con los nuevos cometidos que asumirá esa dependencia, se entiende pertinente que le sea asignado para su funcionamiento el referido sector Oeste del Atrio de la calle Soriano, el cual, por lo demás, se encuentra en vecindad locativa con el Servicio de Atención al Contribuyente, dependiente asimismo de este Departamento; CONSIDERANDO: las razones de mejor servicio a que se ha hecho referencia precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Disponer que el Sector Oeste del Atrio del Palacio Municipal con ingreso por la calle Soriano, donde operaban cajas de la Tesorería General, sea asignado desde el día de la fecha al funcionamiento del Servicio de Gestión de Contribuyentes, de la División Administración Fiscal de este Departamento.- 2o.- Comuníquese a la Secretaría General, al Departamento de Recursos Humanos y Materiales y a la División Ejecución Presupuestal, y pase al Servicio de Gestión de Contribuyentes.-", "date": "2001/10/16", "file_id": "9902-000247-01", "resolution_number": "2125/01/2000", "subcategory": "REESTRUCTURACION FISICA", "summary": "Se dispone que el Sector Oeste del Atrio del Palacio Municipal con ingreso por la calle Soriano, donde operaban cajas de la Tesorería General, sea asignado desde el día de la fecha al funcionamiento del Servicio de Gestión de Contribuyentes, de la División Administración Fiscal de este Departamento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca8fbcbdce11ec5003256ae700679f9e?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de licencia anual reglamentaria de la funcionaria Dra. Amelia Bulla, Directora del Servicio Gestión de Contribuyentes; RESULTANDO: que la mencionada funcionaria hará uso de 4 días de licencia reglamentaria comprendidos entre el 16 y el 19 de octubre de 2001; CONSIDERANDO: que la Dirección de la División Administración Fiscal solicita se nombre como Encargada de la Dirección del Servicio Gestión de Contribuyentes, a la Dra. María José Civelli, C.I. 1.135.960;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Encargar de la Dirección del Servicio Gestión de Contribuyentes, a la funcionaria Dra. María José Civelli, C.I. 1.135.960, por el período comprendido entre el 16 y el 19 de octubre de 2001.- 2o.- Comuníquese a los Servicios de: Gestión de Contribuyentes, Administración de Recursos Humanos y Liquidación de Haberes; a las Unidades de Empleo y de Valoración de Puestos, cumplido notifíquese a la interesada por el Servicio de Inspección General y archívese.-", "date": "2001/10/16", "file_id": "2200-003836-01", "resolution_number": "2126/01/2000", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se encarga de la Dirección del Servicio Gestión de Contribuyentes, a la funcionaria Dra. María José Civelli, C.I. 1.135.960, por el período comprendido entre el 16 y el 19 de octubre de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4038fdada493036303256ae9005969ab?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "ATENTO: a la adecuación que se viene realizando de las distintas áreas de la División Saneamiento para un mejor servicio;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.Realizar los siguientes traslados: -Ing. Gabriel DOS SANTOS C.I. 1.832.874-3, que se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento, Unidad 6320, al Servicio de Obras de Saneamiento Unidad 6330; -Ing. Nelson URI C.I. 1.011.235-2 que se desempeña en el Servicio de Obras de Saneamiento, Unidad 6330, al Servicio de Operación y Mantenimiento del Saneamiento,Unidad 6320, como Director de obras del Contrato 1360 y Unidad de Desobstrucción y Limpieza de red. 2o.Comuníquese a la División Saneamiento, a los Servicios de Operación y Mantenimiento de Saneamiento, Obras de Saneamiento,Unidades de Auditoría de Personal, Empleos y Valoración de Puestos, y pase al Sector Despacho para la notificación de los interesados.", "date": "2001/10/16", "file_id": "6302-006567-01", "resolution_number": "335/01/6300", "subcategory": "TRASLADOS", "summary": "Se traslada a los Ing.Gabriel Do Santos y Nelson Uri.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66e56b5d5715edea03256ae9005adf30?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de agosto del año en curso, de Seagram del Uruguay S.A., por la cual solicita el auspicio de esta Intendencia Municipal para su Segundo Concurso Anual de Arte Whisky Something Special, que se llevará a cabo en el Molino de Pérez durante el mes de noviembre de 2001; RESULTANDO: 1o.) que el Director General del Departamento de Cultura expresa su conformidad al auspicio solicitado, estableciendo que el mismo no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 2o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede dictar resolución en el sentido indicado ;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al Segundo Concurso Anual de Arte Whisky Something Special, que se llevará a cabo en el Molino de Pérez durante el mes de noviembre de 2001.- El otorgamiento del auspicio que se concede por el numeral anterior no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- Comuníquese al interesado, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2001/10/16", "file_id": "1040-002730-01", "resolution_number": "3873/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al Segundo Concurso Anual de Arte Whisky Something Special que llevará a cabo Seagram del Uruguay S.A, durante el mes de noviembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bec54967b415868d03256b1e00636043?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de setiembre del año en curso, del Presidente de la Comisión de Infancia, Soc. Julio Bango, por la cual presenta el proyecto del músico uruguayo Jorge Schelemberg, que se concretará en la realización de un espectáculo musical a llevarse a cabo en el Teatro de Verano \"Ramón Collazo\", el próximo 15 de noviembre; RESULTANDO: 1o.) que asimismo señala que lo recaudado en el referido evento irá en beneficio de los Centros Comunitarios de Educación Inicial que integran el Proyecto Nuestros Niños, lo cual representará un importante apoyo a las Asociaciones Civiles que cogestionan dichos centros, razón por la cual solicita se declare de interés municipal el espectáculo musical de referencia; 2o.) que el 4 de octubre del presente año, la Directora del Servicio de Relaciones Públicas eleva estas actuaciones expresando su conformidad; CONSIDERANDO: la naturaleza de la gestión promovida y los fines perseguidos se estima pertinente proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de Interés Municipal el espectáculo musical que el artista uruguayo Sr. Jorge Schellemberg realizará el 15 de noviembre de 2001 en el Teatro de Verano \"Ramón Collazo\", a beneficio de los Centros Comunitarios de Educación Inicial que integran el Proyecto Nuestros Niños.- 2. Comuníquese al Departamento de Cultura, a la Comisión de Infancia y pase al Servicio de Relaciones Públicas.-", "date": "2001/10/16", "file_id": "3171-000355-01", "resolution_number": "3874/01", "subcategory": "AUSPICIOS", "summary": "Se declara de interés municipal el espectáculo musical que el músico uruguayo Jorge Schelemberg realizará el 15/11/01 en el Teatro de Verano a total beneficio de los Centros Comunitarios de Educación Inicial que integran el Proyecto Nuestros Niños", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/036aafbdd96f771803256b1e00636085?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de octubre del año en curso, del Presidente de la Comisión de Gestión Social para la Discapacidad, Sr. Raúl Campanella, por la cual solicita el auspicio de esta Intendencia Municipal para el evento que proyecta realizar el Club de Leones, Distrito J Uruguay \"León Abraham Reif\" ; RESULTANDO: 1o.) que en ese marco se ha organizado un Concurso Literario de Cuentos Cortos y/o Poesía entre personas ciegas, adjuntando las bases del mismo, y expresando que se enmarca dentro de las actividades promocionales e integrativas para las personas con discapacidad que desarrolla esa dependencia municipal; 2o.) que el 4 de octubre próximo pasado, la Directora del Servicio de Relaciones Públicas eleva estas actuaciones expresando su conformidad; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal para el Concurso de Cuentos Cortos y/o Poesía que realizará el Club de Leones, Distrito J Uruguay \"León Abraham Reif\".- 2. Comuníquese al Servicio de Relaciones Públicas y pase a la Comisión de Gestión Social para la Discapacidad.-", "date": "2001/10/16", "file_id": "3140-001370-01", "resolution_number": "3875/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal para el evento que proyecta realizar el Club de Leones Distrito J Uruguay \"León Abraham Reif\", consistente en un concurso Literario de Cuentos Cortos y/o Poesías entre personas ciegas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/904fea31542f6c4003256b1e006360ac?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de octubre del año en curso, del Presidente de la Comisión de Gestión Social para la Discapacidad, Sr. Raúl Campanella, por la cual solicita se otorgue el auspicio de esta Intendencia Municipal al \"1er. Encuentro Nacional de Equinoterapia\", que comenzará con una Jornada el día 27 del corriente mes de octubre en el Salón Rojo del Centro de Conferencias y culminará el día siguiente con actividades y festejos fuera del Palacio Municipal; RESULTANDO: 1o.) que en la nota presentada por la Asociación Nacional de Rehabilitación Ecuestre, organizadora de dicho evento, expresa que los objetivos del mismo son promocionar y difundir el uso de la equinoterapia, organizar su práctica en la perspectiva de la rehabilitación integral, como así también, tener como objetivo estratégico la creación de una escuela universitaria de equinoterapia estrechamente vinculada a la UDELAR y los servicios más relacionados con esta disciplina; 2o.) que el 4 de octubre del presente año, la Directora del Servicio de Relaciones Públicas eleva estas actuaciones expresando su conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al \"1er. Encuentro Nacional de Equinoterapia\", que organizado por la Asociación Nacional de Rehabilitación Ecuestre se realizará los días 27 y 28 de octubre de 2001.- 2. Comuníquese al Servicio de Relaciones Públicas y pase a la Comisión de Gestión Social para la Discapacidad.-", "date": "2001/10/16", "file_id": "3140-001302-01 - 0001-015299-01", "resolution_number": "3876/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal para el \"1er. Encuentro Nacional de Equinoterapia\" que organizado por la Asociación Nacional de Rehabilitación Ecuestre se realizará los días 27 y 28 de octubre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/006a594acddc23e303256b1e00636119?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de octubre del año en curso, del Presidente de la Comisión de Gestión Social para la Discapacidad, por la cual solicita se conceda el auspicio pedido por la Acción Coordinadora y Reivindicadora del Impedido del Uruguay, quien realizará el próximo 3 de diciembre, en la Explanada municipal, la actividad denominada ANIMARTE 2001; RESULTANDO: 1o.) que dicha actividad se llevará a cabo de 16 a 18 horas y tiene como objetivo concientizar al público, invitándolo a ponerse en situación de discapacidad (usar una silla de ruedas, caminar con ojos vendados, comunicarse por lengua de señas, etc.); 2o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal a la actividad denominada ANIMARTE 2001, que llevará a cabo la Acción Coordinadora y Reivindicadora del Impedido del Uruguay, el 3 de diciembre de 2001, en la Explanada municipal.- Comuníquese al Servicio de Relaciones Públicas y pase a la Comisión de Gestión Social para la Discapacidad para notificar al interesado y demás efectos.-", "date": "2001/10/16", "file_id": "3140-001391-01", "resolution_number": "3877/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la actividad denominada ANIMARTE 2001, que llevará a cabo ACRIDU, el 3/12/01, en la explanada municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de1e922d4a01921503256b1e006361ca?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de octubre del año en curso, del Presidente de la Comisión de Gestión Social para la Discapacidad, por la que solicita el auspicio de esta Intendencia Municipal a la campaña para la confección y venta de tarjetas de Fin de Año promovida por el Centro de Autoservicios y Supermercados del Uruguay, en beneficio de la Asociación Down del Uruguay; RESULTANDO: 1o.) que se trata de una campaña que representa un esfuerzo importante por mejorar la educación de la comunidad en cuanto a la preservación del ambiente en que vivimos y el reciclaje de un tipo de material plástico; 2o.) que, en efecto, se confeccionarán tarjetas navideñas con plástico obtenido de las hueveras en que se comercializa este producto, en una campaña que se denominará: \"Reciclando, tu ayuda llega a todos\"; 3o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal a la campaña para la confección y venta de tarjetas de Fin de Año promovida por el Centro de Autoservicios y Supermercados del Uruguay, en beneficio de la Asociación Down del Uruguay.- Comuníquese al Servicio de Relaciones Públicas y pase a la Comisión de Gestión Social para la Discapacidad para notificar a los interesados y demás efectos.-", "date": "2001/10/16", "file_id": "3140-001386-01", "resolution_number": "3878/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la campaña para la confección y venta de tarjetas de Fin de Año promovida por el Centro de Autoservicios y Supermercados del Uruguay, en beneficio de la Asociación Down del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bca90bd01f0c2e003256b1e00636251?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota presentada el 19 de setiembre del año en curso, ante la Unidad de Locaciones Montevideanas, por los organizadores de la Tercera Muestra de Cine Radical, por la cual solicitan el auspicio para la misma, la que se realizará entre los días 18 y 22 de octubre de 2001 en las salas de Moviecenter y Cinemateca 18; RESULTANDO: 1o.) que asimismo expresa que dicha Muestra cubrirá un amplio registro de tendencias, así como una variedad en cuanto a origen de las películas, temáticas y estéticas, pero asimismo busca atraer a los sectores de público más inquietos y promotores de lo novedoso, de lo no convencional, incluso de lo rupturista, entre los cuales figuran alumnos de todas las escuelas universitarias de realización audiovisual, seguidores de la cultura rock, cinéfilos de todo tipo, en especial los interesados en el \"cine de culto\", y en general espectadores ubicados entre los 20 y los 30 años interesados en actividades culturales alternativas; 2o.) que para ello se utilizará, como en años anteriores, una amplia e impactante labor de difusión radial, así como también, la permanente actualización del sitio WEB de la Muestra y la colocación de promoción gráfica en puntos estratégicos y la emisión periódica de comunicación de prensa buscará una dosificación de la información de modo de estimular la curiosidad y el interés; 3o.) que el 24 de setiembre próximo pasado, la Unidad de Locaciones Montevideanas informa que se trata de un ciclo particularmente interesante, que se viene consolidando en su tercera entrega, razón por la cual sería oportuno conceder lo solicitado; 4o.) que el 2/10/01, el Director General del Departamento de Cultura propicia el otorgamiento del auspicio solicitado, estableciéndose que la concesión del mismo no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 5o.) que el 8 de octubre del presente año, el Servicio de Relaciones Públicas eleva estas actuaciones informando que entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal para la TERCERA MUESTRA DE CINE RADICAL, que se realizará entre los días 18 y 22 de octubre de 2001, en las salas de Moviecenter y Cinemateca 18.- 2. El otorgamiento del auspicio que se concede por el numeral anterior no supone apoyos materiales específicos ni exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a los gestionantes, al Departamento de Cultura, a la Unidad de Locaciones Montevideanas y pase al Servicio de Relaciones Públicas.-", "date": "2001/10/16", "file_id": "4201-019450-01", "resolution_number": "3879/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal para la Tercera Muestra de Cine Radical, que se realizará entre el 18 y el 22 de octubre de 2001, en las salas de Moviecenter y Cinemateca 18.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39ddb2a0216d0afe03256b1e006362bd?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de setiembre del año en curso, presentada por el Sr. Roberto Valdivieso por el Grupo Maciegas y el artista Cacho Labandera ante el Departamento de Cultura, por la cual se solicita el auspicio de esta Intendencia Municipal para el espectáculo musical que realizarán el 24 de noviembre de 2001 en la Sala Zitarrosa; RESULTANDO: 1o.) que según expresan se trata de un espectáculo de música y poesía esencialmente nacionales y también latinoamericana; 2o.) que el Director General del Departamento de Cultura promueve el dictado de resolución otorgando el auspicio solicitado, estableciéndose que la concesión del mismo no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3o.) que el 8 de octubre del presente año, el Servicio de Relaciones Públicas eleva estos obrados informando que entiende pertinente conceder el auspicio gestionado; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al espectáculo musical que el Grupo Maciegas y el artista nacional Cacho Labandera realizarán el 24 de noviembre de 2001, en la Sala Zitarrosa.- 2. La concesión del auspicio que se otorga por el numeral anterior no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 2. Comuníquese al Servicio de Relaciones Públicas y pase al Departamento de Cultura para conocimiento de los interesados y demás efectos.-", "date": "2001/10/16", "file_id": "4201-019031-01", "resolution_number": "3880/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal para el espectáculo musical que el Grupo Maciegas y el artista Cacho Labandera realizarán el 24/11/01 3n la Sala Zitarrosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcec3cfc328ed3a403256b1e00636357?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la División Abastecimientos; RESULTANDO: 1o.) que en las mismas señala que se ha constatado, sobre todo en la última compra de ropa de invierno, una serie de dificultades en la ejecución de las compras agrupadas, tales como pedidos llegados fuera de fecha, demora en los asesoramientos técnicos, problemas de tipo técnico al momento de la conformidad en la recepción de las prendas; 2o.) que de las observaciones referidas a fs. 4 y 5, la citada División entiende necesario la creación de una Comisión Asesora de Compras de Ropa (de trabajo y de vestir) que hará una revisión de las tareas y elaborará, antes del 30/6/02, una base de reglamentación definitiva que, una vez ajustada en los aspectos jurídicos, deberá ser incorporada al Digesto Municipal antes del 31/12/02; asimismo dicha Comisión deberá complementar su labor con el Servicio de Salud Ocupacional, del cual existe un informe primario en el trabajo elaborado al 15/3/99, y contará con la colaboración del gremio de ADEOM, que actuaría con un miembro observador adjunto; 3o.) que la citada Comisión estaría integrada con los funcionarios Néstor Pagano, Sara Nogueira, Luis Valverde, Sandra Cuccurullo, Elizabeth Prestes y Carolina Demarco en calidad de suplente; 4o.) además, estará integrada por un representante de la Unidad Secretaría Técnica del Servicio de Compras, que oficiará como coordinador; 5o.) que se estima como promedio una carga horaria de 20 hs. mensuales por cada funcionario; las mismas serán mayores en los meses de asesoramiento de las Licitaciones sobre todo, cuando se reciban las prendas en Almacenes, que se compensarán en los meses de baja actividad; los funcionarios que desarrollen esta tarea deberán responder ante el Servicio de Compras en todo lo concerniente a las obligaciones emergentes a su labor como integrantes de la Comisión Asesora; deberán reunirse por lo menos, una vez a la semana con un quórum mínimo de 3/5 de sus integrantes y toda vez que sean citados por el coordinador del Servicio de Compras; 6o.) que la Directora General del Departamento de Recursos Humanos y Materiales eleva estas actuaciones de conformidad; CONSIDERANDO: que procede proveer de acuerdo con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Crear una Comisión Asesora de Compras de Ropa (de trabajo y de vestir) que tendrá los cometidos y el régimen de funcionamiento que se indican en la parte expositiva de la presente Resolución, y estará integrada con los siguientes funcionarios: Sr. Néstor Pagano, C.I. 1.085.858 Sara Nogueira, C.I. 1.945.781 Sr. Luis Valverde, C.I. 1.275.928 Sra. Sandra Cuccurullo, C.I. 1.703.018 Sra. Elizabeth Prestes, C.I. 1.231.612 Sra. Carolina Demarco, C.I. 1.748.089, para actuar como suplente.- 2. La Comisión que se crea por el numeral anterior coordinará su labor con el Servicio de Salud Ocupacional, y estará integrada, además, por un representante de la Unidad Secretaría Técnica del Servicio de Compras, que oficiará como coordinador.- 3. Librar nota a la Asociación de Empleados y Obreros Municipales para que designe a un representante que actuará como miembro observador adjunto en la citada Comisión.- 4. Comuníquese al Departamento de Recursos Humanos y Materiales, a los Servicios de Administración de Recursos Humanos y de Salud Ocupacional y pase a la División Abastecimientos para notificar a los interesados y demás efectos.-", "date": "2001/10/16", "file_id": "5300-000770-01", "resolution_number": "3881/01", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se crea la Comisión Asesora de Compras de ropa (de trabajo y de vestir) que estará integrada con los funcionarios que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae79c7e486f1338c03256b1e00635f74?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 3117/00, de 1/9/00, se dispuso integrar la Comisión Especial Mixta creada por Decreto No. 26.208, de 3/12/93, referido a las concesiones de bienes inmuebles de propiedad municipal, a las instituciones públicas y privadas sin fines de lucro y la necesidad de establecer criterios y disponer ajustes en la estructura municipal a los efectos de un mejor cumplimiento de sus objetivos; RESULTANDO: que con fecha 3 de los corrientes la Prosecretaría General, de acuerdo con lo conversado con el Director General del Departamento de Acondicionamiento Urbano, promueve la designación como integrante de la Comisión Especial Mixta, del señor Leonardo Cola y del Arq. José Humberto Scavarelli, en calidad de titular y alterno, respectivamente; CONSIDERANDO: que procede proveer de conformidad con lo propuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar para integrar la Comisión Mixta creada por Decreto No. 26.208, en sustitución del Arq. Alberto Vega, al funcionario de la División Espacios Públicos y Edificaciones, señor LEONARDO COLA, C.I. 1.735.192, en calidad de titular, y al Arq. JOSE HUMBERTO SCAVARELLI, C.I. 906.195, en calidad de alterno.- 2.- Comuníquese al Departamento de Acondicionamiento Urbano, al Servicio de Administración de Recursos Humanos y pase, por su orden, al Servicio Central de Inspección General -para notificar a los funcionarios designados- y a la Unidad de Comisiones a sus efectos.-", "date": "2001/10/16", "file_id": "4001-003668-01", "resolution_number": "3882/01", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se designa a los funcionarios Leonardo Cola y Arq. José Humberto Scavarelli, para integrar, en calidad de titular y alterno respectivamente, la Comisión Especial Mixta creada por Decreto No. 26.208, referido a las concesiones de bienes inmuebles de propiedad municipal a instituciones públicas y privadas sin fines de lucro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8996a870037d7abe03256b1e00636166?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de setiembre del año en curso, de la Directora de la División Turismo y Recreación, Sra. Lilián Kechichian, por la cual manifiesta que esa dependencia municipal se encuentra abocada a la organización del Carnaval 2002, a cuyos efectos en los próximos días comenzará a funcionar la Comisión Honoraria Asesora a los efectos de asesorar, coordinar y colaborar con las actividades a desarrollarse; RESULTANDO: 1o.) que en esta oportunidad, la mencionada Comisión Honoraria Asesora estará integrada por los Sres. Ediles Osvaldo Abi Saab, Eduardo González y Enrique Ferreira en representación de la Junta Departamental de Montevideo; el Arq. Pedro Rodríguez Costa en representación del Ministerio de Turismo; el Sr. Dorval Saravia por el Ministerio de Educación y Cultura; los Sres. Washington González y Antonio Carámbula por el Departamento de Descentralización; los Sres. Waldemar Silva y José Morgade en representación de DAECPU, y en representación del Departamento de Cultura, la Directora de la nombrada División municipal, Sra. Lilián Kechichián; 2o.) que en tal sentido propicia el dictado de resolución oficializando la integración de la Comisión Honoraria Asesora de que se trata; 3o.) que el 2 de octubre del presente año, el Director General del Departamento de Cultura eleva estas actuaciones manifestando su conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1 Crear una Comisión Honoraria Asesora con el cometido de asesorar, coordinar y colaborar con la organización de las actividades que se desarrollarán en los festejos del Carnaval 2002.- 2. Designar para integrar la Comisión Honoraria Asesora que se crea por el numeral anterior, a las siguientes personas: POR LA JUNTA DEPARTAMENTAL DE MONTEVIDEO Ediles Osvaldo Abi Saab, Eduardo González y Enrique Ferreira POR EL MINISTERIO DE TURISMO Arq. Pedro Rodríguez Costa POR EL MINISTERIO DE EDUCACION Y CULTURA Sr. Dorval Saravia POR EL DEPARTAMENTO DE DESCENTRALIZACION Sres. Washington González y Antonio Carámbula POR DAECPU Sres. Waldemar Silva y José Morgade POR EL DEPARTAMENTO DE CULTURA Directora de la División Turismo y Recreación, Sra. Lilián Kechichián.- 3. Comuníquese a la Junta Departamental de Montevideo, a los Ministerios de Turismo y de Educación y Cultura, a DAECPU, a los Departamentos de Cultura y de Descentralización y pase a la División Turismo y Recreación a sus efectos.-", "date": "2001/10/16", "file_id": "4201-019361-01", "resolution_number": "3883/01", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se crea una Comisión Honoraria Asesora con el cometido de asesorar, coordinar y colaborar con la organización de las actividades del Carnaval 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/340eb634d42f60bb03256b1e006362fa?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Comisión Especial de Nomenclatura creada por Resolución No. 11.959, de 29 de abril de 1952 e integrada por las Nos. 1.553/95, de 15/5/95 y 2.803/95, de 14 de agosto de 1995; RESULTANDO: que este Ejecutivo Departamental ha recibido el ofrecimiento formulado por el ciudadano Sr. Juan Carlos Fernández para integrar aquella Comisión Especial, expresando su inquietud de colaborar con el trabajo entusiasta y encomiable que la Intendencia Municipal de Montevideo emprende y lleva a cabo en la revalorización de hechos y figuras que forjaron la historia, el arte y la cultura de nuestro país; CONSIDERANDO: que las probadas aptitudes y la calificada experiencia en la temática de que se trata, demostradas por el Sr. Juan Carlos Fernández, ameritan su incorporación a la Comisión Especial de Nomenclatura; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Ampliar la integración de la Comisión Especial de Nomenclatura, creada por Resolución No. 11.959, de 29 de abril de 1952, incorporando al ciudadano Sr. JUAN CARLOS FERNANDEZ, C.I. 982.745-7, domiciliado en Juan Benito Blanco 664 Ap. 403.- 2. Comuníquese a la Junta Departamental de Montevideo, a la Unidad Central de Planificación Municipal, al Departamento de Acondicionamiento Urbano y pase a la Unidad de Comisiones.-", "date": "2001/10/16", "file_id": "1002-001808-01", "resolution_number": "3884/01", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se amplía la integración de la Comisión Especial de Nomenclatura incorporando al Sr. Juan Carlos Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23601b0d32ec3d4003256b1e006363a8?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de setiembre del año en curso de la Comisión Pro Fomento Sayago Norte 2 y sub Comisión pro Biblioteca; RESULTANDO: 1o.) que por dicha nota solicitan la donación de ejemplares de libros para la biblioteca barrial que funcionará próximamente en un local del Mercado Municipal ubicado en la calle Pintos Cardeiros y Confederada; 2o.) que el 1o. de octubre del presente año, el Director del Servicio Prensa y Comunicación eleva estas actuaciones solicitando el dictado de resolución que autorice la donación gestionada; CONSIDERANDO: 1o.) que se estima procedente proveer de conformidad; 2o.) lo establecido en el artículo 71o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Donar, a la Comisión Pro Fomento Sayago Norte 2 con destino a la biblioteca barrial que funcionará próximamente en un local del Mercadito Municipal, ubicado en la calle Pintos Cardeiros y Confederada, los libros que a tales efectos seleccionará el Servicio de Prensa y Comunicación.- Comuníquese los gestionantes y pase al Servicio de Prensa y Comunicación a sus efectos.-", "date": "2001/10/16", "file_id": "1070-004967-01", "resolution_number": "3885/01", "subcategory": "DONACIONES", "summary": "Se dona libros con destino a la biblioteca barrial que funcionará próximamente en el Mercadito Municipal situado en la calle Pintos Cardeiros y Confederada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b28f6a0992c04ee003256b1e00635f8c?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1o. de octubre del año en curso, del Director de la División Salud y Programas Sociales, por la cual comunica que AIDE ODONTOLOGIQUE INTERNATIONALE, ha ofrecido en donación insumos odontológicos, que serán usados en el Programa de Salud Bucal, de las policlínicas municipales; RESULTANDO: que en dicha nota se expresa que los materiales a donar son 10 lámparas de fotocurado y 10 cajas de material de obturación; CONSIDERANDO: que procede aceptar y agradecer la donación ofrecida;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aceptar la donación ofrecida por AIDE ODONTOLOGIQUE INTERNATIONALE, de insumos odontológicos consistente en diez (10) lámparas de fotocurado y diez (10) cajas de material de obturación, con destino a las policlínicas municipales para hacer efectivo su uso en el Programa de Salud Bucal.- 2 Comuníquese a los Departamentos Jurídico, de Descentralización y pase a la División Salud y Programas Sociales a sus efectos.-", "date": "2001/10/16", "file_id": "4300-004866-01", "resolution_number": "3886/01", "subcategory": "DONACIONES", "summary": "Se acepta la donación de AIDE ODONTOLOGIQUE INTERNATIONALE de insumos odontológicos para el uso en el Programa de Salud Bucal de las policlínicas municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af7e1f0ee14aac7203256b1e00635fcc?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la designación con el nombre de DRA. FRANCISCA BERETERVIDE, al espacio libre ubicado en la intersección de la Av. Dr. Juan Carlos Blanco, y las calles Valdense y Aiguá; RESULTANDO: 1o.) que a fs. 2 y 3 lucen informe técnico y croquis de ubicación del mencionado espacio, comprendido dentro de la Zona No. 15; 2o.) que en informe de 12/6/01, la Comisión Especial de Nomenclatura hace una reseña biográfica de la Dra. Francisca Beretervide, señalando que fue maestra vareliana, directora de la Escuela de Trinidad, fue la primera en acceder a dos títulos univesitarios de profesionales liberales y de haber culminado su carrera docente con el desempeño de cargos de superior jerarquía; nació el 6 de junio de 1886 y falleció el 31 de octubre de 1976, por lo que sugiere la adopción del correspondiente Proyecto de Decreto; 3o.) que la Junta Local de la Zona No. 15 expresa su conformidad a lo propuesto; CONSIDERANDO: 1o.) que procede dictar resolución en tal sentido; 2o.) que el Art. 19o., numeral 31 de la Ley Orgánica Municipal No. 9515, de 28/10/1935, establece que compete a la Junta Departamental de Montevideo determinar la nomenclatura de calles, caminos , plazas y paseos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Remitir a consideración de la Junta Departamental de Montevideo el siguiente PROYECTO DE DECRETO Artículo 1o.- Desígnase con el nombre de PANCHITA BERETERVIDE al espacio de forma triangular delimitado al Sudeste por la Av. Dr. Juan Carlos Blanco y por las calles Aiguá al Norte y Valdense al Oeste.- Artículo 2o.- Comuníquese.- 2. Comuníquese a la Unidad de Comisiones, a la Junta Local de la Zona No. 15 y remítase a la Junta Departamental de Montevideo a sus efectos.-", "date": "2001/10/16", "file_id": "1020-000935-00", "resolution_number": "3887/01", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se remite a la Junta Departamental de Montevideo, Proyecto Decreto, para designar con el nombre de FRANCISCA BERETERVIDE, al espacio de forma triangular delimitado al Sudeste por la Av. Juan Carlos Blanco y por la calles Aiguá al Norte y Valdense al Oeste.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f632e2512785b4d003256b1e00635f61?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 14.194,20, a favor de la firma Sanicam, por el arrendamiento de gabinetes higiénicos para las ferias especiales por los meses de enero-abril de 2001 (Referencia 168401); RESULTANDO: 1o.) que el 25/9/01, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 211 de la Constitución de la República; 2o.) que el 25/9/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; 3o.) que el 1o./10/01, la Directora General (I) del Departamento de Desarrollo Económico e Integración Regional, señala que a inicio del ejercicio, se tramitó el pedido No. 95.503 que originara un procedimiento licitatorio. El mismo corresponde a la contratación del arrendamiento de servicios higiénicos en las ferias especiales a partir del 1o. de enero de 2001 y por el término de un año. Dicha licitación se adjudicó recientemente, obligando a la Administración a contratar directamente por excepción con la firma Sanicam, dada la imposibilidad de suprimir el servicio de baños químicos en la ferias especiales. Se resalta que el precio del servicio contratado por excepción es menor al que fuera adjudicado a la misma empresa en la licitación; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 14.194,20 (DOLARES AMERICANOS CATORCE MIL CIENTO NOVENTA Y CUATRO CON 20/100), a favor de la firma Sanicam.- 2. Se dispone la reiteración del gasto de acuerdo al informe que se indica en el Resultando 3o. de la presente Resolución.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/16", "file_id": "9100-000011-01", "resolution_number": "3888/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de U$S 14.194,20 a favor de la firma Sanicam.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/561fe2e8f391686c03256b1e00635fb0?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax del mes de setiembre del año en curso, de Pro Agua Ltda., por el cual solicita autorización para hacer uso de la Plaza Matriz, el 26 de octubre de 2001, a fin de llevar a cabo el espectáculo \"Tangueando por la Ciudad\"; RESULTANDO: 1o.) que además se señala, que dicho espectáculo se viene llevando a cabo desde el año 1999, en forma gratuita para el público, por diferentes barrios de Montevideo, siendo la duración del mismo de 1 hora 30 minutos; 2o.) que la Junta Local de la Zona No. 1 informa que no tiene inconvenientes en acceder a lo solicitado; 3o.) que el Servicio Gestión de los Espacios Públicos entiende pertinente acceder a lo solicitado, expresando que los organizadores deberán responsabilizarse por los daños al espacio y a terceros que pudieran ocasionarse con motivo del espectáculo, y que el espacio público deberá ser entregado en perfectas condiciones; 4o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones a efectos de dictar resolución autorizando el evento de referencia, sujeto a las condiciones establecidas por el Servicio Gestión de los Espacios Públicos; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar a Pro Agua Ltda., hacer uso de la Plaza Matriz, el 26 de octubre de 2001, a fin de llevar cabo el espectáculo \"Tangueando por la Ciudad\".- Los organizadores del evento serán responsables por los daños al espacio y a terceros que pudieran ocasionarse, debiendo el primero ser entregado en perfectas condiciones.- Comuníquese a los interesados, a la Jefatura de Policía de Montevideo, al Servicio Gestión de los Espacios Públicos, a la Junta Local de la Zona No. 1 y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2001/10/16", "file_id": "3220-012623-01", "resolution_number": "3889/01", "subcategory": "VARIOS", "summary": "Se autoriza a Pro Agua Ltda, hacer uso de la Plaza Matriz el 16/10/01, a fin de llevar a cabo el espectáculo \"Tangueando por la Ciudad\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c607cbc22344f3003256b1e00635feb?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Brigada de Caballería Nro. 2 del Pilar No. 226 de la ciudad de Melo, eleva nota con fecha 7 de marzo de 2001, solicitando en carácter de donación artefactos de iluminación, columnas de hierro y cableado completo; RESULTANDO: 1o.) que las mismas serán destinadas para la iluminación del edificio \" Cuartel Centenario\", el cual fue declarado Monumento Histórico, y un área destinada a actividades deportivas; 2o.) que la Unidad Técnica de Alumbrado Público estima que puede accederse a la donación de 12 ( doce) columnas de hierro de 12 mts de largo y 12 (doce) columnas de iluminación completas con brazo y lámpara de tipo gas de mercurio para edificios, cuyo valor se estima aproximadamente en la suma de U$S 65 c/u y U$S 25 c/u; 3o.) que la División Región Este se manifiesta de conformidad; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Descentralización estima procedente el dictado de resolución en el sentido solicitado, en un todo de acuerdo con lo previsto en el Art. 71 del T.O.C.A.F; 2o.) que es permanente voluntad de esta Intendencia colaborar con todos los ciudadanos del interior del país en la medida de sus posibilidades;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Donar a la Brigada de Caballería No. 2 del Pilar No. 226, de la ciudad de Melo, 12 ( doce) columnas de hierro de 12 mts. de largo y 12 ( doce) artefactos de iluminación completos con brazo y lámpara tipo gas de mercurio para edificios, destinados a mejorar la iluminación del edificio \"Cuartel Centenario\" y un área destinada a actividades deportivas. 2o.- Comuníquese a la Secretaría General para librar la comunicación correspondiente; División Región Este y pase a la Unidad Técnica de Alumbrado Público a sus efectos.-", "date": "2001/10/16", "file_id": "3700-001531-01", "resolution_number": "3890/01", "subcategory": "DONACIONES", "summary": "Autorizar la donación a la Brigada de Caballería No. 2 del Pilar No. 226, de la ciudad de Melo, 12 columnas de hierro de 12 mts. y 12 artefactos de iluminación completos con brazo y lámpara tipo gas de mercurio para mejorar la iluminación del edificio \"Cuartel Centenario\" y un área de actividades deportivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c51d618d0b885df603256b1e0062eb91?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Junta Local de Cebollatí del Departamento de Rocha, solicita en carácter de donación picos de iluminación; RESULTANDO: 1o.) que los mismos serán destinados para la iluminación de la Villa, que actualmente cuenta con insuficiente iluminación; 2o.) que la Unidad Técnica de Alumbrado Público estima que puede accederse a la donación de 150 artefactos retirados por sustitución en Avdas. y, por ser de tecnología de bajo rendimiento energético, marca Maclaf EB 100, Philips HRL o CARFIL 409 con equipos de 250 o 400W, cuyo valor se estima aproximadamente en la suma de U$S 50 c/u; 3o.) que la División Región Este se manifiesta de conformidad; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Descentralización estima procedente el dictado de resolución en el sentido solicitado, en un todo de acuerdo con lo previsto en el Art. 71 del T.O.C.A.F; 2o.) que es permanente voluntad de esta Intendencia colaborar con todos los ciudadanos del interior del país en la medida de sus posibilidades;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Donar a la Junta Local de Cebollatí del Departamento de Rocha, 150 (ciento cincuenta) artefactos marca Maclaf EB100, Philips HRL o Carfil 409 con equipos de 250 o 400 W, destinados a la iluminación de la Villa. 2o.- Comuníquese a la Secretaría General para librar la comunicación correspondiente; División Región Este y pase a la Unidad Técnica de Alumbrado Público a sus efectos.-", "date": "2001/10/16", "file_id": "0001-003031-01", "resolution_number": "3891/01", "subcategory": "DONACIONES", "summary": "Donar a la Junta Local Cebollatí, 150 artefactos Marca MACLAF EB 100 Philips HRL o Carfil 409 con equipo de 250 a 400W.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe816cf9f1f51ce103256b1e0062ebda?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Junta Local de Lascano del Departamento de Rocha, solicita en carácter de donación material de iluminación, columnas y soportes; RESULTANDO: 1o.) que los mismos serán destinados al mejoramiento de la iluminación de algunos barrios marginales; 2o.) que la Unidad Técnica de Alumbrado Público estima que puede accederse a la donación de 50 artefactos retirados por sustitución en Avdas., y, por ser de tecnología de bajo rendimiento energético, marca Maclaf EB 100, Philips HRL o CARFIL 409 con equipos de 250 o 400W, cuyo valor se estima aproximadamente en la suma de U$S 50 c/u; 3o.) que la División Región Este se manifiesta de conformidad; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Descentralización estima procedente el dictado de resolución en el sentido solicitado, en un todo de acuerdo con lo previsto en el Art. 71 del T.O.C.A.F; 2o.) que es permanente voluntad de esta Intendencia colaborar con todos los ciudadanos del interior del país en la medida de sus posibilidades;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Donar a la Junta Local de Lascano del Departamento de Rocha, 50 (cincuenta ) artefactos marca Maclaf EB100, Philips HRL o Carfil 409 con equipos de 250 o 400 W, destinados a la iluminación y mejoramiento de algunos barrios marginales. 2o.- Comuníquese a la Secretaría General para librar la comunicación correspondiente; División Región Este y pase a la Unidad Técnica de Alumbrado Público a sus efectos.-", "date": "2001/10/16", "file_id": "1001-019464-01", "resolution_number": "3892/01", "subcategory": "DONACIONES", "summary": "Autorizar la donación de 50 artefactos, a la Junta Local de Lascano del Departamento de Rocha, para la iluminación y mejoramiento de los barrios marginales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91d7d15c69ea75e203256b1e0062ecb2?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Coordinadora de Vecinos de la Zona Sur-Este de la ciudad de Melo, solicita en carácter de donación cuarenta y ocho focos de alumbrado público; RESULTANDO: 1o.) que los mismos serán colocados en varios barrios de la ciudad; 2o.) que la Unidad Técnica de Alumbrado Público estima que puede accederse a la donación de 48 artefactos retirados por sustitución en Avdas. y, por ser de tecnología de bajo rendimiento energético, marca Maclaf, EB 100, Philips HRL o CARFIL 409 con equipos de 250 o 400W, cuyo valor se estima aproximadamente en la suma de U$S 50 c/u; 3o.) que la División Región Este se manifiesta de conformidad; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Descentralización estima procedente el dictado de resolución en el sentido solicitado, en un todo de acuerdo con lo previsto en el Art. 71 del T.O.C.A.F; 2o.) que es permanente voluntad de esta Intendencia colaborar con todos los ciudadanos del interior del país en la medida de sus posibilidades;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Donar a la Coordinadora de Vecinos de la Zona Sur-Este de la ciudad de Melo, 48 ( cuarenta y ocho) artefactos marca Maclaf EB100, Philips HRL o Carfil 409 con equipos de 250 o 400 W, los que serán colocados en varios barrios de la ciudad.- 2o.- Comuníquese a la Secretaría General para librar la comunicación correspondiente; División Región Este y pase a la Unidad Técnica de Alumbrado Público a sus efectos.-", "date": "2001/10/16", "file_id": "1001-024003-01", "resolution_number": "3893/01", "subcategory": "DONACIONES", "summary": "Autorizar la donación de 48 artefactos a la Coordinadora de Vecinos de la Zona Sur-Este de la ciudad de Melo, los que serán colocados en varios barrios de la ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9699d4dfa23edb9303256b1e0062ed0a?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión Barrial Barrio García Norte de la ciudad de Melo, solicita en carácter de donación diez focos de alumbrado público; RESULTANDO: 1o.) que los mismos serán destinados a la iluminación y la mejora de la calidad de vida de los vecinos; 2o.) que la Unidad Técnica de Alumbrado Público estima que puede accederse a la donación de 10 artefactos retirados por sustitución en Avdas. y, por ser de tecnología de bajo rendimiento energético, marca Maclaf EB 100, Philips HRL o CARFIL 409 con equipos de 250 o 400W, cuyo valor se estima aproximadamente en la suma de U$S 50 c/u; 3o.) que la División Región Este se manifiesta de conformidad; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Descentralización estima procedente el dictado de resolución en el sentido solicitado, en un todo de acuerdo con lo previsto en el Art. 71 del T.O.C.A.F; 2o.) que es permanente voluntad de esta Intendencia colaborar con todos los ciudadanos del interior del país en la medida de sus posibilidades;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Donar a la Comisión Barrial Barrio García Norte de la ciudad de Melo, 10 ( diez) artefactos marca Maclaf EB100, Philips HRL o Carfil 409 con equipos de 250 o 400 W, los que serán colocados en varias calles de la ciudad.- 2o.- Comuníquese a la Secretaría General para librar la comunicación correspondiente; División Región Este y pase a la Unidad Técnica de Alumbrado Público a sus efectos.-", "date": "2001/10/16", "file_id": "0001-010400-01", "resolution_number": "3894/01", "subcategory": "DONACIONES", "summary": "Autorizar la donación de diez artefactos a la Comisión Barrial Barrio García Norte de la ciudad de Melo, destinados a la iluminación del Barrio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f10534fb25c159803256b1e0062ed77?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Comisión de Infancia; RESULTANDO: 1o.) que en las mismas solicita se autorice el pago de la suma de $ 74.800,oo a favor de la Universidad de la República -Facultad de Medicina-, por concepto de honorarios correspondientes al Equipo de Salud Mental de la Clínica de Psiquiatría Pediátrica, que cumple funciones en los Centros Educativos en el marco de la Unidad Proyecto Nuestros Niños, pertenecientes al saldo del presente ejercicio; 2o.) que se efectuó solicitud SEFI No. 50337; CONSIDERANDO: la que la Dirección General del Departamento de Descentralización estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 74.800,oo (pesos uruguayos setenta y cuatro mil ochocientos), a favor de la Universidad de la República -Facultad de Medicina-, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto; Proyecto Nuestros Niños y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/16", "file_id": "3171-000177-01", "resolution_number": "3895/01", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 74.800,oo a favor de la Universidad de la República, por concepto de honorarios correspondientes al Equipo de Salud Mental de la Clínica de Psiquiatría Pediátrica, que cumplen funciones en los Centros Educativos en el marco de la Unidad Proyecto Nuestros Niños.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5a8973aaa313fe903256b1e0062ec5c?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de la Mujer eleva actuaciones tendientes a la asignación de una partida especial de $ 67.683,oo; RESULTANDO: 1o) que la misma será destinada a atender gastos del Proyecto de Fortalecimiento de la Ciudadanía para Adolescentes Mujeres y Varones, con cargo a Fondos de UNICEF ; 2o.) que se efectuó solicitud SEFI No. 10972; CONSIDERANDO: que la Dirección General del Departamento de Descentralización entiende que se puede acceder a lo solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial de $ 67.683,oo (pesos uruguayos sesenta y siete mil seiscientos ochenta y tres), a favor de la Comisión de la Mujer, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión de la Mujer; Unidades de Gestión Presupuestal del Departamento de Descentralización y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/16", "file_id": "3180-000731-01", "resolution_number": "3896/01", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 67.683,oo a favor de la Comisión de la Mujer, destinada a gastos del Proyecto de Fortalecimiento de la Ciudadanía para Adolescentes Mujeres y Varones con cargo a fondos de UNICEF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fa502fb1dee2b3e03256b1e0062eb2d?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad, eleva actuaciones tendientes a la asignación de una partida especial de $ 100.000,oo; RESULTANDO: 1o) que la misma será destinada a atender gastos de la actividad \"Montevideo quiere Integrar a Todos\", a llevarse a cabo los días 14, 15 y 16 de noviembre, la cual se desarrollará en el Atrio Municipal; 2o.) que la misma abarca muestra de plástica, información, divulgación, mini-conferencias, actividades que tratarán de sensibilizar a los habitantes de Montevideo acerca de la temática de la discapacidad y la necesidad de integración de este colectivo social; 3o.) que se efectuó solicitud SEFI No. 10988; CONSIDERANDO: que la Dirección General del Departamento de Descentralización entiende que se puede acceder a lo solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial de $ 100.000,oo (pesos uruguayos cien mil), a favor de la Comisión de Gestión Social para la Discapacidad, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión de Gestión Social para la Discapacidad; Unidades de Gestión Presupuestal del Departamento de Descentralización y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/16", "file_id": "3140-001276-01", "resolution_number": "3897/01", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 100.000,oo a favor de la Comisión de Gestión Social para la Discapacidad, destinada al evento que se llevará a cabo los días 14, 15 y 16 de noviembre en el Atrio Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0e7ee7f5122d14b03256b1e0062fa3b?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el Servicio Centro Comunal Zonal No. 16, tendiente a contar con un becario Ayudante de Arquitecto, de la Facultad de Arquitectura para desempeñar funciones de apoyo en varios proyectos que se deben llevar adelante en el área urbanística del mismo y en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República; RESULTANDO: 1o) que la División Región Centro no formula observaciones al respecto; 2o) que se efectuó solicitud SEFI No. 50522; CONSIDERANDO: que la Dirección General del Departamento de Descentralización comparte lo solicitado y estima procedente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, una pasantía de Ayudante de Arquitecto de la Facultad de Arquitectura, para cumplir tareas en el área urbanística del Servicio Centro Comunal Zonal No. 16, por el término de 6 (seis) meses.- Atender la erogación de $ 13.000,oo (pesos uruguayos trece mil) con cargo a la Solicitud No. 50522, debiendo volver estas actuaciones a la Unidad de Gestión Presupuestal a efectos de realizar la imputación complementaria.- Comuníquese a la Secretaría General para su transcripción a la Universidad de la República; Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 16 ; Unidad de Gestión Presupuestal del Departamento de Descentralización; Junta Local de la Zona No. 16 y pase por su orden al Servicio de Contabilidad General y a la División Región Centro.-", "date": "2001/10/16", "file_id": "3380-005166-01", "resolution_number": "3898/01", "subcategory": "VARIOS", "summary": "Asignar una pasantía para desempeñar tareas de apoyo en el área urbanística del Servicio Centro Comunal Zonal No. 16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cb0d296eeecef4603256b1e0062fa5e?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Embajada de la República Arabe de Egipto, realizada a través del Ministerio de Relaciones Exteriores de nuestro país, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 29.529 y 111.184, ubicados en Avenida Brasil Nos. 2663 y 2675 y calle Liorna Nos. 6527 y 6531, por el ejercicio 2001; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal en anteriores oportunidades, siendo la última otorgada por Resolución No. 2617/00 del 31 de julio de 2000, por el ejercicio 2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que de acuerdo al Art. 23 de la Convención de Viena de 1961 sobre Relaciones e Inmunidades Diplomáticas, ratificada por la Ley No. 13.774 de 14 de octubre de 1969 y aceptada a nivel municipal por Resolución No. 3372 de 17 de mayo de 1988, el Estado acreditante y el Jefe de Misión están exentos de todos los impuestos y gravámenes nacionales, municipales o regionales, sobre los locales de la misión que sean propietarios o inquilinos; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros estima que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Declarar exonerada a la Embajada de la República Arabe de Egipto, al amparo del Art. 23 de la Convención de Viena de 1961 sobre Relaciones e Inmunidades Diplomáticas, ratificada por la ley No. 13.774 del 14 de octubre de 1969 y aceptada a nivel municipal por Resolución No. 3372 del 17 de mayo de 1988, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 29.529 y 111.184, ubicados en Avenida Brasil Nos. 2663 y 2675 y calle Liorna Nos. 6527 y 6531, por lo que la Intendencia Municipal dejará de percibir la suma de pesos uruguayos cuarenta y seis mil cincuenta y dos ($ 46.052,00), por el ejercicio 2001.- 2o.- Pase por su orden a la Secretaría General para que libre comunicación al Ministerio de Relaciones Exteriores y al Servicio de Ingresos Inmobiliarios.-", "date": "2001/10/16", "file_id": "1001-001823-01", "resolution_number": "3899/01", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Embajada de la República Arabe de Egipto, al amparo del Art. 23 de la Convención de Viena de 1961 sobre Relaciones e Inmunidades Diplomáticas, ratificada por la ley No. 13.774 del 14 de octubre de 1969 y aceptada a nivel municipal por Resolución No. 3372 del 17 de mayo de 1988, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 29.529 y 111.184, ubicados en Avenida Brasil Nos. 2663 y 2675 y calle Liorna Nos. 6527 y 6531, por el ejercicio 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e572723aea6482703256b1e00631afd?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Club Brasileiro, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6.380, ubicado en Avenida 18 de Julio Nos. 984/994; RESULTANDO: 1o.) que el gestionante ha sido beneficiado con la franquicia, por el ejercicio 2000, según Resolución No. 2035/00 del 12 de junio de 2000; 2o.) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental expresa que el edificio se conserva en buenas condiciones de mantenimiento general, no presentando humedades o deterioros como tampoco se han realizado obras que alteren sus valores testimoniales, por lo que correspondería otorgar la exoneración del impuesto de Contribución Inmobiliaria, por dos años, renovables si se constata el buen mantenimiento, al amparo del Decreto No. 26.864; CONSIDERANDO: 1o.) que la División Administración Fiscal entiende que procede redactar Resolución exonerando al Club Brasileiro del pago del 75% del impuesto de Contribución Inmobiliaria del inmueble padrón No. 6.380, por los ejercicios 2001 y 2002; 2o.) que el Director General del Departamento de Recursos Financieros comparte el informe precedente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Declarar exonerado al Club Brasileiro, al amparo del Decreto No. 26.949, del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6.380, ubicado en Avenida 18 de julio Nos 984/994, por lo que la Intendencia Municipal dejará de percibir la suma de pesos uruguayos doscientos cincuenta y dos mil novecientos setenta y cuatro ($ 252.974,00), por los ejercicios 2001 y 2002.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2001/10/16", "file_id": "6440-000372-01", "resolution_number": "3900/01", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Brasileiro, al amparo del Decreto No. 26.949, del pago del 75% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6.380, por los ejercicios 2001 y 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83f72cd979e1542003256b1e00631c11?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil \"Servicio de Paz y Justicia\", solicitando exoneración de pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 381.471, matrícula No. 876.897, por el ejercicio 2001; RESULTANDO: 1o.) que la mencionada Asociación ha sido beneficiada con la franquicia fiscal, por el ejercicio 1996, según Decreto No. 27.434 del 19 de diciembre de 1996, promulgado por Resolución No. 6.169/96 del 30 de diciembre de 1996; 2o.) que el Servicio de Ingresos Vehiculares informa que no han surgido normas que modifiquen la situación de obrados, lo que posibilita acceder a lo impetrado; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que manteniéndose incambiada la situación de la titular respecto del vehículo que ameritó el otorgamiento de la exención y no existiendo modificaciones en la normativa aplicable, podría la Superioridad propiciar un nuevo Proyecto de Decreto que autorice a esta Intendencia a exonerar del tributo de Patente de Rodados por el referido vehículo, por el ejercicio 2001, teniendo en cuenta las actividades de carácter humanitario que desarrolla la institución peticionante; 2o.) que el Director General del Departamento de Recursos Financieros comparte el informe precedente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar a la Asociación Civil \"Servicio de Paz y Justicia\", del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 381.471, matrícula No. 876.897, por lo que la Intendencia Municipal dejará de percibir la suma de pesos uruguayos cinco mil cuatrocientos ochenta y uno ($ 5.481,00), por el ejercicio 2001.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2001/10/16", "file_id": "2220-001204-01", "resolution_number": "3901/01", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar a la Asociación Civil \"Servicio de Paz y Justicia\", del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 381.471, matrícula No. 876.897, por el ejercicio 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06a19bfa946348e903256b1e00631b45?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Artigas Tabaré Gallarza Rivero, solicitando exoneración de pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 274.166, matrícula No. 778.680; RESULTANDO: que el gestionante expresa que el vehículo de referencia le fue hurtado el 20 de enero de 2000 (adjunta constancia policial), recuperándolo el 27 de octubre de 2000, lo que prueba que el vehículo no circuló en ese período; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros informa que el Decreto No. 25.003 con la redacción dada por el Decreto No. 26.949 dispone que si el titular se presenta fuera del plazo de 30 días del hurto se considerará el cese de la presunción de circulación a partir de la fecha de la solicitud de exención. En este caso el vehículo ya fue recuperado, por lo que no le corresponde exoneración alguna. Pese a ello, en virtud de que estaría probado que entre los meses de febrero y setiembre de 2000 el vehículo no circuló legítimamente, podría tramitarse ante la Junta Departamental de Montevideo, la anuencia que autorice a la Intendencia Municipal a otorgar la exención, por el período mencionado; 2o.) que el Director General del Departamento de Recursos Financieros comparte el informe precedente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar al señor Artigas Tabaré Gallarza Rivero, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 274.166, matrícula No. 778.680, por el período comprendido entre los meses de febrero y setiembre de 2000.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2001/10/16", "file_id": "2000-001213-01", "resolution_number": "3902/01", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar al señor Artigas Tabaré Gallarza Rivero, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 274.166, matrícula No. 778.680, por el período comprendido entre los meses de febrero y setiembre de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d4fbdf0c0a291ec03256b1e00631b9e?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el predio de propiedad municipal empadronado con el Nº 419.301, sito con frente al Bvar. José Batlle y Ordóñez esquina Cno. Cnel. José María Navajas; RESULTANDO: 1º) que dicho predio resulta ser remanente del Padrón Nº 50.214, expropiado oportunamente para la canalización de obras del Plan Saneamiento III; 2º) que los predios son ofrecidos para incluirlos en el convenio suscrito entre esta Intendencia Municipal y la Federación Unificadora de Cooperativas de Vivienda por Ayuda Mutua (FUCVAM); 3º) que FUCVAM acepta el terreno y manifiesta su interés de otorgarlo a la Cooperativa COVIFAMI II; 4º) que el Servicio de Tierras y Viviendas propicia, mientras se tramita la correspondiente adjudicación, conceder la custodia del predio; 5º) que la División Espacios Públicos y Edificaciones comparte el criterio sustentado por el Servicio competente; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde conceder la custodia con carácter precario y revocable;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Conceder, con carácter precario y revocable, la custodia del predio de propiedad municipal empadronado con el Nº 419.301, sito con frente al Bvar. José Batlle y Ordóñez esquina Cno. Cnel. José María Navajas, a la Federación Unificadora de Cooperativas de Vivienda por Ayuda Mutua (FUCVAM), hasta tanto no sea adjudicado para la construcción de viviendas.- 2º.- Establecer que la referida Federación deberá hacerse responsable de mantener el predio en perfecto estado de higiene y libre de intrusos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2001/10/16", "file_id": "4149-006100-00", "resolution_number": "3903/01", "subcategory": "CUSTODIA DE PREDIO", "summary": "Custodia predio Pad. Nº 419.301, Bvar. José Batlle y Ordóñez esq. Cno.Cnel Navajas, FUCVAM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0405dd54b2c0f2f03256b1e0062b934?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la División Tránsito y Transporte tendiente a contar con los servicios de 6 becarios, 3 estudiantes de Arquitectura y 3 estudiantes de Ingeniería Civil, para desempeñar funciones en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República; RESULTANDO: 1º) que se hace necesario contar con los becarios para asistir al equipo técnico de la Unidad de Planificación del Transporte Urbano en los estudios, planificación y proyectos que se están desarrollando en el proceso de reestructuración del Transporte Colectivo de Pasajeros de la ciudad de Montevideo; 2°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 50605; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde asignar la pasantía en un todo de acuerdo con lo establecido en el Convenio Básico de Cooperación aprobado por Resolución Nº 3.061/93 del 12/VII/93, con la modificación dispuesta por Resolución Nº 3.662/00 del 18/IX/00;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, 6 becas, 3 a estudiantes de Arquitectura y 3 a estudiantes de Ingeniería Civil, por el término de 6 (seis) meses a partir del 1/XI/01, para cumplir tareas en la Unidad de Planificación del Transporte Urbano.- 2º.- Atender la erogación de $ 160.000,oo (ciento sesenta mil pesos uruguayos) con cargo al Programa 403, Subprograma 01, Renglón 5.7.7.- 3º.- Comuníquese a la Secretaría General para su transcripción a la Universidad de la República, al Departamento de Recursos Financieros y pase por su orden al Servicio de Contabilidad General y a la División Tránsito y Transporte.-", "date": "2001/10/16", "file_id": "4701-023654-01", "resolution_number": "3904/01", "subcategory": "PASANTIAS", "summary": "Asignar 6 becas, Unidad Planificación Transporte Urbano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e40c51287c9949eb03256b1e0062b997?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Permiso de Construcción Nº 4113-003321-01 se solicita autorización para ampliar las construcciones existentes en el predio empadronado con el Nº 417.358, sito con frentes a la calle Yaro Nº 1178 y Maldonado Nº 1811, según gráficos del Arq. Luis García Otero; RESULTANDO: 1º) que el Servicio de Estudios y Regulación Territorial informa que: a) sobre la calle Yaro se supera la altura de 9 m. vigentes en la fecha de su construcción, altura actual 10,90 m; b) mediante inspección se verificó que en la cuadra hay varios edificios de alturas variables y en el cruce con la calle Maldonado hay uno de 3 plantas; c) en dicho frente se demolieron la totalidad de las obras existentes y se están comenzando las obras de ampliación con destino a estacionamiento y d) si bien no se cumple con la altura reglamentaria, puede admitirse como tolerancia especial; 2º) que el Servicio de Contralor de la Edificación no tiene otras observaciones que formular; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado, destacando que por concepto de construcción inapropiada corresponde una tasa de incremento en la Contribución Inmobiliaria del 25%; 4º) que el propietario prestó conformidad a la tasa aplicada, según surge a fs. 18 de estas actuaciones; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano propicia dictar resolución de acuerdo a lo aconsejado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar como tolerancia, las construcciones existentes en el predio empadronado con el Nº 417.358, sito con frentes a la calle Yaro Nº 1178 y Maldonado Nº 1811, según gráficos del Arq. Luis García Otero del Permiso de Construcción Nº 4113-003321-01.- 2º.- Disponer que se aplicará una tasa de aumento de la Contribución Inmobiliaria por concepto de edificación inapropiada del 25%, la que se liquidará y percibirá conjuntamente con ella, mientras permanezcan las razones que le dieron origen.- 3º.- Comuníquese a los Departamentos de Descentralización, para su transcripción a la autoridad local competente, de Recursos Financieros y pase al Servicio de Contralor de la Edificación.-", "date": "2001/10/16", "file_id": "4113-003321-01", "resolution_number": "3905/01", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Regularizar obras Yaro Nº 1178.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c99612a252ba59e303256b1e0062b981?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Campaña Ltda. solicita regularizar el establecimiento destinado a fundición de hierro, ubicado en el predio empadronado con el Nº 188.912, sito con frente a la calle Carlos María de Pena Nº 5364; RESULTANDO: 1º) que se declara un área edificada de 1.019,03 m2, sobre una superficie de terreno de 5.187,50 m2; 2º) que rige el Decreto Nº 26.604 y se ubica en la calle que limita la zona de prohibición de instalación de este tipo de establecimientos; 3º) que el Servicio Centro Comunal Zonal Nº 14 y la correspondiente Junta Local, no realizan observaciones al presente trámite; 4º) que el Servicio de Salubridad informa que desde el punto de vista higiénico las condiciones generales de la industria son aceptables; 5º) que el Servicio de Contralor de la Edificación propicia condicionar su autorización de acuerdo con lo informado a fs. 13 de estas actuaciones; 6) que la División Espacios Públicos y Edificaciones propicia su autorización con carácter temporal; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que, en atención a los informes favorables, puede accederse a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a fundición de hierro, ubicado en el predio empadronado con el Nº 188.912, sito con frente a la calle Carlos María de Pena Nº 5364, propiedad de Campaña Ltda., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular; c) no se trabaje fuera de la jornada legal diurna de ocho horas de labor; d) se cumplan las medidas de prevención contra el fuego aconsejadas por la Dirección Nacional de Bomberos; e) no se produzcan en el futuro ampliaciones de ningún tipo que modifiquen las actuales características del establecimiento; f) se obtenga el certificado del Servicio de Salubridad, del Ministerio de Salud Pública y del Servicio de Instalaciones Mecánicas y Eléctricas; g) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y h) el período de vigencia de la habilitación no superará el plazo de autorización de la viabilidad de uso.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 14 y pase al Servicio de Contralor de la Edificación.-", "date": "2001/10/16", "file_id": "4112-003567-01", "resolution_number": "3906/01", "subcategory": "TRAMITE PREVIO", "summary": "Admitir condicionado fundición de hierro, Carlos Mª de Pena Nº 5364, Campaña Ltda..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01201d7c6a82046f03256b1e0062b955?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Amelia Iglesias Sa y Palmira Amelia Veiro Iglesias, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de las nombradas, del permiso para la prestación del servicio de transporte de escolares identificado con la matrícula Nº 65.867, al que está afectado el vehículo empadronado con el Nº 993.995, a favor del Sr. José Luis Veiro Iglesias, C.I. Nº 1:475.824-1; RESULTANDO: 1º) que la Sección Asesoramiento Legal informa que: a) el Art. R.523.2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal dispone que \"podrá autorizarse la transferencia de los permisos en caso de incapacidad, por razones jubilatorias o por fallecimiento del titular, a familiares de hasta el 2º grado de consanguinidad\"; b) en el presente caso la Sra. Amelia Iglesias Sa, alude razones de inactividad por encontrarse jubilada, siendo el futuro permisario su hijo legítimo y c) si bien el vehículo afectado es propiedad del Banco de Boston S.A., siendo las actuales permisarias usuarias del mismo por haberlo adquirido por contrato leasing, dado que la referida institución bancaria no realiza objeciones al cambio de titularidad del permiso de referencia, puede accederse a lo solicitado; 2º) que el vehículo afectado al servicio ha sido aprobado en la inspección anual del 2000; 3º) que la División Tránsito y Transporte entiende que corresponde proceder de conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar a favor del Sr. José Luis Veiro Iglesias, C.I. Nº 1:475.824-1 la transferencia de la cuota parte correspondiente a la Sra. Amelia Iglesias Sa, del permiso para la prestación del servicio de transporte de escolares identificado con la matrícula Nº 65.867, que figura como titular conjuntamente con la Sra. Palmira Amelia Veiro Iglesias.- 2º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2001/10/16", "file_id": "4720-005795-01", "resolution_number": "3907/01", "subcategory": "VARIOS", "summary": "Transferencia permiso transporte escolares Mat. Nº 65.867.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ba677ce8481b94703256b1e0062b920?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la invitación cursada por la firma CIEMSA por nota de fecha 10 de octubre del año en curso; RESULTANDO: 1o.) que la mencionada firma es la adjudicataria del Contrato Nº 1360, caratulado \"Servicio de Limpieza y Mantenimiento de la Red de Alcantarillado de una Zona de Montevideo (Area 2)\"; habiendo establecido en su oferta, la invitación de concurrencia de técnicos municipales a eventos que significasen un aporte para el desenvolvimiento técnico de la prestación licitada; 2o.) que por la referida nota, la firma concreta su ofrecimiento proponiendo que tres técnicos viajen a la Feria de WEF-TEC, a realizarse este año en la ciudad de Atlanta, Estados Unidos de Norte América, entre el 13 y el 18 de octubre próximo; CONSIDERANDO: 1o.) que la División Saneamiento, entendió que los Ingenieros Sergio Portas, Raúl Martínez y Gabriel Dos Santos, por las tareas que desempeñan en el Servicio de Operación y Mantenimiento de Saneamiento, serían los que tendrían el perfil para el mejor aprovechamiento de esta visita; 2o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable a que se autorice la concurrencia de los citados profesionales, al mencionado evento;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Autorizar la concurrencia de los Ingenieros del Servicio de Operación y Mantenimiento de Saneamiento, dependiente de la División Saneamiento del Departamento de Desarrollo Ambiental, Sres. Sergio Portas, C.I. 1.643.208-7, Raúl Martínez, C.I. 1.506.228-1 y Gabriel Dos Santos, C.I. 1.832.874-3, a la Feria de WEF-TEC a desarrollarse en la ciudad de Atlanta, Estados Unidos de Norte América, en el período comprendido entre 13 y el 18 de octubre del año 2001 inclusive, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Conceder licencia con goce de sueldo entre el 12 y el 19 de octubre del año 2001, a los mencionados profesionales. 3o.-Comuníquese al Departamento de Recursos Humanos y Materiales, a la División Saneamiento, a los Servicios de Administración de Recursos Humanos, Operación y Mantenimiento de Saneamiento, a las Unidades de Auditoría y Empleos; cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación de los interesados.", "date": "2001/10/16", "file_id": "6302-006436-01", "resolution_number": "3908/01", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza a los Ingenieros Sergio Portas, Raúl Martínez y Gabriel Dos Santos a concurrir a la Feria de WEF-TEC a realizarse en Atlanta, Estados Unidos de Norte América.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ea5f3ddbe36b8bb03256b1e0062dac6?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio a suscribirse entre la Intendencia Municipal de Montevideo y el Ejército Nacional; RESULTANDO: 1o.) que el presente convenio tiene como objeto la construcción de aproximadamente 300 mts. de zanjas, colocación de caños y construcción de cámaras de acuerdo al proyecto elaborado por el Servicio de Estudios y Proyectos de Saneamiento; 2o.) que con la construcción de este colector se evacuarán las aguas servidas del asentamiento sito en la calle Rafael Eguren y la Avenida Jacobo Varela, CONSIDERANDO: 1o.) que ambas Instituciones entendieron que la mejor forma de llevar adelante esta obra era a través de un convenio de cooperación mutua; 2o.) que la Unidad de Convenios presta su conformidad y el Director General del Departamento de Desarrollo Ambiental propicia la aprobación del procedimiento propuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar el siguiente Proyecto de Convenio a suscribirse entre la Intendencia Municipal de Montevideo y el Ejército Nacional: CONVENIO: En la ciudad de Montevideo a los días *** del mes de *** de 2001, reunidos en la sede de ** POR UNA PARTE: la Intendencia Municipal de Montevideo representada por el Arquitecto Mariano Arana y la Dra. María Julia Muñoz en sus calidades de Intendente Municipal y Secretaria General respectivamente, y POR OTRA PARTE: el Ejército Nacional representado por el Señor Teniente General Carlos G. Daners, en su calidad de Comandante en Jefe del Ejército; convienen en celebrar el presente convenio con sujeción a las siguientes cláusulas: PRIMERO: ANTECEDENTES. el presente convenio reconoce como antecedentes y partes constitutivas del mismo los siguientes documentos: 1) Expediente Nro. 2001 05608-8 del Ministerio de Defensa Nacional por el que se tramita para consideración el Proyecto Nro. 3484 elaborado por la División Saneamiento de la Intendencia Municipal de Montevideo, correspondiente a la Red de Saneamiento para el asentamiento sito en Rafael Eguren y la Avenida Jacobo Varela. 2) Plano No. 1: Planimetría, Relevamiento Topográfíco, Balizamiento y detalle de Captación de Cuneta. Plano No. 2: Planimetría de Conexiones y Altimetría. Rubrado: de trabajos con unidades y metrajes. Ambos elaborados por el Departamento de Desarrollo Ambiental, División Saneamiento, Servicio de Estudios y Proyectos de Saneamiento de la Intendencia Municipal de Montevideo. SEGUNDO: OBJETO. El presente documento tiene como objeto la optimización de los recursos humanos, técnicos y materiales de ambos organismos, para la construcción de aproximadamente 300 mts. de zanjas, colocación de caños y construcción de cámaras de acuerdo al Proyecto supra referido, lo que redundará en la solución técnica adecuada y en la economía de la asignación de recursos. TERCERO: OBLIGACIONES DE LAS PARTES. Las partes reconocen como suyas las siguientes obligaciones: INTENDENCIA MUNICIPAL DE MONTEVIDEO: 1) Dirección Técnica para la correcta ejecución de los trabajos 2) Suministro de la totalidad de los materiales necesarios para la realización de las tareas asignadas al Ejército Nacional. 3) La promoción y difusión social de los trabajos, horarios en que se realizarán y la totalidad de las medidas de seguridad necesarias que permitan el resguardo del personal, equipo y utilización de la maquinaria en el área de los trabajos. EJERCITO NACIONAL: 1) Suministrará el trabajo con maquinaria a través de la Brigada de Ingenieros Nro. 1 ( Batallón de Ingenieros de Construcciones Viales Nro. 5). 2) El personal militar del Regimiento \"Blandengues de Artigas\" de Caballería Nro. 1, como mano de obra necesaria. CUARTO: REPRESENTANTES TECNICOS. Las partes designarán previo al inicio de los trabajos a los representantes técnicos, correspondiéndole a la INTENDENCIA MUNICIPAL DE MONTEVIDEO: a) la dirección técnica de la Obra, b) la coordinación en el suministro de materiales, la utilización del personal y maquinaria necesarios y las medidas de seguridad, c) lugar de asiento del personal y maquinaria y d) establecer en conjunto con el representante del Ejército de la jornada de trabajo: extensión, suspensión, días. EJERCITO NACIONAL: el suministro y remplazo del personal y coordinación en la utilización de la maquinaria requerida, jornada de trabajo y todo lo relacionado con la correcta ejecución del apoyo. QUINTO: PLAZO DE EJECUCION DE LOS TRABAJOS. Se estima un plazo de 75 (setenta y cinco) días hábiles a partir de las setenta y dos horas de la firma de este Convenio. Se prorrogará el plazo en caso de disposición del personal y/o maquinaria afectada a los trabajos por resolución del Poder Ejecutivo por razones de fuerza mayor o caso fortuito, reintegrándose al apoyo en el tiempo más acotado posible. SEXTO: JORNADA DE TRABAJO. Se establece la jornada de trabajo base de 8 (ocho) horas diarias de 08:00 a 12:00 y de 13:00 a 17:00 hs., de lunes a viernes. SEPTIMO: MEDIO AUTENTICO DE COMUNICACION. Se reconoce como medio auténtico de comunicación para la correcta ejecución de los trabajos, correspondiéndole a la Intendencia Municipal Montevideo el Nro. 19501376 y al Ejercito Nacional (Brigada de Ingenieros Nro. 1) el Nro. 6011522. No siendo para más se leen y firman dos ejemplares de igual tenor y valor en el lugar y fecha ut-supra referidos. 2o.-Comuníquese a la Secretaría General para la transcripción al Ejército Nacional, al Departamento de Descentralización, a la División Saneamiento, al Servicio de Estudios y Proyectos de Saneamiento y a la Unidad de Convenios; cumplido, pase al Departamento de Desarrollo Ambiental para la formalización del Convenio.", "date": "2001/10/16", "file_id": "6301-002588-01", "resolution_number": "3909/01", "subcategory": "CONVENIOS", "summary": "Se aprueba proyecto de convenio a suscribirse entre la Intendencia Municipal de Montevideo y el Ejército Nacional, para la construcción de la Red de Saneamiento para el asentamiento sito en la calle Rafael Eguren y la Av. Jacobo Varela.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35de8a43b3b0a75c03256b1e0062d88b?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 515/98 de fecha 16 de febrero de 1998, se aprobó el Convenio a suscribirse entre la Organización San Vicente \"Obra Padre Cacho\" y la Intendencia Municipal de Montevideo; RESULTANDO: 1o.) que dicho Convenio tiene como objeto mejorar las condiciones de higiene de la zona del Arroyo Miguelete, eliminando la formación de basurales, al evitar el volcado de los residuos en el mencionado arroyo entre las calles Edison y Pedro Trápani; 2o.) que por Resoluciones Nos. 4852/98, 1775/99, 2216/00, 4847/00 y 1836/01 de fechas 30 de noviembre de 1998, 18 de mayo de 1999, 26 de junio, 26 de diciembre de 2000, y 28 de mayo de 2001 respectivamente, se aprobó la renovación del Convenio; 3o.) que la División Limpieza, solicitó una prórroga a partir del 1o. de noviembre y hasta el 31 de diciembre del año en curso, manifestando la mencionada Organización su aceptación; CONSIDERANDO: 1o.) que el apoyo financiero mensual a transferir a título de donación modal asciende a la suma de $ 74.508,02; 2o.) que la Unidad de Gestión del Departamento de Desarrollo Ambiental, informa que hay disponibilidad suficiente en la solicitud SEFI No. 30906, como para hacer frente al presente convenio hasta tanto se tramite un refuerzo de rubro para el complemento; 3.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se proceda en consecuencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Renovar, a partir del 1o. de noviembre y hasta el 31 de diciembre del año en curso, el Convenio celebrado entre la Intendencia Municipal de Montevideo y la Organización San Vicente \"Obra Padre Cacho\", aprobado por Resolución No. 515/98 de fecha 16 de febrero de 1998, por las razones indicadas en la parte expositiva de la presente Resolución estableciendo que la transferencia mensual a título de donación modal, asciende a la suma de $ 74.508,02. 2o.-Comuníquese a los Departamentos de Descentralización y Recursos Financieros, a las Divisiones Salud y Programas Sociales, Regiones Este y Oeste, a los Servicios de Relaciones Públicas, Prensa y Comunicación, Centro Comunal Zonal Nos. 11, 13 y 15, a las Unidades de Convenios y de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General para la intervención y contralor del gasto y posterior remisión a la División Limpieza para la notificación de los interesados.", "date": "2001/10/16", "file_id": "6302-002897-98", "resolution_number": "3910/01", "subcategory": "CONVENIOS", "summary": "Se renueva, a partir 1o. de noviembre y hasta el 31 de diciembre del año en curso, el Convenio celebrado entre la Intendencia Municipal de Montevideo y la Organización San Vicente \"Obra Padre Cacho\", aprobado por Resolución No. 515/98 de fecha 16 de febrero de 1998, cuyo objeto es mejorar las condiciones de higiene de la zona del Arroyo Miguelete,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f238a71734d809403256b1e0062d8ed?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio celebrado entre la Intendencia Municipal de Montevideo y la Organización San Vicente (Obra Padre Cacho); RESULTANDO: 1o.) que por Resolución No. 5.064/96 de fecha 28 de octubre de 1996, se aprobó el mencionado Convenio, cuyo objeto era mejorar las condiciones de higiene y eliminación de basurales endémicos en la zona \"Cuenca Casavalle\" entre el Br. Aparicio Saravia, Av. Don Pedro de Mendoza y Av. de las Instrucciones, con el objetivo de detener el volcado de residuos en arroyos y otros lugares inapropiados mediante su embolsado y posterior traslado a la Usina No. 5, por los clasificadores de dicha zona; 2o.) que por Resoluciones Nos. 2.016/97, 4.532/97, 1.679/98, 5.363/98, 1.774/99, 4624/99, 4845/00 y 1838/01 de fechas 9 de junio y 17 de noviembre de 1997, 11 de mayo y 28 de diciembre de 1998, 18 de mayo de 1999, 6 de diciembre de 1999, 26 de diciembre de 2000 y 28 de mayo de 2001 respectivamente, se aprobó la renovación del Convenio; 3o.) que la División Limpieza solicitó una prórroga a partir del 1o. de noviembre y hasta el 31 de diciembre del año en curso, prestando su conformidad la citada Organización; CONSIDERANDO: 1o.) que el apoyo financiero a transferir mensualmente a título de donación modal asciende a la suma de $ 69.321,55; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, informa que hay disponibilidad suficiente en la solicitud SEFI No. 30907 como para hacer frente al presente convenio hasta tanto se tramite un refuerzo de rubro para el complemento; 3o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se proceda en consecuencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Renovar, a partir del 1o. de noviembre del año en curso hasta el 31 de diciembre de 2001, el Convenio celebrado entre la Intendencia Municipal de Montevideo y la Organización San Vicente, aprobado por Resolución No. 5.064/96 de fecha 28 de octubre de 1996, por las razones indicadas en la parte expositiva de la presente Resolución, estableciendo que la transferencia mensual a título de donación modal, asciende a la suma de $ 69.321,55. 2o.-Comuníquese a los Departamentos de Descentralización y Recursos Financieros, a las Divisiones Salud y Programas Sociales, Regiones Este y Oeste, a los Servicios de, Relaciones Públicas, Prensa y Comunicación, Centro Comunal Zonal Nos. 11 y 13, a las Unidades de Convenios y Gestión Presupuestal y pase al Servicio de Contabilidad General para la intervención y contralor del gasto y posterior remisión a la División Limpieza para la notificación de los interesados.", "date": "2001/10/16", "file_id": "6302-000800-98", "resolution_number": "3911/01", "subcategory": "CONVENIOS", "summary": "Se renueva, a partir del 1o. de noviembre y hasta el 31 de diciembre de 2001, el Convenio celebrado entre la Intendencia Municipal de Montevideo y la Organización San Vicente, aprobado por Resolución No. 5.064/96 de fecha 28 de octubre de 1996, cuyo objeto es mejorar las condiciones de higiene y eliminación de basurales endémicos en la zona \"Cuenca Casavalle\" entre el Br. Aparicio Saravia, Av. Don Pedro de Mendoza y Av. de las Instrucciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fc7c800afb5c6b003256b1e0062d9b1?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2003/96, de fecha 13 de mayo de 1996 y su modificativa No. 812/97 de fecha 17 de marzo de 1997, se aprobó el Convenio que fue suscrito entre la Organización San Vicente \"Obra Padre Cacho\" y la Intendencia Municipal de Montevideo; RESULTANDO: 1o.) que dicho Convenio tiene como objeto mejorar las condiciones de higiene de la zona del Br. Aparicio Saravia y alrededores, mediante la eliminación de basurales endémicos, a través de un grupo de clasificadores con capacidad para la realización de la tarea; 2o.) que por Resoluciones Nos. 2.017/97, 5.117/97, 2.216/98, 5.233/98, 3.155/99, 4623/99, 4846/00 y 1837/01, de fechas 9 de junio, 22 de diciembre de 1997, 15 de junio, 21 de diciembre de 1998, 23 de agosto de 1999, 6 de diciembre de 1999, 26 de diciembrede 2000 y 28 de mayo de 2001 respectivamente, se aprobó la renovación del Convenio; 3o.) que la División Limpieza solicitó una prórroga a partir del 1o. de noviembre y hasta el 31 de diciembre del año, prestando su conformidad la citada Organización; CONSIDERANDO: 1o.) que el apoyo financiero a transferir mensualmente, a título de donación modal asciende a la suma de $ 66.324,72; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa que hay disponibilidad suficiente en la solicitud SEFI No. 30646, como para hacer frente al presente convenio hasta tanto se tramite un refuerzo de rubro para el complemento; 3o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se proceda en consecuencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Renovar, a partir del 1o. noviembre 2001 y hasta el 31 de diciembre del año en curso, el Convenio celebrado entre la Intendencia Municipal de Montevideo y la Organización San Vicente, aprobado por Resolución No. 2.003/96 de fecha 13 de mayo de 1996, por las razones indicadas en la parte expositiva de la presente Resolución, estableciendo que la transferencia mensual a título de donación modal, asciende a la suma de $ 66.324,72. 2o.-Comuníquese a los Departamentos de Descentralización y Recursos Financieros, a las Divisiones Salud y Programas Sociales, Regiones Este y Oeste, a los Servicios de, Relaciones Públicas, Prensa y Comunicación, Centro Comunal Zonal Nos. 11 y 13, a las Unidades de Convenios y Gestión Presupuestal y pase al Servicio de Contabilidad General para la intervención y contralor del gasto y posterior remisión a la División Limpieza para la notificación de los interesados.", "date": "2001/10/16", "file_id": "6302-000795-98", "resolution_number": "3912/01", "subcategory": "CONVENIOS", "summary": "Se renueva, a partir del 1o. de noviembre y hasta el 31 de diciembre del año en curso, el Convenio celebrado entre la Intendencia Municipal de Montevideo y la Organización San Vicente, aprobado por Resolución No. 2.003/96 de fecha 13 de mayo de 1996, cuyo objeto es mejorar las condiciones de higiene de la zona del Br. Aparicio Saravia y alrededores", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/415314e8dd44ca6003256b1e0062da21?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el Fax enviado, por la Comisión Organizadora XI ELEA FEUU, por la que solicita el uso del Teatro de Verano \"Ramón Collazo\", para el día 13/X/2001; RESULTANDO: 1o.) que motiva dicha solicitud, la realización del Encuentro Latinoamericano de Estudiantes de Arquitectura; 2o.) que la División Turismo y Recreación conjuntamente con el Servicio de Turismo y Eventos, manifiestan su conformidad al respecto, sugiriendo se le conceda el uso sin cargo del Teatro; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Convalidar lo actuado por la División Turismo y Recreación, y ceder el uso sin cargo del Teatro de Verano \"Ramón Collazo\" a la Comisión Organizadora XI ELEA FEUU, para el día 13/X/2001, con motivo de la realización del Encuentro Latinoamericano de Estudiantes de Arquitectura.- 2.- Disponer que se deberá dar cumplimiento a lo establecido en la reglamentación aprobada por Resolución N° 4.991/98 del 8/XII/98, que luce agregada en estas actuaciones.- 3.- Establecer que la Comisión Organizadora XI ELEA FEUU, deberá restituir el referido Teatro en las mismas condiciones de higiene y conservación en las que fue entregado.- 4.- Comuníquese a la Secretaría General, a la División Turismo y Recreación, al Servicio de Prensa y Comunicación y pase a la Unidad Festejos y Espectáculos para la notificación a la peticionante.-", "date": "2001/10/16", "file_id": "4610-001389-01", "resolution_number": "3913/01", "subcategory": "CEDER SALA SIN COSTO ALGUNO", "summary": "Convalidar lo actuado por la División Turismo y Recreación, y ceder sin cargo alguno el uso del Teatro de Verano \"Ramón Collazo\" para el día 13/X/2001, a la Comisión Organizadora XI ELEA FEUU.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73eb59325e15557903256b1e0062c918?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la banda musical \"La Triple Nelson\"; RESULTANDO: 1o.) que la mencionada agrupación ha sido invitada para participar en una gira de presentación en la República del Perú, que consistirá en actuaciones en diferentes locales de la ciudad de Lima, en festivales junto a bandas peruanas y en una conferencia de prensa con los medios de comunicación más importantes de ese país; 2o.) que por lo expuesto solicitan a esta Comuna un apoyo económico, sugiriendo, de ser posible la realización de un canje por una actuación por el valor de los pasajes; 3o.) que el gasto se encuentra previsto por Solicitud No. 50.757; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la banda musical \"La Triple Nelson\", en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del dos mil uno, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la banda musical \"La Triple Nelson\", en adelante denominada la Banda, representada por la Sra. Ana V. Kurz, C.I. No. 2.637.507-1, con domicilio en Ruta 1 Km. 40 (Departamento de San José), quienes acuerdan lo siguiente: ANTECEDENTES: La Banda ha sido invitada para participar en una gira de presentación en la República del Perú, que consistirá en actuaciones en diferentes locales de la ciudad de Lima, en festivales junto a bandas peruanas y en una conferencia de prensa con los medios de comunicación más importantes de ese país. CLAUSULA PRIMERA: La IMM se compromete a transferir a la banda, a través de su representante, la suma de U$S 1.500,00 (dólares americanos mil quinientos), a abonar a la firma del convenio. CLAUSULA SEGUNDA: La Banda de referencia, como contrapartida, se obliga a realizar tres actuaciones sin costo en el lugar y fecha que indique el Departamento de Cultura. CLAUSULA TERCERA: En caso de incumplimiento de las obligaciones contraídas o en caso de no realizarse la gira de referencia, la IMM rescindirá el convenio, debiendo el grupo musical restituir inmediatamente la suma transferida. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Establecer que el gasto se encuentra previsto por Solicitud No. 50.757 en la suma de U$S 1.500,oo (dólares americanos mil quinientos), o su equivalente en moneda nacional en la suma de $ 20.910,00 (pesos uruguayos veinte mil novecientos diez), con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones sin Fines de Lucro\".- 4.- Comuníquese a la Secretaría General, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación, y de Escribanía, a las Unidades de Gestión Presupuestal del Departamento de Cultura y de Convenios y pase-por su orden- al citado Departamento para la suscripción del convenio de referencia.-", "date": "2001/10/16", "file_id": "4201-014997-01", "resolution_number": "3914/01", "subcategory": "CONVENIO CON ACTUACION", "summary": "Aprobar las cláusulas de convenio a suscribirse entre la IMM y la banda musical \"La Triple Nelson\", quién participará en una gira de presentación en la República del Perú.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef0323f4e8d21c9103256b1e0062cb7d?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Institución Cinemateca Uruguaya; RESULTANDO: 1o.) que las partes declaran su intención en profundizar el ya existente relacionamiento entre ambas, en procura de conjugar esfuerzos que permitan la efectivización de proyectos que beneficien a la comunidad; 2o.) que por lo expuesto se sugiere se apruebe el proyecto de convenio que luce agregado a fs. 2 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Institución Cinemateca Uruguaya, en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del dos mil uno, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Institución Cinemateca Uruguaya, representada por , C.I. No. , con domicilio en la calle Lorenzo Carnelli No. 1311, quienes acuerdan lo siguiente: ANTECEDENTES: Las Instituciones comparecientes han venido desarrollando múltiples actividades en forma conjunta, aunando esfuerzos, constituyéndose el relacionamiento entre ambas en una base importante para tal accionar. Por esa razón, han entendido conveniente suscribir un acuerdo marco que contemple las pautas de relacionamiento y de acción común. CLAUSULA PRIMERA: Las partes declaran su intención en profundizar el ya existente relacionamiento entre ambas, en procura de conjugar esfuerzos que permitan la efectivización de proyectos que beneficien a la comunidad. CLAUSULA SEGUNDA: Sin que ello implique una enunciación taxativa, se enumerarán las siguientes líneas de acción, que se han desarrollado o se están desarrollando: Archivo fílmico. Documentación. Escuela de cine. Programación. Festivales Internacionales. Divercine. Cinemateca video. CLAUSULA TERCERA: Las citadas actividades se desarrollarán en la órbita de las reparticiones municipales que se designan, sin perjuicio de la futura incorporación de otras a esta experiencia de cooperación: Secretaría General, Servicio de Prensa y Comunicación, Canal TV Ciudad. Departamento de Descentralización, Centros Comunales Zonales. Departamento de Cultura, División Promoción y Acción Cultural, Unidad de Locaciones Montevideanas, Casa de la Cultura, Sala Zitarrosa. CLAUSULA CUARTA: En el marco del presente convenio, las partes comparecientes podrán suscribir convenios específicos relativos a la ejecución de cada actividad en particular. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Comuníquese a la Secretaría General, al Departamento de Descentralización, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación, Bibliotecas y Casa de la Cultura, Centro Comunzal Zonal, y Escribanía, a las Unidades de Convenios, y Sala Zitarrosa, y pase - por su orden - al Departamento de Cultura para la suscripción del convenio de referencia y a la Unidad de Locaciones Montevideanas.-", "date": "2001/10/16", "file_id": "4201-017516-01", "resolution_number": "3915/01", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas de convenio a suscribirse entre la IMM y Cinemateca Uruguaya, a través del cual las partes declaran su intención en profundizar el ya existente relacionamiento entre ambas, en procura de conjugar esfuerzos que permitan la efectivización de proyectos que beneficien a la comunidad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ab036316f717dd803256b1e0062c974?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la Escuela Integral de Danza y el Grupo Moebius, dirigidas por las Sras. Laura Ravaioli y Cristina Martínez, respectivamente; RESULTANDO: 1o.) que desde el año 1997, el Departamento de Cultura ha venido otorgando becas a Escuelas de Danza, a través de un procedimiento que hasta el año 2000 era de adjudicación directa; 2o.) que las titulares de las referidas escuelas, se presentaron reclamando no haber sido tenidas en cuenta en las referidas adjudicaciones, por lo que se habilitaron talleres en algunos Centros Comunales Zonales a desarrollarse durante los años 2000-2001 por parte de las dos profesoras, en sustitución de las becas otorgadas oportunamente; 3o.) que en virtud de la situación planteada, se resolvió modificar el sistema de adjudicación de becas de danza, a partir del presente año, estableciéndose la asignación de las mismas por llamado público de acuerdo a bases predeterminadas y estudio por parte de un tribunal designado; 4º) que por haberse tratado de una solución de carácter excepcional, no se formalizó en tiempo el convenio con las escuelas respectivas, debiendo procederse a esa instancia a fin de efectivizar el pago correspondiente, tomando como base las sumas abonadas en el bienio 1998-1999 a cada una de las escuelas de danza beneficiarias de las becas; 5º) que según informaciones recabadas de los Centros Comunales Zonales intervinientes, los talleres se han venido desarrollando desde el año 2000; 6º) que en atención al tiempo transcurrido, se propone abonar la totalidad del monto correspondiente a los dos años del proyecto de talleres descentralizados de danza, con el compromiso de las mismas de continuar la ejecución del mismo hasta fin de año; 7º) que el gasto se encuentra previsto por Solicitudes Nos. 50599 y 50600 por la suma de $ 70.000,oo cada una; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo, la Escuela Integral de Danza y el Grupo Moebius, en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del dos mil uno, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Escuela Integral de Danza, representada por -----------, C.I. Nº -------, con domicilio en ----------- y el Grupo Moebius, representado por -------- , C.I. Nº -----------, con domicilio en -----------, quienes convienen lo siguiente: ANTECEDENTES: La IMM, a través del Departamento de Cultura y las citadas escuelas de danza, acordaron la realización de talleres de danza, en coordinación con los Centros Comunales Zonales, durante el bienio 2000-2001, como solución alternativa, ante la no participación de dichas escuelas en la adjudicación de las becas correspondientes a los años 1998-1999.- CLAUSULA PRIMERA: La IMM y las escuelas de danza comparecientes en el marco del proyecto de talleres descentralizados de danza, se comprometen a mantener el desarrollo del mismo hasta el 31 de diciembre del año en curso, en los Centros Comunales Zonales designados a tales efectos por el Departamento de Cultura. CLAUSULA SEGUNDA: Las escuelas de danza continuarán realizando los talleres correspondientes en les Centros Comunales Zonales tal como se vienen desarrollando desde al año 2000, hasta la expiración de este convenio. CLAUSULA TERCERA: La IMM abonará a cada una de las Directoras de las escuelas citadas por todo concepto la suma de $ 70.000,oo (pesos uruguayos setenta mil) a la firma del presente convenio. CLAUSULA CUARTA: Los Centros Comunales Zonales coordinarán todos los detalles de los talleres con las escuelas de danza y supervisarán el cumplimiento de los mismos, debiendo informar al Departamento de Cultura acerca del desarrollo y eventuales incumplimientos. CLAUSULA QUINTA: En caso de constatarse incumplimientos de las escuelas, la IMM podrá rescindir el convenio, debiendo restituirse las sumas correspondientes al período del incumplimiento. CLAUSULA SEXTA: El presente convenio extenderá su vigencia hasta el 31 de diciembre del año en curso. CLAUSULA SEPTIMA: Las escuelas de danza intervinientes por su parte declaran no tener nada que reclamar a la IMM en relación a eventuales reclamaciones que pudieren emerger de la implementación de los talleres de danza descentralizados de que trata este convenio, así como de las adjudicaciones de becas de danza realizadas en los períodos comprendidos entre 1997 y 2000.- De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Establecer que el gasto se encuentra previsto por Solicitudes Nos. 50599 y 50600, cada una por la suma de $ 70.000,oo (pesos uruguayos setenta mil), con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones Sin Fines de Lucro\".- 4.- Comuníquese a la Secretaría General, a los Departamentos de Descentralización y Recursos Financieros, a los Servicios de Prensa y Comunicación , Centros Comunales Zonales y de Escribanía, a las Unidades de Gestión Presupuestal del Departamento de Cultura y de Convenios, y pase - por su orden - al citado Departamento para la suscripción del convenio de referencia y al Servicio de Contabilidad General.-", "date": "2001/10/16", "file_id": "4201-008726-01", "resolution_number": "3916/01", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del convenio a suscribirse entre la IMM, la Escuela Integral de Danza y el Grupo Moebius.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/572b839bc0f8196f03256b1e0062ca6f?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Fundación Clemente Estable; RESULTANDO: 1o.) que al conmemorarse el próximo 27/X/2001 los 25 años de la desaparición física del Prof. Clemente Estable, las partes comparecientes han acordado la reedición del libro \"Psicología de las Vocaciones\", publicado en 1967 por esta Intendencia Municipal; 2o.) que en tal sentido, se elaboró un proyecto de convenio que luce agregado a estas actuaciones; 3o.) que a través del mismo se acuerda la transferencia a dicha Fundación de la suma de U$S 2.000,oo como colaboración de esta Comuna; 4º) que el gasto se encuentra previsto por Solicitud Nº 50772, en la suma de $ 27.880,oo; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Fundación Clemente Estable, en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del dos mil uno, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Fundación Clemente Estable, en adelante denominada FUCLES, representada por el Sr. Clemente Estable Puig, C.I. No. --------, con domicilio en --------------, quienes acuerdan lo siguiente: ANTECEDENTES: Conmemorándose el 27 de octubre de este año los veinticinco años de la desaparición física del Prof. Clemente Estable, las partes han acordado la reedición del libro \"Psicología de las Vocaciones\", que fuera publicado por esta Intendencia en 1967, en los términos que se indican en este convenio. CLAUSULA PRIMERA: La IMM transferirá a FUCLES la suma establecida en U$S 2.000,oo (dólares americanos dos mil), a la firma de este convenio, como colaboración municipal, a ser destinado a la nueva edición. CLAUSULA SEGUNDA: Por su parte FUCLES se compromete a encargarse de la reedición de que se trata, procediendo a la corrección previa del libro mencionado en los antecedentes. Asimismo deberá difundir el apoyo municipal recibido. CLAUSULA TERCERA: Las partes acordarán conjuntamente otros detalles de interés para la edición aludida. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Establecer que el gasto de $ 27.880,oo (pesos uruguayos veintisiete mil ochocientos ochenta) se encuentra previsto por Solicitud No.50772, con cargo al Derivado 555000 \"Transferencias a Instituciones Deportivas, Culturales y Recreativas\".- 4.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a los Servicios de Prensa y Comunicación y Escribanía, a las Unidades de Gestión Presupuestal del Departamento de Cultura y de Convenios, y pase - por su orden - al citado Departamento para la suscripción del convenio de referencia y al Servicio de Contabilidad General.-", "date": "2001/10/16", "file_id": "4201-014164-01", "resolution_number": "3917/01", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del convenio a celebrarse entre la IMM y la Fundación Clemente Estable.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/180386a42e86b4f403256b1e0062cbdc?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Universidad de la República - Servicio Central de Bienestar Universitario - Instituto Escuela Nacional de Bellas Artes; RESULTANDO: 1o.) que las partes contratantes convienen en aunar esfuerzos para incrementar la investigación, promover y difundir los valores artísticos culturales, no sólo a nivel universitario sino de la comunidad toda, tratando de generar reflexión y discusión acerca de los mismos; 2o.) que por lo expuesto se sugiere se apruebe el proyecto de convenio que luce agregado de fs. 1 a fs. 3 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Convalidar lo actuado por la Escuela Municipal de Arte Dramático (EMAD), y aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Universidad de la República - Servicio Central de Bienestar Universitario - Instituto Escuela Nacional de Bellas Artes, en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de de dos mil uno, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Universidad de la República - Servicio Central de Bienestar Universitario, en adelante denominado S.C. de B.U., representado por -----------------, con sede en la calle José Enrique Rodó No. 1839, y el Instituto Escuela Nacional de Bellas Artes, en adelante denominado I.E.N.B.A., representado por ---------------, con sede en la calle José Martí No. 3314, quienes acuerdan lo siguiente: CLAUSULA PRIMERA - FINES Y OBJETIVOS: OBJETIVO GENERAL: El presente acuerdo está enmarcado en la política de los participantes en aunar esfuerzos para incrementar la investigación, promover y difundir los valores artísticos culturales, no sólo a nivel universitario sino de la comunidad toda, tratando de generar reflexión y discusión acerca de los mismos. OBJETIVOS ESPECIFICOS: a) Dar oportunidad a estudiantes y egresados de la Escuela Municipal de Arte Dramático (EMAD) y de la Universidad de la República para difundir sus trabajos y o proyectos artísticos - culturales. b) Acordar con los diferentes servicios universitarios el uso de su infraestructura, para los fines propuestos en el ítem precedente. c) Favorecer el contacto del estudiantado universitario y de la (EMAD) con las manifestaciones artístico - culturales que nuestras instituciones brindan. d) Captar, recibir y canalizar inquietudes que surjan a nivel de estudiantes, funcionarios docentes, no docentes y egresados de la Universidad de la República y de la (EMAD). e) Asesorar, asistir y ofrecer espacios a los estudiantes, funcionarios docentes, no docentes y egresados de la Universidad de la República y de la (EMAD) con vocación artística para que puedan desarrollarla. f) Promover el intercambio docente entre ambas instituciones. CLAUSULA SEGUNDA - DE LOS BENEFICIARIOS: Tendrán derecho a beneficiarse de este acuerdo todos los estudiantes, egresados y docentes de la (EMAD). Estudiantes, funcionarios docentes, no docentes y egresados de la Universidad de la República. CLAUSULA TERCERA - OBLIGACIONES DEL S.C. de B.U.: El S.C. de B.U. se compromete a aportar: a) Recursos Humanos para la coordinación de las actividades culturales. b) Recursos materiales: toda la infraestructura que dispone el servicio y que sea necesaria para llevar adelante los fines propuestos. CLAUSULA CUARTA - OBLIGACIONES DEL I.E.N.B.A.: El I.E.N.B.A. se compromete a: a) Participar en la planificación y supervisión de los programas, proyectos y divulgación de las actividades artísticas que lo involucran. b) Participar en la elaboración de las bases de llamados a Proyectos culturales dirigidos a disciplinas del arte, y en las Comisiones Asesoras designadas oportunamente. CLAUSULA QUINTA - OBLIGACIONES DE LA IMM : La IMM a través de la Escuela Municipal de Arte Dramático, se compromete a: a) Participar en la elaboración, planificación y supervisión de los programas, proyectos y divulgación de las actividades que lo involucran. b) Proporcionar recursos humanos y materiales, dentro de las posibilidades y objetivos institucionales. c) Proporcionar los espacios físicos, dentro de las posibilidades y objetivos institucionales, para la contención de ciertas actividades. CLAUSULA SEXTA: Todas las partes se comprometen a: a) Dar la más amplia difusión de las actividades dentro y fuera de la comunidad universitaria. b) Anualmente todas las partes acordarán el programa de actividades a ejecutar el año siguiente. c) Los aspectos financieros y de recursos humanos relacionados con los proyectos que el presente convenio enmarcará, serán tratados en forma individual, proyecto a proyecto, por las partes. CLAUSULA SEPTIMA - VIGENCIA: El presente acuerdo comenzará a regir a partir de la fecha de firma del mismo, y podrá ser renovado automáticamente, pudiendo cada una de las partes ponerle término al mismo previa comunicación a la otra con noventa días de antelación, por telegrama colacionado. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación, Teatros, y Escribanía, a la Unidad de Convenios, y pase - por su orden - al Departamento de Cultura para la suscripción del convenio de referencia y a la Unidad Escuela Municipal de Arte Dramático (EMAD).-", "date": "2001/10/16", "file_id": "4201-020152-01", "resolution_number": "3918/01", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas de convenio a suscribirse entre la IMM y la Universidad de la República - Servicio Central de Bienestar Universitario - Instituto Escuela Nacional de Bellas Artes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/835b8d3a7133a9ee03256b1e0062cc39?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 2.792/01 de fecha 30/VII/2001, se dispuso autorizar los contratos de arrendamiento de servicios, para los once programas denominados: \"Filarmónica Ciudad\"; RESULTANDO: 1o.) que la Unidad Orquesta Filarmónica Municipal solicita se modifique el citado acto administrativo, en lo que hace referencia al Numeral lo., debiéndose establecer que en calidad de Guionista y Camarógrafo lo harán los Sres. Eduardo Roland, C.I. 2.531.633-3, e Ignacio Guani, C.I. No. 2.569.800-2, respectivamente, en lugar de los Sres. Enrique Cotelo y Milton Dujo, quienes por causas ajenas debieron abandonar el proyecto; 2o.) que el gasto se encuentra previsto por Solicitudes Nos. 50.547, 50.808, 50.545 y 50.810; 3o.) que la División Promoción y Acción Cultural entiende que se debería acceder a lo antes peticionado; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Modificar el Numeral 1o. de la Resolución Nº 2.792/01 de fecha 30/VII/2001, estableciendo que para los once programas denominados \"Filarmónica Ciudad\", se efectuaron los contratos de arrendamiento de servicios, que a continuación se detallan: NOMBRE: C.I. No. EN CALIDAD DE: Sr. Martín Borteiro 1.910.803-9 Director Sra. Karen Bradley 2.526.546-7 Productor Sr. Eduardo Roland 2.531.633-3 Guionista Sr. Ignacio Guani 2.569.800-2 Camarógrafo Sr. Mauricio Nieto 4.225.206-7 Asistente de Cámara Sr. Daniel Yafalian 2.851.022-3 Sonidista 2.- Establecer que el gasto se encuentra previsto por Solicitudes Nos. 50.547 en la suma de $ 8.282,00 (pesos uruguayos ocho mil doscientos ochenta y dos), 50.808 en la suma de $ 24.846,00 (pesos uruguayos veinticuatro mil ochocientos cuarenta y seis), 50.545 en la suma de $ 8.282,00 (pesos uruguayos ocho mil doscientos ochenta y dos), y 50.810 en la suma de $ 24.846,00 (pesos uruguayos veinticuatro mil ochocientos cuarenta y seis), del Derivado 289000 \"Otros Servicios Técnicos Profesionales\".- 3.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y de Convenios, y pase - por su orden - al citado Departamento para la suscripción del contrato de referencia, a la Unidad Orquesta Filarmónica Municipal y al Servicio de Contabilidad General.-", "date": "2001/10/16", "file_id": "4201-011247-01", "resolution_number": "3919/01", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Disponer la modificación de la Resolución No. 2.792/01 de fecha 30/VII/2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89c5622260d754dc03256b1e0062cb16?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la Resolución Nº 3.289/01 de 04/IX/2001, por la cual se autorizó el pago de U$S 13.477,70 al Hotel NH Columbia, por concepto de alojamiento que requirió la Muestra Internacional de Teatro, correspondiente al presente año; RESULTANDO: 1º) que el 12/IX/2001 la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto al haberse infringido el Artículo 211o, inciso B) de la Constitución de la República y el Artículo 33o. del T.O.C.A.F.; 2º) que el 18/IX/2001, se remitieron estas actuaciones al Departamento de Cultura para dar cumplimiento a lo establecido en la Resolución del Tribunal de Cuentas de fecha 6/VII/2001; 3º) que pasadas estas actuaciones a informe de la División Promoción y Acción Cultural, la misma manifiesta que por razones de urgencia ante la inminente realización del citado evento, dicha División se vio obligada a efectuar el gasto de referencia, no sin antes haber obtenido una cotización por debajo del mercado, razón que impidió ajustarse a lo establecido en el Artículo 33o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los Artículos 211o., inciso B) de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Reiterar el gasto de U$S 13.477,70 (dólares americanos trece mil cuatrocientos setenta y siete con setenta centavos), dispuesto por Resolución Nº 3.289/01 de 4/IX/2001 (Solicitud Nº 49.213) a favor del Hotel NH Columbia, por concepto de alojamiento, requerido por la Muestra Internacional de Teatro.- 2.- Se dispone la reiteración del gasto, en razón del informe producido por la División Promoción y Acción Cultural del Departamento de Cultura que se establece en el Resultando 3) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal de este Departamento, Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/10/16", "file_id": "4201-014489-01", "resolution_number": "3920/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de U$S 13.477,70 a favor del Hotel NH Columbia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bedc98c3016b793b03256b1e0062c9e4?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto de Modificación de Alineaciones en la zona comprendida por las calles Zelmar Michelini, José María Roo, Carlos S. Viana y la Av. Gonzalo Ramírez; RESULTANDO: 1º) que la Oficina del Plan de Ordenamiento Territorial informa: a) que se está redactando el Plan Especial para el Barrio Sur dentro del que se encuentra un Plan Especial centrado en el padrón Nº 8493, Carpeta Catastral 324, de propiedad municipal; b) que para dicho padrón la División Espacios Públicos y Edificaciones ya ha comprometido parte de los padrones emergentes a Cooperativas de Viviendas y Fondos Sociales, por lo cual la gestión se encuentra adelantada; c) que habida cuenta de los compromisos asumidos por la citada División y la necesidad de fraccionar dichos padrones se entiende necesario elaborar un nuevo proyecto de alineaciones en base a los gráficos adjuntos a fs. 2, 3 y 4; 2º) que el Servicio de Estudios y Regulación Territorial, teniendo en cuenta lo informado por la Oficina del Plan de Ordenamiento Territorial, elaboró el Proyecto de Modificación de Alineaciones en la zona comprendida por las calles Zelmar Michelini, José María Roo, Carlos S. Viana y la Av. Gonzalo Ramírez, plano Nº 20.445, que luce a fs. 8 del expediente Nº 6410-001875-01; 3º) que las Divisiones de Tránsito y Transporte y de Vialidad no tienen observaciones que formular al Plano Nº 20.445; CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal estiman procedente se dicte resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar el Proyecto de Modificación de Alineaciones en la zona comprendida por las calles Zelmar Michelini, José María Roo, Carlos S. Viana y la Av. Gonzalo Ramírez, plano Nº 20.445 de la Sección Indice y Registro Gráfico del Servicio de Estudios y Regulación Territorial, que luce a fs. 8 del expediente Nº 6410-001875-01. 2º. Dejar constancia de la aprobación dispuesta en el mencionado documento. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, y pase al Servicio de Estudios y Regulación Territorial a sus efectos.", "date": "2001/10/16", "file_id": "6410-001875-01\n6401-000249-01", "resolution_number": "3921/01", "subcategory": "ALINEACIONES", "summary": "Aprobar el Proyecto de Modificación de Alineaciones en la zona comprendida por las calles Zelmar Michelini, José María Roo, Carlos S. Viana y la Av. Gonzalo Ramírez, plano Nº 20.445", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59d5018b5e53d33903256b1e00636f02?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el Programa de Actuación Urbanística del Sector 10, Norte del Camino Carrasco; RESULTANDO: 1º) que por Decreto Nº 29.471 de fecha 17 de mayo de 2001 de la Junta Departamental de Montevideo, se aprobó el mencionado programa; 2º) que el Plan de Ordenamiento Territorial solicita sean modificados los Numerales XVII y XXXIX y el Cuadro de Ocupación del Suelo y Retiros previsto en el Numeral XL del Cap. IV del Art. 1º; CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal son de opinión favorable en que se solicite anuencia a la Junta Departamental de Montevideo, para efectuar las modificaciones solicitadas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Modifícase el texto de los numerales XVII y XXXIX del artículo 1º del Decreto Nº 29.471 de fecha 17 de mayo de 2001 de la Junta Departamental de Montevideo, los que quedarán redactados de la siguiente forma: \"Numeral XVII - En el conjunto del Sector 10, se prohiben los siguientes tipos de acciones. - la modificación en el trazado y cauce de los cursos de agua existentes; - la alteración de los niveles del terreno a escala de los predios rurales existentes; - la eliminación del arbolado existente en los predios rurales; - la instalación de nuevos establecimientos industriales, talleres o depósitos. En la Zona 5, sobre Cno. Carrasco se condicionará la implantación de establecimientos industriales al estudio particularizado en cada caso\". \"Numeral XXXIX. En la Zona 1-A, se admiten los siguientes usos: · Vivienda unifamiliar aislada (uso global preferente) · Condominios de vivienda unifamiliar · Alojamientos temporarios: residenciales · Comercio de abastecimiento local integrado en la edificación residencial · Oficinas consulares y embajadas · Equipamientos de gastronomía: restoranes · Equipamientos deportivos: canchas abiertas con servicios complementarios · Equipamientos de enseñanza de nivel preescolar En la Zona 1-B, se admitirán los siguientes usos: · Vivienda unifamiliar aislada · Condominios de vivienda unifamiliar · Alojamientos temporarios: residenciales y hoteles · Comercio de abastecimiento local · Equipamientos en el área de gastronomía · Equipamientos deportivos: canchas abiertas con servicios complementarios · Equipamientos de enseñanza de nivel preescolar, primaria y secundaria · Consultorios y oficinas profesionales · Sedes empresariales hasta 2 plantas\" ARTICULO 2º.- Modifícase el Cuadro de Ocupación del Suelo y Retiros previsto en el Numeral XL del Capítulo IV del artículo 1º del Decreto Nº 29.471 de 17 de mayo de 2001, disponiendo que en la Zona 1-A y 1-B para lotes con frente mayor o igual a 15 m y menor a 18 m, en retiro frontal donde dice: 2 m retiro jardín, debe decir: 7 m retiro jardín, por así corresponder. ARTICULO 3º.-Comuníquese. 2º. Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2001/10/16", "file_id": "6401-000406-01", "resolution_number": "3922/01", "subcategory": "PROYECTO DE DECRETO", "summary": "Remitir a consideración de la Jta. Dptal. de Montevideo, Proyecto de Decreto modificando Dec. Nº 29.471 PAU Sector 10, Cno. Carrasco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d578e8f9f7df791f03256b1e00636ee7?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta, presentado por el Arq. Nicolas Guerra, en carácter de técnico responsable del predio empadronado 415.895, ubicado con frente a la calle Dr. Mario Cassinoni Nos. 1430/34, propiedad de la Asociación Española; RESULTANDO: 1º) que la División Planificación Territorial informa: a) que en el presente trámite se propone construir sobre la sub-estación de U.T.E. (ya autorizada por P. de C. Nº 4117-017247-00) un edificio de 8 plantas más gálibo, destinado a servicios hospitalarios: archivo, centro de cómputos, centro de capacitación, fisiatría, etc., b) que dicha construcción se aparta de lo permitido por la normativa vigente en los siguientes aspectos: - se superará la altura de 27 mts. en 1,22 mts., respetando lo que la normativa permite construir en zona de gálibo; - se superará la profundidad máxima de la construcción establecida en el Art. D.165 del Decreto Nº 28.242, el volumen alcanzará una profundidad de 33,5 mts., a partir de dicho volumen se solicita además construir dos puentes que unirán el futuro edificio, con el autorizado por P. de C. U16300 para el mismo padrón, con frente a la Avenida Gral. Rivera Nº 2337; c) que el programa requiere de instalaciones y acondicionamiento que dan como resultado una mayor altura de entrepisos y por tanto de la altura total. Por este motivo y en atención a que dicho incremento no implica un aumento del número de plantas edificables que resultarían de la aplicación de la altura establecida para el predio, se considera que puede admitirse dicha variación de altura, encuadrándose dentro de lo previsto en el Art. D.159 del Decreto Nº 28.242; d) que en cuanto a la solicitud de superar la profundidad máxima permitida por la norma, la misma se fundamenta en la necesidad de dar continuidad de comunicación entre ambos bloques, a los efectos de lograr una integración funcional de modo de evitar la duplicación de servicios, por lo tanto se considera que como ya se ha modificado la conformación del corazón de la manzana por la presencia de la construcción autorizada según P. de C. U16.300 y que por otra parte dichos puentes no modificarán el perfil urbano del entorno, puede admitirse de acuerdo a lo previsto en el Art. D.8, literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\"; e) que cabe informar que por expediente Nº 6400-001652-00 se está gestionando Estudio de Impacto para las construcciones a que se refieren estas actuaciones; 2º) que el Servicio de Ingeniería de Tránsito manifiesta con respecto a la propuesta de estacionamiento realizada por los interesados, que no se vislumbran inconvenientes con los edificios; CONSIDERANDO: 1º) que la Comisión Permanente del Plan Montevideo trató las presentes actuaciones en función de los ajustes que requiere el Plan Montevideo, y considera pertinente aceptar las modificaciones simples y cualificadas respectivas, según el informe de la División Planificación Territorial; 2º) que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal son de opinión favorable en que se dicte resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar desde el punto de vista urbanístico, a superar la altura establecida al predio empadronado con el Nº 415.895, de acuerdo a lo dispuesto en el Art. D. 8 Literal A (modificación simple) del Decreto Nº 28.242, ubicado con frente a la calle Dr. Mario Cassinoni Nos. 1430/34, propiedad de la Asociación Española, según gráficos adjuntos al expediente Red Nº 6400-002169-00. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio competente. 3º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Facúltase a la Intendencia Municipal de Montevideo, a aprobar desde el punto de vista urbanístico a que se supere la profundidad máxima permitida, de acuerdo a lo dispuesto en el Art. D.8 literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", al predio empadronado con el Nº. 415.895, ubicado con frente a la calle Dr. Mario Cassinoni Nos. 1430/34, propiedad de la Asociación Española, según gráficos adjuntos al expediente Nº 6400-002169-00. ARTICULO 2º.- Comuníquese. 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización y pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2001/10/16", "file_id": "6400-002169-00", "resolution_number": "3923/01", "subcategory": "TRAMITES EN CONSULTA", "summary": "Remitir a consideración de la Jta. Dptal de Montevideo, proyecto de Decreto (modificación cualificada) tramite en consulta de la Asociación Española, padrón N1 415.895.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ab29438cfc58df503256b1e00636f19?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, parte del padrón Nº 43.082 (Barrio San Rafael) con frente a la calle La Paloma, contiguo al No. 1985; RESULTANDO: 1º) que dicho predio ha sido cercado por particulares, que también han levantado algunas construcciones; 2º) que no se ha podido identificar a los responsables de dichas obras; CONSIDERANDO: 1o.) que el informe de fs. 6 propicia la promoción de una medida preparatoria de inspección judicial, para determinar la legitimación pasiva de los ocupantes y en caso de no poder determinarse, solicitar medida cautelar de no innovar al par de promover acción reivindicatoria del predio; 2º) que el Departamento Jurídico estima que debería dictarse resolución conforme a lo dictaminado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de una medida preparatoria de inspección judicial, para determinar la legitimación pasiva de los ocupantes del inmueble de propiedad municipal, parte del padrón Nº 43.082 (Barrio San Rafael) con frente a la calle La Paloma contiguo al No. 1985, y en caso de no poder determinarse, solicitar medida cautelar de no innovar al par de promover acción reivindicatoria del predio.- 2o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2001/10/16", "file_id": "3390-003844-01", "resolution_number": "3924/01", "subcategory": "ACCIONES JUDICIALES", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de una medida preparatoria de inspección judicial, para determinar la legitimación pasiva de los ocupantes del inmueble de propiedad municipal, parte del padrón Nº 43.082 (Barrio San Rafael) y en caso de no poder determinarse, solicitar medida cautelar de no innovar al par de promover acción reivindicatoria del predio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24c450806667f5b003256b1e00630977?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: la petición formulada por el funcionario Sr. José Medina, C.I. Nº 2.614.630-1; RESULTANDO: que en virtud de que por Resolución Nº 4302/00 de fecha 20 de noviembre de 2000 se le exoneró de responsabilidad en el sumario administrativo que se promoviera a su respecto por Resolución Nº 2157/00 del 20 de junio de 2000, y que la Suprema Corte de Justicia decretó el sobreseimiento gracioso de la causa seguida por el Juzgado Letrado de Primera Instancia en lo Penal de 10º Turno, por el delito de \"receptación\" (fs. 91), solicita el reintegro de los 4 (cuatro) medios sueldos retenidos, aguinaldo y demás compensaciones; CONSIDERANDO: 1o.) que el informe de fs. 100 a 100 Vta. indica que se dan en el caso las condiciones previstas en los Arts. D.157 y D. 158 del Vol. III del Digesto Municipal para acceder a lo peticionado y que resulta del ámbito discrecional de la jerarquía resolver en tal sentido; 2o.) que el Departamento Jurídico, atento a las razones apuntadas, entiende que podría autorizarse la devolución de 4 (cuatro) medios sueldos al titular de obrados; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la devolución de 4 (cuatro) medios sueldos al funcionario Sr. José Medina, C.I. Nº 2.614.630-1.- 2o.- Comuníquese al Departamento de Cultura; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos y pase, por su orden, a los Servicios de Central de Inspección General para la notificación correspondiente y Liquidación de Haberes, a los efectos indicados en el numeral anterior.-", "date": "2001/10/16", "file_id": "1001-025253-01", "resolution_number": "3925/01", "subcategory": "PETICIONES", "summary": "Se autorizar la devolución de 4 (cuatro) medios sueldos al el funcionario Sr. José Medina, C.I. Nº 2.614.630-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c7d5e356fee35ea03256b1e00630733?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la empresa HERES URUGUAY S.A., contra la Resolución Nº 1263/00/2240 de fecha 23 de noviembre de 2000, dictada por la Dirección del Servicio de Ingresos Comerciales; RESULTANDO: 1o.) que por la misma se dispuso intimar a la recurrente el retiro inmediato de la propaganda colocada en 21 de setiembre Nº 2554, en un plazo de 5 (cinco) días, dado que la cartelería emplazada no se adapta a las condiciones del entorno urbano; 2o.) que la compareciente interpone su recurrencia expresando que presentó ante el Servicio de Ingresos Comerciales la solicitud de autorización correspondiente y que el acto que cuestiona resulta inmotivado; CONSIDERANDO: 1º) que el informe de fs. 42 a 42 vta. establece que el acto resistido resulta motivado, en tanto en el dictamen técnico de fs. 11 se explicitan las razones concretas por las cuales correspondería el retiro de la propaganda observada y que una \"intimación\" no es un acto susceptible de recurso puesto que se agota en sí mismo, por lo cual, no correspondería hacer lugar a lo solicitado; 2º) que el Departamento Jurídico estima que debe dictarse resolución, de acuerdo a lo expresado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de apelación en subsidio interpuesto por la empresa HERES URUGUAY S.A., contra la Resolución Nº 1263/00/2240 de fecha 23 de noviembre de 2000, dictada por la Dirección del Servicio de Ingresos Comerciales.- 2º.- Pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente y al Servicio de Ingresos Comerciales, a sus efectos.-", "date": "2001/10/16", "file_id": "2240-045821-99", "resolution_number": "3926/01", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio interpuesto por la empresa HERES URUGUAY S.A., contra la Resolución Nº 1263/00/2240 de fecha 23 de noviembre de 2000, dictada por la Dirección del Servicio de Ingresos Comerciales, dictada por la Dirección del Servicio de Ingresos Comerciales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/414ffe25fa2243bd03256b1e00630786?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la empresa PUBLICARTEL S.A., contra la Resolución Nº 1155/00 de fecha 31 de octubre de 2000, dictada por la Dirección del Servicio de Ingresos Comerciales; RESULTANDO: 1o.) que por la misma se dispuso intimar a la recurrente el retiro inmediato de la propaganda colocada en Fernández Crespo Nº 1851, en un plazo de 10 (diez) días; 2o.) que la compareciente interpone su recurrencia expresando que cuestiona el acto por la escasa justificación que arroja el informe que lo motiva y que disiente asimismo con los criterios de valoración puestos de manifiesto por la Comisión Técnica Asesora; CONSIDERANDO: 1º) que el informe de fs. 34 a 34 vta. compartiendo el de fs. 27 a 28, establece que el acto resistido no resulta violatorio de ninguna norma de derecho y que una \"intimación\" no es un acto susceptible de recurso, puesto que se agota en sí mismo, por lo cual, no correspondería hacer lugar a lo solicitado; 2º) que el Departamento Jurídico estima que debe dictarse resolución, de acuerdo a lo expresado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de apelación en subsidio interpuesto por la empresa PUBLICARTEL S.A., contra la Resolución Nº 1155/00 de fecha 31 de octubre de 2000, dictada por la Dirección del Servicio de Ingresos Comerciales.- 2º.- Pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente y al Servicio de Ingresos Comerciales, para su archivo.-", "date": "2001/10/16", "file_id": "2240-004688-00", "resolution_number": "3927/01", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio interpuesto por la empresa PUBLICARTEL S.A., contra la Resolución Nº 1155/00 de fecha 31 de octubre de 2000, dictada por la Dirección del Servicio de Ingresos Comerciales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbc5eb5e7081ca4e03256b1e006307d6?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: el recurso de reposición interpuesto por TEYMA URUGUAY S.A., contra la Resolución Nº 461/01/4000, de fecha 2 de mayo de 200l, dictada por la Dirección General del Departamento de Acondicionamiento Urbano, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por dicho acto se le impuso una multa de 350 U.R. (trescientas cincuenta unidades reajustables) por infringir lo dispuesto en el Art. D. 2241.7 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por discontinuidad en la reparación de vereda en una superficie de 72 (setenta y dos) metros cuadrados, en las calles Bell y Aranguá; 2o.) que la recurrente se agravia, sosteniendo que pese a que no se le otorgó el plazo de prórroga solicitado ejecutó las obras de su encargo en tiempo y forma y que la notificación de la Administración llegó cuando se estaba en ejecución; que se colocó el contrapiso y que se aguardaba que fraguara el material y que el tramo incompleto se debió a la sospecha que se abrigaba de tener que recomponer el trabajo realizado; CONSIDERANDO: que el Departamento Jurídico, hace caudal del informe producido a fs. 19, donde se expresa que el inspector actuante constató la discontinuidad en la reparación de la vereda en reiteradas oportunidades, en un período mayor a cuarenta y ocho horas, manteniéndose inalterada la situación (fs.4) y estima que la recurrida se ajusta a derecho correspondiendo su mantenimiento;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar el recurso de reposición interpuesto por la firma TEYMA URUGUAY S.A., contra la Resolución Nº 461/01/4000, de fecha 2 de mayo de 200l, dictada por la Dirección General del Departamento de Acondicionamiento Urbano, en ejercicio de facultades delegadas.- 2º.- El Departamento de Acondicionamiento Urbano remitirá testimonio de la referida resolución, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la multa.- 3º.- Pase, por su orden al Servicio Central de Inspección General para la notificación correspondiente y al Departamento de Acondicionamiento Urbano, a sus efectos.-", "date": "2001/10/16", "file_id": "1060-109870-99", "resolution_number": "3928/01", "subcategory": "RECURSOS", "summary": "No se hace lugar el recurso de reposición interpuesto por la firma TEYMA URUGUAY S.A., contra la Resolución Nº 461/01/4000, de fecha 2 de mayo de 200l, dictada por la Dirección General del Departamento de Acondicionamiento Urbano, en ejercicio de facultades delegadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b90043d0523feac403256b1e00630810?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: el recurso de reposición, interpuesto por BIMSA S.A., contra la multa que le fuera impuesta por el Intervenido Nº 079011 de fecha 1 de marzo de 2001; RESULTANDO: 1o.) que se sancionó a la recurrente en virtud de que en la fecha señalada, el camión de la compareciente Matrícula Nº 542-764, transportaba una volqueta sin la red protectora reglamentaria por la calle Tacuarembó esquina Av. Uruguay; 2o.) que la compareciente sostiene que el conductor del camión realizó la carga en la forma lo más rápida posible para permitir la normal circulación de los vehículos, ya que se produjo un atascamiento en el tránsito y que fue cuando se detuvo a pocos metros para colocar la red cuando se procedió a multarle; 3o.) que el inspector actuante controvierte lo afirmado por la reclamante (fs. 7 vta), afirma que el camión que llevaba la volqueta que había sido levantada en Av. 18 de Julio y Minas perdía restos de la basura que transportaba y que la sanción le fue aplicada en la calle Tacuarembó casi Av. Uruguay; CONSIDERANDO: 1o.) que el informe de fs. 13 se pronuncia por la confirmación del acto recurrido; 2o.) que el Departamento Jurídico entiende pertinente el dictado de resolución conforme a lo dictaminado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de reposición, interpuesto por BIMSA S.A., contra la multa que le fuera impuesta por el Intervenido Nº 079011 de fecha 1 de marzo de 2001.- 2°.- El Servicio Central de Inspección General remitirá testimonio del acto dictado con la constancia de su condición de firme, al Departamento de Recursos Financieros, a fin de iniciar las acciones judiciales tendientes a obtener el cobro de la multa impuesta.- 3°.- Pase al Servicio Central de Inspección General, para notificación a la interesada y a los fines previstos en el numeral que antecede.-", "date": "2001/10/16", "file_id": "9757-008301-01", "resolution_number": "3929/01", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición, interpuesto por BIMSA S.A., contra la multa que le fuera impuesta por el Intervenido Nº 079011 de fecha 1 de marzo de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34b071987c2c88f403256b1e00630850?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el Sr. Luis López, contra la multa de tránsito por no respetar cruce en escuela, que le fuera impuesta como propietario del taxímetro matrícula No. 20.707, según Intervenido Nº 321340; RESULTANDO: 1o.) que el recurrente solicita se deje sin efecto dicho acto administrativo, argumentando que no cometió infracción alguna, que es imposible transitar a más de 5 Km/h en el lugar, ya que existen tres \"lomos de burro\" y que el conductor de su taxímetro es una persona responsable que no registra choques ni multas; 2o.) que el funcionario actuante ratificó el mérito de la sanción expuesta; 3o.) que con fecha 28 de agosto de 2001, la División Tránsito y Transporte ratificó dicha multa de tránsito, por las razones expuestas por la Comisión Asesora de Apelaciones de Multas; CONSIDERANDO: que el Departamento Jurídico, en virtud de lo actuado, que ratifica, propicia el dictado de resolución manteniendo el acto administrativo recurrido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de apelación en subsidio, interpuesto por el Sr. Luis López, contra la multa de tránsito por no respetar cruce en escuela, que le fuera impuesta según Intervenido Nº 321340.- 2º.- La División Tránsito y Transporte remitirá testimonio de la referida multa, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la misma.- 3º.- Pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente y a la División Tránsito y Transporte, a los fines previstos en el numeral anterior.-", "date": "2001/10/16", "file_id": "9757-027283-01", "resolution_number": "3930/01", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por el Sr. Luis López, contra la multa de tránsito por no respetar cruce en escuela, que le fuera impuesta según Intervenido Nº 321340.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a42bf22b2a6351fe03256b1e006308ae?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el Dr. Facundo Latorre, contra la multa de tránsito impuesta por carecer de ticket en zona de estacionamiento tarifado, que le fuera impuesta según Intervenido Nº 561262; RESULTANDO: 1o.) que el recurrente solicita se deje sin efecto dicho acto administrativo, argumentando que tuvo dificultades en la adquisición del ticket y que se le multó sin observar la debida tolerancia que debiera guardarse en previsión de tales casos; 2o.) que el funcionario actuante ratificó el mérito de la sanción expuesta, explicitando que aguardó aproximadamente 10' (diez minutos) antes de proceder a confeccionar el intervenido y que antes de encepar el rodado, nuevamente intentó localizar al conductor; 3o.) que con fecha 8 de junio de 2001, la División Tránsito y Transporte ratificó dicha multa de tránsito, por las razones expuestas por la Comisión Asesora de Apelaciones de Multas; CONSIDERANDO: que el Departamento Jurídico, en virtud de lo actuado, que ratifica, propicia el dictado de resolución manteniendo el acto administrativo recurrido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de apelación en subsidio, interpuesto por el Dr. Facundo Latorre, contra la multa de tránsito impuesta por carecer de ticket en zona de estacionamiento tarifado, que le fuera impuesta según Intervenido Nº 561262.- 2º.- La División Tránsito y Transporte remitirá testimonio de la referida multa, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la misma.- 3º.- Pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente y a la División Tránsito y Transporte, a los fines previstos en el numeral anterior.-", "date": "2001/10/16", "file_id": "9757-015136-01", "resolution_number": "3931/01", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por el Dr. Facundo Latorre, contra la multa de tránsito impuesta por carecer de ticket en zona de estacionamiento tarifado, que le fuera impuesta según Intervenido Nº 561262.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/764967677489e52403256b1e00630920?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión iniciada por los Padres de alumnos de la Escuela Nº 2 \"España\" del Departamento de Artigas; RESULTANDO: 1o.) que por la misma solicita se le conceda en forma gratuita el alojamiento en el Hotel del Lago para una delegación de 44 personas con motivo de la realización de un viaje didáctico a nuestra ciudad de Montevideo, los días 14 y 15 de noviembre próximo; 2o.) que la División Promoción Económica informa que se ha efectuado la reserva correspondiente; CONSIDERANDO: 1o.) que por la índole de la solicitud y la naturaleza del gestionante, es merecedor de la colaboración municipal, estimándose oportuno acceder a lo solicitado; 2o.) que dicha erogación se imputará con cargo al Departamento de Desarrollo Económico e Integración Regional; 3o.) lo dispuesto en el Art. 1º del Decreto Nº 25.409, promulgado por Resolución Nº 35/92 de 13 de enero de 1992;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Autorízase a la Intendencia Municipal de Montevideo a otorgar el alojamiento sin cargo en el Hotel del Lago de una delegación de 44 personas de la Escuela Nº 2 \"España\" del Departamento de Artigas con motivo de realizar un viaje didáctico a la ciudad de Montevideo, los días 14 y 15 de noviembre de 2001. Artículo 2o.- Comuníquese.- 2o.- Comuníquese a la División Promoción Económica; al Servicio Prensa y Comunicación y pase a la Secretaría General para su remisión, sin más trámite, a la Junta Departamental de Montevideo.", "date": "2001/10/16", "file_id": "169957", "resolution_number": "3932/01", "subcategory": "ALOJAMIENTO", "summary": "Proyecto de Decreto otorgando alojamiento sin cargo en el Hotel del Lago a los alumnos de la Escuela Nº 2 \"España\" del Departamento de Artigas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f928253467622f0303256b1e0062e096?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por la Sra. María Magdalena Romay; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco rodante ubicado en la calle Trebol frente al Nº 1589; 2o.) que el Servicio Centro Comunal Zonal Nº 15 informa que podría accederse a lo solicitado; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable, estableciendo las condiciones que regirán el mismo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Otorgar a la Sra. MARIA MAGDALENA ROMAY, C.I. Nº 1.289.805-5, con domicilio en la calle Della Zoppa Nº 4549, permiso para el funcionamiento de un quiosco rodante ubicado en la calle Trebol frente al Nº 1589, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en Capítulo II, Sección I \"De los Quioscos\"- del Volumen X, del Digesto Municipal; b) la permisaria deberá abonar: cuota mensual............... U.R. 4,50 cuota anual................... U.R. 11,50 Deberá constituir un depósito de garantía de fiel cumplimiento de sus obligaciones correspondiente a tres meses de derechos mensuales en la forma dispuesta por Resolución Nº 4764/00 de 18 de diciembre de 2000. c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización para su conocimiento y de la División Salud y Programas Sociales; a la División Tránsito y Transporte; a los Servicios Centro Comunal Zonal Nº 15 y Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/10/16", "file_id": "195059", "resolution_number": "3933/01", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "Otorgar a la Sra. MARIA MAGDALENA ROMAY, C.I. Nº 1.289.805-5, permiso para el funcionamiento de un quiosco rodante ubicado en la calle Trebol frente al Nº 1589.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e8abf3801c85f6403256b1e0062e10a?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Sra. María Sombra Saravia, C.I. Nº 2.772.747, quien se desempeña en el Servicio de Salubridad Pública; RESULTANDO: 1o.) que en las mismas informa que el día 8 de setiembre de 2001, conjuntamente con el Dr. Daniel Lillo, C.I. Nº 906.339, realizaron los trámites correspondientes para efectivizar la conservación del cadáver del Sr. Alejandro Mac Lean Estenos, para su traslado a la ciudad de Lima, Perú, en los horarios comprendidos entre las 13:23 y las 17:56 horas, y entre las 13:01 y las 16:07 horas, respectivamente, por lo que solicitan la incorporación al sistema informático de los respectivos \"Descansos Compensatorios\"; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar las horas extraordinarias de labor realizadas en régimen de descanso compensatorio el día 8 de setiembre de 2001, de conformidad con lo dispuesto en la Resolución Nº 1.528/98, del 27 de abril de 1998, a los funcionarios Dr. Daniel Lillo, C.I. Nº 906.339 y Sra. María Sombra Saravia, C.I. Nº 2.772.747, quienes se desempeñan en el Servicio de Salubridad Pública, por los motivos expresados en la parte expositiva de la presente resolución.- 2o- Comuníquese al Departamento de Descentralización; a la División Salud y Programas Sociales; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a los Servicios de Liquidación de Haberes y Salubridad Pública; y pase, por su orden, a los de Central de Inspección General, para notificación a los interesados y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/10/16", "file_id": "4360-006347-01", "resolution_number": "3934/01", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se autorizan las horas extraordinarias de labor realizadas en régimen de descanso compensatorio, a la funcionaria Sra. María Sombra Saravia y otro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14329b550dc07dd603256b1e0063355f?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el Destacamento Bomberos de Las Piedras; RESULTANDO: 1o.) que en la misma solicita que esta Administración le done 2 (dos) máquinas de escribir; 2o.) que consultado al respecto, el Servicio de Conservación del Palacio informa que existe suficiente disponibilidad de máquinas de escribir en desuso, como para acceder a la donación mencionada; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, en un todo de acuerdo con lo previsto en el art. 71 del T.O.C.A.F;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Donar al Destacamento Bomberos de Las Piedras, 2 (dos) máquinas de escribir, que se declaran fuera de uso y se encuentran en el Servicio de Conservación del Palacio.- 2o.- Comuníquese a la Secretaría General, para la remisión de la nota correspondiente; cumplido, pase al Servicio de Conservación del Palacio, a fin de que disponga la provisión de los objetos de la donación de que se trata.-", "date": "2001/10/16", "file_id": "5240-000445-01", "resolution_number": "3935/01", "subcategory": "DONACIONES", "summary": "Se dona al Destacamento Bomberos de Las Piedras, 2 máquinas de escribir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eab2777b23b933e203256b1e00633512?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Rogelio Braga, C.I. Nº 1.926.799, quien se desempeña en el Servicio Fúnebre y de Necrópolis; RESULTANDO: 1o.) que en las mismas solicita se lo exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto Municipal, por haber superado el límite de licencia médica permitida; 2o.) que los Servicios Fúnebre y de Necrópolis y Salud Ocupacional y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar al funcionario Sr. Rogelio Braga, C.I. Nº 1.926.799, quien se desempeña en el Servicio Fúnebre y de Necrópolis, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a los Servicios de Liquidación de Haberes y Fúnebre y de Necrópolis; y pase, por su orden, a los de Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/10/16", "file_id": "4330-005114-01", "resolution_number": "3936/01", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Rogelio Braga, C.I. Nº 1.926.799, quien se desempeña en el Servicio Fúnebre y de Necrópolis, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/838b37b0cdf368ed03256b1e006335dc?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Ambiental; RESULTANDO: que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a las funcionarias Sra. Raquel Rey, C.I. Nº 1.676.179 y Dina De María, C.I. Nº 1.188.474, autorizándolas a realizar hasta 45 (cuarenta y cinco) horas extras mensuales de labor, por los meses de octubre, noviembre y diciembre del presente año; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a las funcionarias Sras. Raquel Rey, C.I Nº 1.676.179 y Dina De María, C.I. Nº 1.188.474, autorizándolas a realizar hasta 45 (cuarenta y cinco) horas extraordinarias de labor mensuales, por el período comprendido entre el 1º de octubre y el 31 de diciembre de 2001.- 2o.- Las horas extras de referencia se encuentran comprendidas en el cupo correspondiente al Departamento de Desarrollo Ambiental.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/10/16", "file_id": "6302-006111-01", "resolution_number": "3937/01", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a las funcionarias Sras. Raquel Rey y Dina De María.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5044e54a22fd181c03256b1e006336b5?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Descentralización; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto Municipal, al funcionario Sr. Alberto Abelenda, C.I. Nº 1.076.723-0, quien superó el límite de licencia médica permitido; 2o.) que la División Administración de Personal y el Servicio de Salud Ocupacional, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar al funcionario Sr. Alberto Abelenda, C.I. Nº 1.076.723-0, quien se desempeña en el Departamento de Descentralización, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Descentralización; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/10/16", "file_id": "3000-005085-01", "resolution_number": "3938/01", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Alberto Abelenda, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a86a71ff54fe455d03256b1e00633754?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la investigación administrativa ordenada por la Resolución Nº 199/01/5000 de fecha 4 de mayo de 2001, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que la misma tuvo su origen en la denuncia formulada por el Sgto. Sr. Roberto Sobredo Alonso, quien realiza la guardia policial (222) en el Cementerio del Buceo, por la que puso en conocimiento que el día 9 de diciembre de 2000 a las 05:10 hs., mientras efectuaba la última recorrida junto con el Sgto. Juan Alvez, avistaron a una persona que se encontraba dentro del Cementerio y al verlos escapó saltando el portón hacia la Av. Rivera, por lo que fue perseguido y detenido, resultando ser el funcionario Sr. Luis Tuana, C.I. Nº 1.343.527; CONSIDERANDO: 1o.) que ha podido corroborarse que el Sr. Tuana realizaba limpieza de panteones sin la correspondiente autorización, resultando insatisfactorias las explicaciones aportadas por el mencionado agente en la vista que le fuera conferida, evacuada a fs. 62 2o.) que el informe de fs. 63 estima que la conducta del funcionario se inscribe en las previsiones del Art. R. 423.3 Lit. \"m\" del Digesto Municipal Vol. III, proponiendo a su respecto la aplicación de una sanción de suspensión sin goce de sueldo por el término de 15 (quince) días; 3o.) que los Departamentos Jurídico y de Recursos Humanos y Materiales, estiman que debería dictarse resolución conforme a lo dictaminado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Dar por concluida la investigación administrativa ordenada por la Resolución Nº 199/01/5000 de fecha 4 de mayo de 2001, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas.- 2o.-Sancionar con 15 (quince) días de suspensión sin goce de sueldo al funcionario Sr. Luis Tuana, C.I. Nº 1.343.527.- 3o.-Comuníquese al Departamento de Acondicionamiento Urbano; a los Servicios Fúnebre y Necrópolis y Liquidación de Haberes, a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos y pase, por su orden, a los Servicios Central de Inspección General, para la notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/10/16", "file_id": "4330-000493-01", "resolution_number": "3939/01", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa ordenada por la Resolución Nº 199/01/5000 de fecha 4 de mayo de 2001 y se sanciona con 15 (quince) días de suspensión sin goce de sueldo al funcionario Sr. Luis Tuana, C.I. Nº 1.343.527.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddcc416633cfd5f303256b1e00633622?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el sumario administrativo dispuesto por Resolución Nº 4905/00 de fecha 26 de diciembre de 2000; RESULTANDO: 1o.) que la instrucción fue ordenada debido a la circunstancia de apariencia irregular denunciada por nota de fs. 1, por la Unidad de Areas Verdes, respecto a que los funcionarios de esa Unidad, Sres. Santos Morales, C.I. Nº 1.634.896, Juan Echude, C.I. Nº 1.151.207 y Nelson Pareja, C.I. 1.941.184, el día 28 de setiembre de 2000, habrían efectuado una descarga irregular de leña proveniente de la poda, perteneciente a la Administración; 2o.) que las imputaciones atribuidas fueron acreditadas en la actuaciones. En efecto, los funcionarios no recibieron la autorización que justificara su accionamiento, el volumen de la descarga superaba ampliamente el que por lo regular se autoriza y la descarga se efectuó en el domicilio de un particular, aunque no se acreditó comercialización; CONSIDERANDO: 1º) que el informe de fs. 142 a 142 vta., estima que los funcionarios, quienes registran sanciones anteriores, incurrieron en responsabilidad administrativa, en falta encartada en las previsiones del Art. 423.3 Lit. \"m\" del Digesto Municipal Vol. III , por lo que aconseja la imposición de una sanción de suspensión sin goce de sueldo por el término de 1 (un) mes para los funcionarios Juan Echude y Nelson Pareja, y de 45 días al funcionario Sr. Santos Morales, en virtud de su jerarquía, de conformidad con el citado texto y con el Art. R. 423.7 Lit. \"g\" del nombrado Digesto; 2º) que las Direcciones de los Departamentos Jurídico y de Recursos Humanos y Materiales, de conformidad, estiman que debería dictarse resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dar por concluido el sumario administrativo dispuesto por Resolución Nº 4905/00 de fecha 26 de diciembre de 2000.- 2o.- Sancionar al funcionario Sr. Juan Echude, C.I. Nº 1.151.207, con suspensión sin goce de sueldo por el término de 1 (un) mes.- 3o.- Sancionar al funcionario Sr. Nelson Pareja, C.I. 1.941.184, con suspensión sin goce de sueldo por el término de 1 (un) mes.- 4o.- Sancionar al funcionario Sr. Santos Morales, C.I. Nº 1.634.896, con suspensión sin goce de sueldo por el término de 45 (cuarenta y cinco) días.- 5o.- Comuníquese a las Unidades de Areas Verdes; Auditoría de Personal, Valoración de Puestos, Liquidación de Haberes y Empleos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación a los interesados y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/10/16", "file_id": "3430-001646-00", "resolution_number": "3940/01", "subcategory": "SUMARIOS", "summary": "Se da por concluido el sumario administrativo dispuesto por Resolución Nº 4905/00 de fecha 26 de diciembre de 2000 y se sanciona a los funcionarios de la Unidad de Areas Verdes Juan Echude y Nelson Pareja con 1 mes de suspensión y al funcionario Santos Morales con 45 días de suspensión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fea158b33f80051b03256b1e0063359c?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o.) que en las mismas solicita el traslado del funcionario Sr. Climaco Montero, C.I. Nº 850.442, quien se desempeña en el Servicio Fúnebre y de Necrópolis; 2o.) que el Servicio Fúnebre y de Necrópolis y la División Limpieza se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Desarrollo Ambiental, al funcionario Sr. Climaco Montero, C.I. Nº 850.442, quien se desempeña en el Servicio Fúnebre y de Necrópolis.- 2o.- Comuníquese a los Departamentos de Desarrollo Ambiental y Acondicionamiento Urbano; a la División Limpieza; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a los Servicios de Liquidación de Haberes, Mantenimiento de Vehículos y Fúnebre y de Necrópolis; y pase, por su orden, al Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/10/16", "file_id": "4431-003624-01", "resolution_number": "3941/01", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Desarrollo Ambiental al funcionario Sr. Climaco Montero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba6bd5692892d21f03256b1e00633805?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Selección y Carrera Funcional; RESULTANDO: 1o.) que en las mismas solicita el traslado de la funcionaria Sra. Cintya Calabrese, C.I. Nº 2.773.018, quien se desempeña en el Servicio de Teatros, por un periodo de prueba de 3 (tres) meses; 2o.) que la División Promoción y Acción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Recursos Humanos y Materiales a la funcionaria Cintya Calabrese, C.I. Nº 2.773.018, quien se desempeña en el Servicio de Teatros, por un periodo de prueba de 3 (tres) meses, a partir de la notificación de la presente resolución.- 2o.- Comuníquese al Departamento de Cultura; a la División Promoción y Acción Cultural; a las Unidades Auditoría de Personal, Empleos, Valoración de Puestos y de Selección y Carrera Funcional; a los Servicios de Liquidación de Haberes y Teatros; y pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/10/16", "file_id": "5140-000441-01", "resolution_number": "3942/01", "subcategory": "TRASLADOS", "summary": "Se autoriza el traslado al Departamento de Recursos Humanos y Materiales de la funcionaria Cintya Calabrese.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bae7d737b97247a03256b1e00633673?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Sra. Zulema Ortiz, C.I. Nº 706.044-7, quien se desempeña en la División Saneamiento; RESULTANDO: 1o.) que en las mismas solicita su traslado al Servicio de Salud Ocupacional; 2o.) que las Divisiones Saneamiento y Administración de Personal y el Servicio de Salud Ocupacional, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Recursos Humanos y Materiales, a la funcionaria Sra. Zulema Ortiz, C.I. Nº 706.044-7, quien se desempeña en la División Saneamiento del Departamento de Desarrollo Ambiental.- 2o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Divisiones Saneamiento y Administración de Personal; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Salud Ocupacional; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/10/16", "file_id": "5130-003579-01", "resolution_number": "3943/01", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Recursos Humanos y Materiales, a la funcionaria Sra. Zulema Ortiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a26af8e6a33cd2003256b1e00633707?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Transporte de la División Región Centro; RESULTANDO: 1o.) que en las mismas solicita el traslado del funcionario Sr. Angel Montesdeoca, C.I. Nº 1.126.222, quien se desempeña en la Unidad de Control Vehicular; 2o.) que la División Región Centro y la Unidad de Control Vehicular se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Descentralización, al funcionario Sr. Angel Montesdeoca, C.I. Nº 1.126.222, quien se desempeña en la Unidad de Control Vehicular.- 2o.- Comuníquese al Departamento de Descentralización; a la División Región Centro; a las Unidades Auditoría de Personal, Empleos, Control Vehicular, Transporte y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/10/16", "file_id": "3040-000237-01", "resolution_number": "3944/01", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Descentralización al funcionario Sr. Angel Montesdeoca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9768411b68ce9fb03256b1e006337a0?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con una partida especial solicitada por la División Planificación Territorial; RESULTANDO: 1º) que la misma es para atender gastos que generará el montaje de la Feria de la Construcción, que se realizará en el local de exposiciones del Laboratorio Tecnológico del Uruguay (LATU), entre los días 16 y 21 de los corrientes; 2º) que a tales efectos se realizó la solicitud SEFI Nº 11.070 por la suma de $11.500.oo; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Asignar una partida especial de PESOS URUGUAYOS ONCE MIL QUINIENTOS ($11.500.oo), a favor de la División Planificación Territorial, por los motivos indicados en la parte expositiva de la presente Resolución. 2º. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 11.070, por la citada suma. 3º. Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/10/16", "file_id": "6006-000566-01", "resolution_number": "93/01/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida especial de 11.500.oo, a favor de la División Planificación Territorial, Feria de la Construcción en LATU.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b6454cde378f89b03256ae9006aec1e?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con una partida especial para el Plan Estratégico; RESULTANDO: 1º) que la misma se solicita para la adquisición de materiales para la confección de carpetas con la documentación de actualización del Plan Estratégico de Montevideo; 2º) que se realizó la solicitud SEFI Nº 11072 por la suma de $800.oo, por los motivos expresados; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Asignar una partida especial de PESOS URUGUAYOS OCHOCIENTOS ($800.oo), a favor de la Unidad Central de Planificación Municipal para atender gastos del Plan Estratégico. 2º. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 11072, por la citada suma. 3º. Comuníquese al Departamento de Recursos Financieros, y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/10/16", "file_id": "6001-001211-01", "resolution_number": "94/01/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Compra materiales Plan Estratégico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/294fd538f0bac42703256ae9006aec67?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con una partida especial para adquisición timbres profesionales y catastrales, solicitada por la Unidad de Expropiaciones; RESULTANDO: que a tales efectos se realizó la solicitud SEFI Nº 10990 por la suma de $ 8.000.oo; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Asignar una partida especial de PESOS URUGUAYOS OCHENTA MIL ($ 8.000.oo), a favor de la Unidad de Expropiaciones, para adquisición timbres profesionales y catastrales para planos. 2º. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 10990, por la citada suma. 3º. Comuníquese al Departamento de Recursos Financieros, a la Unidad de Expropiaciones y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/10/16", "file_id": "6006-000608-01", "resolution_number": "95/01/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Adquisición timbres profesionales y catastrales, copias planos. (Unidad de Expropiaciones).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9156253838a4781403256ae9006aec9d?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones referente a la aprobación de la solicitud de refuerzo de rubro Nº 4878; RESULTANDO: 1º) que la Unidad de Gestión Presupuestal solicita el mencionado refuerzo para pago de diarios adquiridos por la Dirección General de esta Unidad; 2º) que se deberá reforzar el derivado 135000 de la Actividad Presupuestal 306000101, en $7.500.oo, con cargo al derivado 223000 de la Actividad Presupuestal 306000101; CONSIDERANDO: que se estima conveniente el dictado de resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, EN LA SUMA DE PESOS URUGUAYOS SIETE MIL QUINIENTOS ($7.500.oo), el derivado 135000 de la Actividad Presupuestal 306000101 con cargo al derivado 223000 de la Actividad Presupuestal 306000101. 2º. Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/10/16", "file_id": "6006-000571-01", "resolution_number": "96/01/6000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de rubros Nº 4878 para pago diarios Dirección General UCPM.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c85ffd246c93130e03256ae9006aeabd?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones referente a la aprobación de la solicitud de refuerzo de rubro Nº 4877; RESULTANDO: 1º) que la Unidad de Gestión Presupuestal solicita el mencionado refuerzo para atender los pedidos Nos: 107210, 100869 y 101640 del Servicio de Información Territorial; 2º) que se deberá reforzar los siguientes rubros: ACT. PRESUP.DERIVADOMONTO HACIAMONTO DESDE 506000203331000 3.500--- 50600020336200023.500--- 506000206323000---27.000 CONSIDERANDO: que se estima conveniente el dictado de resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, los siguientes rubros: ACT. PRESUP.DERIVADOMONTO HACIAMONTO DESDE 506000203331000 3.500--- 50600020336200023.500--- 506000206323000---27.000 2º. Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/10/16", "file_id": "6006-000587-01", "resolution_number": "97/01/6000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Ref. Nº 4877 para pedidos Nos: 107210, 100869 y 101640 del Servicio de Información Territorial.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9aed74fa33f16a903256ae9006aebec?OpenDocument"}
{"approval_date": "16/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones referente a la aprobación de la solicitud de refuerzo de rubro Nº 4879; RESULTANDO: 1º) que la Unidad de Gestión Presupuestal solicita el mencionado refuerzo para atender el pedido Nº 107842 del Servicio de Información Territorial; 2º) que se deberá reforzar el derivado 362000 de la Actividad Presupuestal 506000203, en $35.000.oo, con cargo al derivado 323000 de la Actividad Presupuestal 506000206; CONSIDERANDO: que se estima conveniente el dictado de resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, EN LA SUMA DE PESOS URUGUAYOS TREINTA Y CINCO MIL ($35.000.oo), el derivado 362000 de la Actividad Presupuestal 506000203 con cargo al derivado 323000 de la Actividad Presupuestal 506000206. 2º. Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/10/16", "file_id": "6006-000592-01", "resolution_number": "98/01/6000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Ref. Nº 4879 para pedido Nº 107842 Serv. Información Territorial.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f38b312bfef187303256ae9006aec44?OpenDocument"}
