{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la creación de una Caja Chica destinada a gastos de funcionamiento de la Comisión Especial Permanente de la Ciudad Vieja; RESULTANDO: 1º) que la misma quedará fijada en la suma de $ 500,oo; 2º) que se efectuó la solicitud SEFI Nº 11051; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Asignar una Caja Chica a favor de la Comisión Especial Permanente de la Ciudad Vieja para gastos extraordinarios, la que quedará fijada en la suma de $ 500,oo (pesos uruguayos quinientos).- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI Nº 11051.- 3.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "6006-000655-01", "resolution_number": "102/01/6000", "subcategory": "CAJA CHICA", "summary": "Asignar una Caja Chica a favor de la Comisión Especial Permanente de la Ciudad Vieja para gastos extraordinarios, la que quedará fijada en la suma de $ 500,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67a57b0d3b041eb103256af40063bdc3?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la creación de una Caja Chica destinada a gastos de funcionamiento del Consejo Auxiliar de Los Pocitos; RESULTANDO: 1º) que la misma quedará fijada en la suma de $ 500,oo; 2º) que se efectuó la solicitud SEFI Nº 11052; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Asignar una Caja Chica a favor del Consejo Auxiliar de Los Pocitos para gastos extraordinarios, la que quedará fijada en la suma de $ 500,oo (pesos uruguayos quinientos ).- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI Nº 11052.- 3.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "6006-000660-01", "resolution_number": "103/01/6000", "subcategory": "CAJA CHICA", "summary": "Asignar una Caja Chica a favor del Consejo Auxiliar de Los Pocitos para gastos extraordinarios, la que quedará fijada en la suma de $ 500,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/491d38100ed26bbc03256af40063be19?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la creación de una Caja Chica destinada a gastos de funcionamiento de la Comisión Especial Permanente Carrasco y Punta Gorda; RESULTANDO: 1º) que la misma quedará fijada en la suma de $ 500,oo; 2º) que se efectuó la solicitud SEFI Nº 11053; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Asignar una Caja Chica a favor de la Comisión Especial Permanente Carrasco y Punta Gorda para gastos extraordinarios, la que quedará fijada en la suma de $500 ,oo (pesos uruguayos quinientos).- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI Nº 11053.- 3.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "6006-000676-01", "resolution_number": "104/01/6000", "subcategory": "CAJA CHICA", "summary": "Asignar una Caja Chica a favor de la Comisión Especial Permanente Carrasco y Punta Gorda para gastos extraordinarios.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/919fe19258ea1fc003256af40063be70?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la creación de una Caja Chica destinada a gastos de funcionamiento de la Comisión Especial Permanente del Prado; RESULTANDO: 1º) que la misma quedará fijada en la suma de $ 500,oo; 2º) que se efectuó la solicitud SEFI Nº 11054; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Asignar una Caja Chica a favor de la Comisión Especial Permanente del Prado para gastos extraordinarios, la que quedará fijada en la suma de $500,oo (pesos uruguayos quinientos).- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI Nº11054 .- 3.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "6006-000681-01", "resolution_number": "105/01/6000", "subcategory": "CAJA CHICA", "summary": "Asignar una Caja Chica a favor de la Comisión Especial Permanente del Prado para gastos extraordinarios,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d23f45f8065d9f103256af40063bec7?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la creación de una Caja Chica destinada a gastos de funcionamiento de la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental; RESULTANDO: 1º) que la misma quedará fijada en la suma de $500,oo; 2º) que se efectuó la solicitud SEFI Nº 11050; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Asignar una Caja Chica para gastos extraordinarios a favor de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, la que quedará fijada en la suma de $500,oo (pesos uruguayos quinientos).- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI Nº 11050 .- 3.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "6006-000697-01", "resolution_number": "106/01/6000", "subcategory": "CAJA CHICA", "summary": "Asignar una Caja Chica por $500,oo, destinada a gastos de funcionamiento de la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10d62d637a69b08f03256af40063bf1b?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto del Plan Especial \"Arroyo Miguelete\"; RESULTANDO: 1º) que por Resolución Nº 88/01/6000 de fecha 26 de setiembre del corriente, ha sido designado el Equipo Municipal responsable de la redacción del mismo, quedando pendiente el representante de la Unidad de Normas Técnicas, Edilicias y Urbanísticas; 2º) que a tales efectos, la Dirección de la citada Unidad ha designado al Arq. Carlos Hojman C.I. Nº 3.243.912-8; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Designar al Arq. Carlos Hojman C.I. Nº 3.243.912-8, como representante de la Unidad de Normas Técnicas, Edilicias y Urbanísticas, para integrar el Equipo Municipal responsable de la redacción del Proyecto del Plan Especial \"Arroyo Miguelete\".- 2.- Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano, a las Divisiones de Planificación Territorial, de Tránsito y Transporte y de Espacios Públicos y Edificaciones, al Servicio de Estudios y Regulación Territorial, al Plan de Ordenamiento Territorial, a las Unidades para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental y de Normas Técnicas, Edilicias y Urbanísticas, a la Comisión Especial Permanente del Prado, a las Juntas Locales de las Zonas Nos. 10, 11, 12, 13, 14, 15 y 16, y pase al Despacho de la Unidad Central de Planificación Municipal para la notificación correspondiente.-", "date": "2001/10/26", "file_id": "6006-000545-01\n6001-001075-01", "resolution_number": "107/01/6000", "subcategory": "COMISIONES", "summary": "Designación Arq. Carlos Hojman, representante Unidad de Normas para integrar equipo redactor Plan Especial \"Arroyo Miguelete\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7769d0e0cb4e0d603256af40063c437?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la realización de las \"Primeras Jornadas de Percepción Remota\" organizadas por SELPER (Sociedad de Especialistas Latinoamericanos en Percepción Remota) a realizarse en el predio del LATU; RESULTANDO: 1º) que los funcionarios Sres. Nestor Cestau y Pablo Moraes designados como representantes de esta Intendencia para las mencionadas Jornadas según la resolución Nº 45/00 de fecha 1/06/2000 y además de pertenecer a la comisión organizadora solicitan licencia extraordinaria los días 29, 30 y 31 de octubre del cte. año a efectos de concurrir a dicho evento; 2º) que el Servicio de Información Territorial manifiesta su conformidad; CONSIDERANDO: que por Resolución No. 2.475/00 del 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Conceder tres (3) días de licencia extraordinaria con goce de sueldo, a partir del día 29 de octubre del corriente año a los funcionarios Sres. Nestor Cestau C.I. Nº 1:075.478-0 y Pablo Moraes C.I. Nº 3:172.916-4, por los motivos indicados en la parte expositiva de la presente resolución. 2º. Comuníquese al Servicio de Administración de Recursos Humanos, a las Unidades Auditoría de Personal, de Empleo y Valoración de Puestos y Liquidación de Haberes, y pase al Sector Despacho de esta Unidad Central para la notificación a los interesados.", "date": "2001/10/26", "file_id": "6425-000721-01", "resolution_number": "108/01/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Licencia extraordinaria a los funcionarios Sres. Nestor Cestau y Pablo Moraes los días 29, 30 y 31 de octubre del cte. año.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d52b0c90889317d203256af40063b6b5?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones realizadas por la Comisión Financiera de la Rambla Sur, relacionadas con la Solicitud SEFI No. 4661, para reforzar el Derivado 245000, en la suma de $ 4.000,oo con cargo al Derivado 289000, ambos de la Actividad Presupuestal 301000301; RESULTANDO: que se solicita el citado refuerzo para atender gastos realizados con cargo al Fondo No. 2402; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 245000, en la suma de $ 4.000,oo (PESOS URUGUAYOS CUATRO MIL), con cargo al Derivado 289000, ambos de la Actividad Presupuestal 301000301.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "0100-000154-01", "resolution_number": "109/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 245000 en la suma de $ 4.000,oo, con cargo al Derivado 289000 ambos de la Actividad Presupuestal 301000301, según solicitud SEFI No. 4661 para imputar gastos realizados en el fondo No. 2402.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b3ee15706dfc84603256af100527216?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial del predio padrón Nº 97.331, Solar 25, de la Carpeta Catastral Nº 5394, afectado por el ensanche a 50 mts. de la Avenida Italia; RESULTANDO: 1º) que por Resolución Nº 2495 /01 de fecha 9 de julio de 2001, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 29.634 de fecha 27 de setiembre de 2001; 2º) que por Resolución Nº 3769 /01 de fecha 8 de octubre de 2001, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar parcialmente el siguiente predio, con destino al ensanche de la avenida Italia: Carpeta CatastralSolarPadrón MatrizArea afect. aprox.Area total aprox. 53942497.33174 m.c. 84 d.c.553 m.c. 96 d.c. 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y pase a la Unidad de Expropiaciones.-", "date": "2001/10/26", "file_id": "6400-000246-99", "resolution_number": "109/01/6000", "subcategory": "VIGENCIAS", "summary": "Expropiación parcial del predio padrón Nº 97.331, Solar 25, de la Carpeta Catastral Nº 5394, afectado por el ensanche a 50 mts. de la Avenida Italia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8efb966e25fad22503256af40063b0eb?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Decreto Departamental No. 29.630, promulgado por Resolución No. 3767/01, de 8 de octubre de 2001; RESULTANDO: que por el citado Decreto se facultó a esta Intendencia Municipal a designar como Vocal de la Comisión Financiera de la Rambla Sur, al Sr. Ignacio Otegui, C.I. 1.197.816-3; CONSIDERANDO: que por Resolución No. 2.585/00, de 27 de julio de 2000, el Sr. Intendente Municipal delegó en los distintos Directores Generales y en la Secretaria General, la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Departamental; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar como Vocal de la Comisión Financiera de la Rambla Sur, al Sr. IGNACIO OTEGUI, C.I. 1.197.816-3, domiciliado en la calle General Freire No. 1241.- 2. Comuníquese a los Departamentos de Acondicionamiento Urbano y Jurídico, a la Unidad Central de Planificación Municipal y pase a la Comisión Financiera de la Rambla Sur.-", "date": "2001/10/26", "file_id": "1002-001593-01", "resolution_number": "110/01/1000", "subcategory": "DESIGNACIONES", "summary": "Se designa al Sr. Ignacio Otegui para integrar en carácter de Vocal, la Comisión Financiera de la Rambla Sur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3674357559df695c03256af100527280?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, sito en la calle Carmelo No. 1506, propiedad de la Sra. Valeria Asborno, C.I. 4.403.992-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada en el citado establecimiento se pudieron comprobar la siguientes irregularidades: a) falta de higiene y pintura; b) restos de masa en pésimas condiciones; c) bolsas con pan viejo en el suelo posiblemente con destino a pan rallado, además de innumerables deficiencias locativas; d) no posee ningún tipo de habilitación, ni carné de salud, por lo que se sugiere su inmediata clausura hasta tanto regularice su situación y adecue el local a las mínimas condiciones de higiene y así evitar de este modo posibles intoxicaciones alimenticias; 2o.) que el Servicio Centro Comunal Zonal No. 15 y la Junta Local de la Zona No. 15, en virtud de lo informado sugiere su clausura hasta tanto presenten las habilitaciones correspondiente y adecuen el local; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería, sito en la calle Carmelo No. 1506, propiedad de la Sra. Valeria Asborno, C.I. 4.403.992-6, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 15 la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 15 a sus efectos.", "date": "2001/10/26", "file_id": "3370-004812-01", "resolution_number": "1151/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a panadería, sito en la calle Carmelo No. 1506, propiedad de la Sra. Valeria Asborno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fde0eaf70bba5a8d03256af5006b957f?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 982/01/3000, de fecha 25/IX/01, y su modificativa No. 1082/01/3000, de fecha 9/X/01, se dispuso clausurar el establecimiento destinado a panadería, sito en Bvar Artigas No. 3427, cuyo representante legal es el Sr. Washington Silva, C.I. 1.421.432-8, con igual domicilio a los efectos legales, por comprobarse varias irregularidades; RESULTANDO: 1o.) que con fecha 10/X/01, el titular de obrados presenta nota solicitando el levantamiento de la clausura, al haber iniciado el trámite de habilitación; 2o.) que la Sección Tecnología e Higiene Alimentaria, informa con fecha 23/X/01, que realizada la inspección correspondiente se pudo constatar: a) que no se encontraban elaborando al momento de la inspección; b) que según manifiesta el interesado no continuará con el rubro de rotisería, por lo que se debería dar de baja; c) se cerró herméticamente el sector que se utiliza como cuarto de descanso o de sereno, quedando totalmente independiente de local comercial; d) la cuadra, si bien fue pintada en su totalidad, hay presencia de humedades a criterio del técnico actuante, se podría otorgar un plazo, dado que las mismas son de poca importancia; e) falta de protección lumínica; f) se colocó desagüe en pileta, es directo debe de colocarse sifón reglamentario; g) el sifón de la pileta de baño fue reparado y h) presenta planilla de trabajo y carné de salud vigente por planilla total tres carné de salud; 3o.) que el Servicio de Regulación Alimentaria con fecha 24/X/01, solicita el levantamiento de la clausura, otorgando un plazo de 30 (treinta) días a fin de poder regularizar las observaciones realizadas; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que Resolución Nro. 2.469/00 literal G) de fecha 17/VII/00, el Sr. Intendente delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales e industriales en cumplimiento de las disposiciones vigentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar el impedimento para funcionar por un plazo de 30 ( treinta) días, del establecimiento destinado a panadería, sito Bvar. Artigas No. 3427, cuyo representante legal es el Sr. Washington Silva, C.I. 1.421.432-8, con igual domicilio a los efectos legales, condicionado a que en dicho plazo se ajuste el funcionamiento del mismo a condiciones reglamentarias.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de Edificaciones y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2001/10/26", "file_id": "9594-015628-01", "resolution_number": "1152/01/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar el impedimento para funcionar por un plazo de 30 días. al establecimiento destinado a panadería, sita en Bvar. Artigas No. 3427, cuyo responsable legal es el Sr. Washington Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9410d5b1858e261f03256af5006b95a4?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1116/01/3000, de fecha 12/X/01, se dispuso clausurar el establecimiento destinado a autoservicio, sito en la calle Hermógenes Alvarez No. 3349, propiedad de la firma Trasalcor S.A.. R.U.C. 213253560017, cuyo representante legal es la Sra. Laura Karina Cruz Cabral, C.I. 2.849.831-8, por comprobarse que carecía de habilitación; RESULTANDO: 1o.) que con fecha 19/X/01, la firma titular de obrados solicita el levantamiento de la clausura, al haber iniciado el trámite de habilitación 2o.) que la Sección Tecnología e Higiene Alimentaria, informa que en inspección realizada en el establecimiento de referencia se pudo comprobar que el mismo reúne las condiciones reglamentarias, ya que fueron solucionadas las observaciones que motivaron la clausura; 3o.) que el Servicio de Regulación Alimentaria comparte lo expresado por la Sección Tecnología e Higiene Alimentaria y solicita la rehabilitación del local; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a autoservicio, sito en la calle Hermógenes Alvarez No. 3349, propiedad de la firma Trasalcor S.A., R.U.C. 213253560017, cuya representante legal es la Sra. Laura Karina Cruz Cabral, C.I. 2.849.831-8, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2001/10/26", "file_id": "9591-002931-01", "resolution_number": "1153/01/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a autoservicio, propiedad de la firma TRASALCOR S.A. , sito en la calle Hermógenes Alvarez No. 3349.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff6ecbfc7e7d516e03256af5006b95c4?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Nro. 630/01/3000, de fecha 29/VI/01, se dispuso aplicar una multa de U.R. 8,1625, a la firma Papelería Zabala Ltda., R.U.C. 210213530015, responsable del toldo colocado sin el correspondiente permiso municipal, sito en la calle Zabala No. 1380 bis, con igual domicilio a los fines legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese a los plazos concedidos y a la sanción aplicada, no se procedió a regularizar la situación, por lo que correspondería aplicar una multa de U.R. 12,2437, según lo que establece la Secc. II, Art. 3o., Num. 16 y Arts. 21 y 22 (reincidencia y contumacia) de la Secc. XIII, del Decreto No. 21626; 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia por mantenerse la situación incambiada; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,2437 (Unidades Reajustables doce con dos mil cuatrocientas treinta y siete diezmilésimas) a la firma Papelería Zabala Ltda., R.U.C. 210213530015, responsable del toldo colocado en la finca sita en la calle Zabala Nro. 1380 bis, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento, para notificar a la infractora y librar el testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2001/10/26", "file_id": "3220-008367-00", "resolution_number": "1154/01/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 12,2437 a la firma PAPELERIA ZABALA, LTDA., responsable del toldo sito en la calle Zabala Nro. 1380 bis (reincidencia y contumacia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dc3baba76e639e503256af5006ba8c4?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resoluciones Nros. 691/99/3000, de fecha 30/IV/99 y 267/01/3000 de fecha 22/III/01, se dispuso aplicar multas de U.R. 5,9369 y U.R. 8,4099 respectivamente, a la firma Lamento S.R.L., R.U.C. 213548180010, cuyo representante legal es el Sr. Danilo Astori, C.I. 1.430.414-5, propietaria del establecimiento destinado a restaurante, sito en la calle Bartolito Mitre No. 2848, por encontrarse en infracción con respecto a las normas reglamentarias vigentes; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 5 informa que pese a los plazos concedidos y a las sanciones aplicadas, no se procedió a presentar la documentación que permita la culminación de los trámites de habilitación para el funcionamiento del establecimiento de referencia (titularidad del bien, tributos municipales y contribución al día); 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de una multa de U.R. 11,8738 según lo que a tales efectos establece la Secc. XIII, Arts. 14, 21 y 22 del Decreto 21626, por mantenerse la situación incambiada a pesar de lo intimado; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8738 (Unidades Reajustables once con ocho mil setecientas treinta y ocho diezmilésimas) a la firma Lamento S.R.L., R.U.C. 213548180010, cuyo representante legal es el Sr. Danilo Astori, C.I. 1.430.414-5, propietaria del establecimiento destinado a restaurante, sito en la calle Bartolito Mitre No. 2848, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento, para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2001/10/26", "file_id": "9909-006296-00", "resolution_number": "1155/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 11,8738 a la firma LAMENTO S.R.L. cuyo representante legal es el Sr. Danilo Astori, con domicilio en la calle Bartolito Mitre No. 2848", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba0ad26a000182d403256af5006baf29?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 982/01/3000 de fecha 25/IX/01 y su modificativa No. 1082/01/3000 de fecha 09/X/01, se dispuso clausurar el establecimiento destinado a panadería, sito en Bvar. Artigas No. 3427, cuyo representante legal es el Sr. Washington Silva, C.I. No. 1.421.432-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 12/X/01, según orden de Servicio No. 258457, se pudo constatar que no se cumplió con lo dispuesto oportunamente, lo que configura violación de clausura; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 20, a la firma titular de obrados por infracción al Art. 24 del Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20 ( Unidades Reajustables veinte), al establecimiento destinado a panadería, sito en Bvar. Artigas No. 3427, cuyo representante legal es el Sr. Washington Silva, C.I. No. 1.421.432-8, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al interesado y librar testimonio correspondiente.-", "date": "2001/10/26", "file_id": "3400-004374-01", "resolution_number": "1156/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20, al local destinado a panadería sito en Bvar. Artigas No. 3427, cuyo responsable legal es el Sr. Washington Silva. (violación de clausura)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35401f045dbe21be03256af5006ba8e4?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a depósito de cal, sito en la calle Belgrano No. 3034, propiedad de la firma Tamedil S.A., R.U.C. 213868020014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y a la sanción aplicada (Resolución No. 273/01 del 30/III/01), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del establecimiento de referencia, (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Tamedil S.A., R.U.C. 213868020014, propietaria del establecimiento destinado a depósito de cal, sito en la calle Belgrano No. 3034, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar a la infractora el pago de la suma adeudada dentro del plazo de 30 (treinta) días, a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la misma. 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2001/10/26", "file_id": "3400-004332-01", "resolution_number": "1157/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma TAMEDIL, propietaria del establecimiento destinado a depósito, sito en la calle Belgrano No. 3034.- ( falta habilitación y final de bomberos).- (1ra. reincidencia)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6222c7c6f0d0d0d203256af5006ba903?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 9/VII/01, se constató que el inmueble sito en la calle Paysandú No. 1380 Apto. 103, propiedad de la Sra. Debora Szczerbaty, C.I. 469.980-5, con domicilio a los efectos legales en Avda. Libertador Lavalleja Nro. 1436 Apto. 101, no cuenta con la correspondiente habilitación municipal; 2o) que según surge de la información recabada, en el mes de junio de 2001, se abonaba un alquiler mensual de $ 3.000,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R 14,4892 a la titular de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,4892 (Unidades Reajustables catorce con cuatro mil ochocientas noventa y dos diezmilésimas), a la Sra. Debora Szczerbaty, C.I. 469.980-5, con domicilio a los efectos legales en Avda. Libertador Lavalleja No. 1436 Apto. 101, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar a la infractora el pago de la suma adeudada dentro del plazo de 30 ( treinta) día a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/10/26", "file_id": "3400-004348-01", "resolution_number": "1158/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar multa a la Sra DEBORA SZCZERBATI, sita en Avda. Libertador Lavalleja No. 1436 Apto. 101. por arrendamiento sin permiso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb7f1ea46873caa203256af5006ba25f?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 4/VII/01, se constató que el inmueble sito en la calle José de Bejar No. 2788, propiedad de la Sra. Lidia Celeste Acosta, con domicilio a los efectos legales en Avda. 8 de octubre No. 4713, no cuenta con la correspondiente habilitación municipal; 2o) que según surge de la información recabada, en el mes de setiembre de 2000, se abonaba un alquiler mensual de $ 3.200,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R 16 a la titular de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 16 (Unidades Reajustables dieciséis) a la Sra. Lidia Celeste Acosta, con domicilio a los efectos legales en Avda. 8 de Octubre No. 4713, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar a la infractora el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/10/26", "file_id": "3400-004353-01", "resolution_number": "1159/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar multa a la Sra. LIDIA CELESTE ACOSTA, sita en Avda. 8 de Octubre No. 4713, por arrendamiento sin permiso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/694778e685134a3803256af5006ba27d?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 846/01/3000 de fecha 24/VIII/01 se aplicó dos multas de U.R. 9,7164 y U.R. 14,8410 al Sr. Pablo Sabelin, C.I. 2.504.560-5, propietario del establecimiento destinado a garaje de ómnibus, sito en la calle La Paz No. 1515, con domicilio a los efectos legales en al calle Mercedes No. 1210 apto. 401; RESULTANDO: 1o) que el interesado presenta nota solicitando se deje sin efecto la sanción impuesta; 2o) que el Servicio Centro Comunal Zonal No. 2 informa que por error no se presentó en dicho Servicio la tarjeta de trámite de Bomberos, que fue iniciada con fecha 17/V/00, anterior a la inspección del 13/VI/01, y que actualmente presentaron certificado final de Bomberos vigente hasta el 16/XI/03; 3o) por todo lo expuesto se sugiere dejar sin efecto el citado acto administrativo; 4o) que la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 846/01/3000 de fecha 24/VIII/01, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y al Servicio Centro Comunal Zonal Nro. 2 y pase al Servicio de Inspección General para notificar al interesado y demás efectos.", "date": "2001/10/26", "file_id": "3230-020498-01", "resolution_number": "1160/01/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto resolución Nro. 846/01/3000 de fecha 24/VIII/01, por la cual se aplicaron dos multas al Sr. Pablo Sabelín, propietario del garaje de ómnibus sito en la calle La Paz No. 1515.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/977ba591e322a29b03256af5006b952c?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D. 2066 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Faramiñan No. 421 bis, propiedad del Sr. Rodolfo Leguizamón García, C.I. 1.361.099-3, con domicilio a los efectos legales en Cno. Gral. Hornos No. 4568 bis. Apto. 3; RESULTANDO: 1o) que con fechas 12/I/01, 1/III/01, y 6/IX/01 se intimó al mencionado propietario para que en el plazo de 15 días hábiles procediera a colocar el pozo negro allí existente en condiciones reglamentarias, ( desbordado, y no guarda distancia reglamentaria con linderos) bajo apercibimiento de la aplicación de una multa de U.R. 16,3569 ; 2o) que en inspección realizada con fecha 5/X/01, se pudo comprobar que no se dio cumplimiento a lo intimado ni se ha realizado la conexión a la red de saneamiento, por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., numeral c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) al Sr. Rodolfo Leguizamón García, C.I. 1.361.099-3, propietario de la finca sita en la calle Faramiñan No. 421 bis, con domicilio a los efectos legales en Cno. Gral. Hornos No. 4568 bis. Apto. 3, por infringir lo dispuesto en el Art. D. 2066 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese - por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio y al Servicio de Salubridad Pública a sus efectos.", "date": "2001/10/26", "file_id": "4360-003194-01", "resolution_number": "1161/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. RODOLFO LEGUIZAMON GARCIA, sito en Cno. Gral. Hornos No. 4568 bis. Apto. 3, ( colocar el pozo negro en condiciones reglamentarias y conectarse a la red de saneamiento), sito en la calle Faramiñan No. 421 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef9dd999fb21bdf103256af5006baf4a?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 12/VI/01, se constató que el inmueble sito en la calle Plácido Ellauri No. 3291 bis Apto. 2, propiedad del Sr. Ricardo Fuster, C.I. 791.439-9, con domicilio a los efectos legales en la calle San José No. 1180, no cuenta con la correspondiente habilitación municipal; 2o) que según surge de la información recabada, en el mes de octubre de 2000, se abonaba un alquiler mensual de $ 3.000,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R 15 al titular de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 15 (Unidades Reajustables quince) al Sr. Ricardo Fuster, C.I. 791.439-9, con domicilio a los efectos legales en la calle San José No. 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar al infractor el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/10/26", "file_id": "3400-002293-01", "resolution_number": "1162/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar multa al Sr. RICARDO FUSTER , propietario de la finca, sita en la calle Plácido Ellauri No. 3291 bis Apto. 2.- ( por arrendamiento sin el correspondiente permiso).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/758fa2db35617c5b03256af5006ba29b?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1081/01/3000, de fecha 8/X/01, se dispuso trasladar -entre otras- a la funcionaria Sra. Elizabeth Dornell, C.I. 1.762.246, a la Unidad Técnica de Alumbrado Público, quien se desempeña actualmente en la Unidad de Participación y Coordinación; RESULTANDO: que la División Región Este eleva actuaciones manifestando que se padeció error en cuando al No. de Cédula de Identidad del titular, siendo el correcto 1.726.246, por lo que correspondería modificar la referida resolución; CONSIDERANDO: que se estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 1081/01/3000 de fecha 9/X/01, estableciendo que el No. de Cédula de Identidad de la funcionaria Sra. Elizabeth Dornell, es 1.726.246, manteniendo en un todo sus restantes términos. Comuníquese a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidades Técnica de Alumbrado Público y de Participación y Coordinación - y pase por su orden al Sector Personal de este Departamento a los efectos de notificar a la interesada y a la División Región Este a sus efectos.-", "date": "2001/10/26", "file_id": "3700-001835-01", "resolution_number": "1163/01/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modifico Resolución No. 1081/01/300 de fecha 9/X/01, estableciendo que el No. de Cédula de Identidad de la funcionaria Sra. Elizabeth Dornell es 1.726.246.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/718e9635962dc24b03256af5006b9c2c?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 1, solicita el refuerzo del Renglón Presupuestal 1.4.1. de la Actividad Presupuestal 303000402 en la suma de $ 7.297,96, según solicitud No. 4888; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de gasoil; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.4.1. de la Actividad Presupuestal 303000402 en la suma de $ 7.297,96 con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se indican a continuación: - Renglón Presupuestal 1.6.3. en la suma de $ 4.801,65 (pesos uruguayos cuatro mil ochocientos uno con sesenta y cinco centésimos) y - Renglón Presupuestal 1.5.1. en la suma de $ 2.496,31 ( pesos uruguayos dos mil cuatrocientos noventa y seis con treinta y un centésimos). 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3220-010254-01", "resolution_number": "1164/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo el Renglón Presupuestal 1.4.1. en la suma de $ 7.297,96 con cargo a los Renglones Presupuestales 1.6.3. y 1.5.1. destinado a la adquisición de gasoil, solicitado por el Servicio Centro Comunal Zonal No. 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78cfd97547cc522903256af5006bbaee?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión para el Adulto Mayor, solicita el refuerzo del Renglón Presupuestal 1.3.1. de la Actividad Presupuestal 303000210 en la suma de $ 20.000,oo según solicitud No. 4895; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de papel para fotocopias; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.3.1. de la Actividad Presupuestal 303000210 en la suma de $ 20.000,oo (pesos uruguayos veinte mil), con cargo al Renglón Presupuestal 5.5.4. de la misma Actividad Presupuestal. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Comisión para el Adulto Mayor; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3150-000497-01", "resolution_number": "1165/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón presupuestal 1.3.1. en la suma de $ 20.000,oo destinado a la adquisición de papel para fotocopia, solicitado por la Comisión para el Adulto Mayor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/623364a23334f2f203256af5006bbb16?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión para el Adulto Mayor, solicita el refuerzo del Renglón Presupuestal 1.9.1. de la Actividad Presupuestal 303000210 en la suma de $ 10.000,oo según solicitud No. 4896; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de útiles de oficina; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.9.1. de la Actividad Presupuestal 303000210 en la suma de $ 10.000,oo (pesos uruguayos diez mil), con cargo al Renglón Presupuestal 5.5.4. de la misma Actividad Presupuestal. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Comisión para el Adulto Mayor; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3150-000481-01", "resolution_number": "1166/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.9.1. en la suma de $ 10.000,oo destinado a la adquisición de útiles de oficina, solicitado por la Comisión para el Adulto Mayor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b85e0ead291579d03256af5006bbb3e?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 6, solicita el refuerzo del Renglón Presupuestal 1.5.4. de la Actividad Presupuestal 303000502 en la suma de $ 5.300,oo según solicitud No. 4857; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de pintura para pavimento; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.5.4. de la Actividad Presupuestal 303000502 en la suma de $ 5.300,oo (pesos uruguayos cinco mil trescientos), con cargo al Renglón Presupuestal 1.6.3. de la misma Actividad Presupuestal. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 6; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3270-015501-01", "resolution_number": "1167/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.5.4. en la suma de $ 5.300,oo destinado a la adquisición de pintura, solicitado por el Servicio Centro Comunal Zonal No. 6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54ccf121bf961f8e03256af5006bbb68?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Juan Francisco Marin, C.I. 1.310.168, quien se desempeña en el Servicio de Salubridad Pública, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, el día 23 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder asistir a las Jornadas de Control Integrado de Plagas en la Industria Alimenticia, Normas HACCP (Análisis de peligro de puntos críticos de control), a llevarse a cabo en la Cámara Mercantil de productos del País; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo el día 23 de octubre de 2001, al funcionario Dr. Juan Francisco Marin, C.I. 1.310.168, quien se desempeña en el Servicio de Salubridad Pública, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos, Liquidación de Haberes y pase al Servicio de Salubridad Pública a los efectos de notificar al interesado y demás efectos.-", "date": "2001/10/26", "file_id": "4360-008517-01", "resolution_number": "1168/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo el día 23/X/01, al funcionario Dr. Juan Francisco Marin, quien se desempeña en el Servicio de Salubridad Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67b45490d4fa1d4203256af5006b9c59?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el pago correspondiente a los meses de junio, julio y agosto de 2001, a favor de la Empresa Suviaje, por concepto de servicios de tours guiado; RESULTANDO: 1o) que el mismo asciende a la suma de $ 37.041,oo; 2o) que se efectuó solicitud SEFI Nro. 50783; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 37.041,oo ( pesos uruguayos treinta y siete mil cuarenta y uno), a favor de la Empresa Suviaje, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión para el Adulto Mayor; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/10/26", "file_id": "3150-000476-01", "resolution_number": "1169/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 37.041,oo a favor de la EMPRESA SUVIAJE, por concepto de servicio de tours guiado, correspondientes a los meses de junio, julio y agosto de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72bd7869d289eda703256af5006bbb97?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a taller mecánico, sito en la calle Gral. Freire No. 1292, propiedad de la firma Balcarcel S.R.L., R.U.C. 210198110014, cuyo representante legal es el Sr. Ramón Balcarcel, C.I. 804.175-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 1 informa que, pese a las intimaciones efectuadas los plazos concedidos y la sanción aplicada, no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del local de referencia (Habilitaciones Municipales y Final de Bomberos), por lo que correspondería aplicar una multa de U.R. 14,8410, a la firma de obrados según lo dispuesto por el Art. 14o. Sección XIII del Decreto No. 21.626 del 23/IV/84; 3o) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia por permanecer incambiada la situación; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a la firma Balcarcel S.R.L., R.U.C. 210198110014, propietaria del establecimiento destinado a taller mecánico, sito en la calle Gral. Freire No. 1292, cuyo responsable legal es el Sr. Ramón Barcarcel, C.I. 804.175-3, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1 a sus efectos -", "date": "2001/10/26", "file_id": "3220-006621-00", "resolution_number": "1170/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa a la firma BALCARCEL S.R.L., propietaria del establecimiento destinado a taller mecánico, sito en al calle Gral. Freire No. 1292.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7b973750315182403256af5006baf6c?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que se constató que el inmueble sito en la calle China No. 2239, propiedad de los Sres. Enrique Omar Blanco Vecino y Mariela Blanco Vecino, C.I. Nos. 1.398.182-5 y 1.412.318-7 respectivamente, con domicilio a los efectos legales en la calle Bartolomé Mitre No. 1411 Esc. 101, no cuenta con la correspondiente habilitación municipal para su arrendamiento; 2o) que según surge de la información recabada, en el mes de abril de 2001, se abonaba un alquiler mensual de $ 4.900,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 24,05 a los titulares de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de fecha 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 24,05 (Unidades Reajustables veinticuatro con 05/100), a los Sres. Enrique Omar Blanco Vecino y Mariela Blanco Vecino, C.I. Nos. 1.398.182-5 y 1.412.318-7 respectivamente, con domicilio a los efectos legales en la calle Bartolomé Mitre No. 1411 Esc. 101, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar al infractor el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/10/26", "file_id": "3390-004083-01", "resolution_number": "1171/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar una multa a los Sres. ENRIQUE OMAR BLANCO VECINO Y MARIELA BLANCO VECINO, propietarios del inmueble sito en la calle China No. 2239( arrendamiento sin permiso) .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aed95c0a7ea585bc03256af5006ba2bc?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 24/VIII/01, se constató que el inmueble sito en la calle Florentino Castellanos No. 4200, propiedad del Sr. Pablo María Mantovani Bavastro, C.I. 977.019-5, con domicilio a los efectos legales en Avda. Millán No. 3144, no cuenta con la correspondiente habilitación municipal; 2o) que según surge de la información recabada, en el mes de agosto de 2000, se abonaba un alquiler mensual de $ 2.000,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,4175 al titular de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de fecha 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,4175 (Unidades Reajustables catorce con cuatro mil ciento setenta y cinco diezmilésimas) al Sr. Pablo María Mantovani Bavastro, C.I. 977.019-5, con domicilio a los efectos legales en Avda Millán No. 3144, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar al infractor el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/10/26", "file_id": "3400-004290-01", "resolution_number": "1172/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar una multa de U.R. 14,4175 al Sr. PABLO MARIA MANTOVANI BAVASTRO, propietario del inmueble sito en la calle Florentino Castellanos Nro. 4200.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d82bafd7c11d293503256af5006ba2db?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle República del Salvador No. 3532 Apto. 6, propiedad de la Sra. Imitria Vitondi, C.I. 1.138.992-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fechas 21/XI/00 y 20/IX/01 se intimó a la mencionada propietaria para que en el plazo de 15 días hábiles procediera al retiro de los animales allí existentes (canes) y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 24/IX/01 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art D. 2159 Volumen VI del Digesto Municipal, y Art 4o. apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Imitria Vitondi, C.I. 1.138.992-0, propietaria de la finca sita en la calle República del Salvador No. 3532 Apto. 6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2001/10/26", "file_id": "3250-009495-00", "resolution_number": "1173/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la Sra. IMITRIA VITONDI, sita en la calle República del Salvador No. 3532 Apto. 6.- (proceder al retiro de los animales allí existente y limpieza total y permanente de los lugares allí afectados).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dd1c15796414ad203256af5006baf8d?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle Nicolás Herrera No. 4025, de la cual es responsable el Sr. Osvaldo Demarco, C.I. 1.556.884-9, con igual domicilio a los efectos legales en la calle Dr. Decroly Nro. 5012; RESULTANDO: 1o) que se intimó en varias oportunidades, al titular de obrados para que procediera a la limpieza total y permanente así como también a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338; 2o) que en inspección realizada con fecha 10/X/01, se pudo constatar que en el fondo de la misma se encuentra con abundante vegetación, artículos en desuso, todo lo que hace una habitat propicio para la proliferación de roedores, mosquitos y otro tipo de plagas, con el agravante que hicieron un boquete en su frente que se encontraba tapiado y se introdujeron indigentes, por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o. apartado c), Arts. 21o. y 22o. respectivamente del Decreto No. 21.626 y Resolución No. 5.830/88 del 14 de julio de 1988 (contumacia); CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 ;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 ( Unidades Reajustables veinticuatro con cinco mil trescientas treinta y ocho diezmilésimas) al Sr. Osvaldo Demarco, C.I. 1.556.884-9, responsable de la finca sita en la calle Nicolás Herrera Nro. 4025, con domicilio a los efectos legales en la calle Dr. Decroly Nro. 5012, por infringir lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- a Sector Despacho de este Departamento para notificar al infractor y librar testimonio y al Servicio de Salubridad Pública.-", "date": "2001/10/26", "file_id": "4360-003550-01", "resolution_number": "1174/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. OSVALDO DEMARCO, responsable de la finca sita en la calle Nicolás Herrera No. 4025, con domicilio a los efectos legales en la calle Dr. Decreoly No. 5012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1490f2eb4faee6f03256af5006bafa9?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante el período comprendido entre el 6 y el 9 de noviembre inclusive, del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder asistir al XXX Congreso Nacional de Medicina Interna y VI Jornadas Nacionales de Enfermería en Medicina Interna a llevarse a cabo en el Centro de Conferencias de esta Comuna; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo en el período comprendido entre el 6 y el 9 de noviembre inclusive de 2001, a la funcionaria Dra. Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos, Liquidación de Haberes y pase al Servicio de Atención a la Salud a los efectos de notificar a la interesada y demás efectos.-", "date": "2001/10/26", "file_id": "4380-004972-01", "resolution_number": "1175/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo en el período comprendido entre el 6 y 9 de noviembre inclusive, a la funcionaria Dra. Cristina Gabriela Pouse Zurdo, quien se desempeña en el Servicio de Atención a la Salud.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/add67d82934190a503256af5006b9c83?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Miguel Albanese, C.I. 1.424.550, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante el período comprendido entre el 5 y el 7 de diciembre inclusive, del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder asistir al 8o. Congreso Internacional de Reumatología del Cono Sur, a llevarse a cabo en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo en el período comprendido entre el 5 y el 7 de diciembre inclusive de 2001, al funcionario Dr. Miguel Albanese, C.I. 1.424.550, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos, Liquidación de Haberes y pase al Servicio de Atención a la Salud a los efectos de notificar a la interesada y demás efectos.-", "date": "2001/10/26", "file_id": "4380-004988-01", "resolution_number": "1176/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo, en el período comprendido entre el 5 y 7 de diciembre inclusive, al funcionario Dr. Miguel Albanese quien se desempeña en el Servicio de Atención a la Salud.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2462988a0dc53f4d03256af5006b9cac?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación de la caja chica, para gastos urgentes solicitados por el Servicio de Salubridad Pública, en la suma de $ 4.000,oo; RESULTANDO: 1o) que se efectuó solicitud SEFI No. 11138; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2584 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Disponer la ampliación de la caja chica para gastos urgentes, por la suma de $ 4.000,oo ( pesos uruguayos cuatro mil), solicitado por el Servicio de Salubridad Pública. 2.- Comuníquese al Departamento de Recursos Financieros; Servicio de Salubridad Pública; Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "4360-008559-01", "resolution_number": "1177/01/3000", "subcategory": "AMPLIAR CAJA CHICA", "summary": "Disponer la ampliación de la caja chica para gastos urgentes, por la suma de $ 4.000,oo, solicitada por el Servicio de Salubridad Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc95a4435abebc4c03256af5006b9555?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Angel Antonio Buela, C.I. 1.643.684, quien se desempeña en la Unidad de Areas Verdes; RESULTANDO: que la División Región Centro eleva actuaciones solicitando que el funcionario de referencia pase a cumplir sus tareas en el Servicio Centro Comunal Zonal No. 4; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 4, el funcionario Sr. Angel Buela C.I. 1.643.684, quien se desempeña actualmente en la Unidad de Areas Verdes. 2.- Comuníquese a la División Región Centro; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Centro Comunal Zonal Nro. 4 y pase a la Unidad de Areas Verdes para notificar al interesado y demás efectos.", "date": "2001/10/26", "file_id": "3600-000665-01", "resolution_number": "1178/01/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en el Servicio Centro Comunal Zonal No. 4, el funcionario Sr. Angel Buela, quien se desempeña actualmente en la Unidad de Areas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c67035acceda45903256af5006bbbc1?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la marquesina colocada sin el correspondiente permiso municipal en la finca sita en Avda. Dr. Carlos Ma. Ramírez No. 261, propiedad de la Sra. Laura Alonso de Domínguez, C.I. No. 921.650-4, con igual domicilio a los efecto legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 14 informa que pese a las intimaciones efectuadas y a las multas aplicadas según Resoluciones Nos. 265/01/3000 de fecha 22/III/01 y 792/01/3000 de fecha 09/VIII/01, la situación permanece incambiada; 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de una multa de U.R. 16,3250, por contumacia y reincidencia, según lo establecido en la Secc. II, Art. 3o., Numeral 16 y Arts. 21 y 22 de la Sección XIII, del Decreto No. 21.626, por no haber levantado las observaciones efectuadas a pesar de lo intimado; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas) a la Sra. Laura Alonso de Domínguez, C.I. No. 921.650-4, responsable de la marquesina colocada en la finca sita en la Avda. Carlos María Ramírez No. 261, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Departamento de Descentralización para notificar a la firma interesada y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 14.-", "date": "2001/10/26", "file_id": "3360-003842-00", "resolution_number": "1179/01/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar multa a la Sra. LAURA ALONSO DE DOMINGUEZ, responsable de la marquesina colocada en la finca sita en Avda. Dr. Carlos Ma. Ramírez No. 261. (reincidencia y contumacia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/995ef3e4dd1fe80203256af5006ba92a?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la regularización del toldo de lona, ubicado en el Supermercado \"La Proa de 21\", sito en la calle 21 de Setiembre No. 2686/88, de la cual es responsable la firma Viba Ltda., R.U.C. 213717460015, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 5 informa que pese a los plazos concedidos y a las intimaciones efectuadas no se dió cumplimiento a ajustarse a la norma vigente (no se ajusta a los Arts. D. 3266 a D. 3287), por lo que se debería aplicar una multa de U.R. 11,8728, por infracción a lo establecido en la Sección XIII, Art. 15, Numeral A, inc.. 2, del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia por mantenerse la situación incambiada; 2o.) que por Resolución No. 2.478/00, del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Viba Ltda., R.U.C. 213717460015, con domicilio a los efectos legales en la calle 21 de Setiembre No. 2686/88, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5 .-", "date": "2001/10/26", "file_id": "3260-014641-00", "resolution_number": "1180/01/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 11,8728 a la firma Viba Ltda., responsable del toldo colocado en la calle 21 de Setiembre No. 2686/88.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ab38370198eb43603256af5006ba94c?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo del Renglón Presupuestal 5.2.9. de la Actividad Presupuestal 303000206 en la suma de $ 100.000,oo según solicitud No. 4916; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de facturas a conaprole; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 5.2.9. de la Actividad Presupuestal 303000206 en la suma de $ 100.000,oo (pesos uruguayos cien mil), con cargo al Renglón Presupuestal 1.1.1. de la misma Actividad Presupuestal. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3005-001748-01", "resolution_number": "1181/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 5.2.9. en la suma de $ 100.000,oo destinados al pago de factura de conaprole.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2503799ff49cea7503256af5006bbbe7?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Salud y Programas Sociales solicita el refuerzo del Renglón Presupuestal 1.6.2. de la Actividad Presupuestal 303000205 en la suma de $ 15.000,oo según solicitud No. 4910; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de materiales de vidrio; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.6.2. de la Actividad Presupuestal 303000205 en la suma de $ 15.000,oo (pesos uruguayos quince mil), con cargo al Renglón Presupuestal 1.7.6. de la misma Actividad Presupuestal. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "4300-005215-01", "resolution_number": "1182/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.6.2. en la suma de $ 15.000,oo destinados a la adquisición de materiales de vidrio, solicitados por la División Salud y Programas Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdc2edd8296b950903256af5006bbc13?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad solicita el refuerzo de los Renglones Presupuestales 2.5.9. y 2.9.9. de la Actividad Presupuestal 303000209 en las sumas de $ 10.000,oo y $ 30.000, respectivamente, según solicitud No. 4913; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de stands, relacionado con el evento que se realizará con motivo de la \"Semana de la Integración\"; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 2.5.9. y 2.9.9. de la Actividad Presupuestal 303000209 en las sumas de $ 10.000,oo (pesos uruguayos diez mil) y $ 30.000,oo (pesos uruguayos treinta mil) con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal, que a continuación se indican: - $ 10.000 (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 1.6.9. y - $ 30.000 (pesos uruguayos treinta mil) con cargo al Renglón Presupuestal 2.2.3.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3140-001454-01", "resolution_number": "1183/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de los Renglones Presupuestales 2.5.9. en la suma de $ 10.000,oo y $ 30.000,oo con cargo a los Renglones Presupuestales 1.6.9. y 2.2.3. destinados a pago de stands.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db25be22fc81964f03256af5006bbc37?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Mateo César Mendieta, C.I. 1.419.510, perteneciente al Servicio Centro Comunal Zonal No. 16; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 15, eleva actuaciones solicitando que el funcionario de referencia, pase a cumplir sus tareas en forma definitiva en dicho Servicio, como chofer, ya que el mismo desde el 28/IX/01 viene cumpliendo a entera satisfacción de la Dirección del Servicio y de la Junta Local de la Zona No. 15; 2o.) que consultado al respecto el Servicio Centro Comunal Zonal No. 16, no formula observaciones al respecto; 3o.) que las Divisiones Región Centro y Región Oeste se manifiestan de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en forma definitiva en el Servicio Centro Comunal Zonal No. 15, el funcionario Sr. Mateo César Mendieta, C.I. 1.419.510, perteneciente al Servicio Centro Comunal Zonal No. 16.- 2.- Comuníquese a las Divisiones Región Centro y Región Oeste; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Centro Comunal Zonal Nro. 16 y pase al Servicio Centro Comunal Zonal No. 15, para la notificación correspondiente y demás efectos.-", "date": "2001/10/26", "file_id": "3370-005381-01", "resolution_number": "1184/01/3000", "subcategory": "PASES", "summary": "Pase al Servicio Centro Comunal Zonal No. 15, en forma definitiva el funcionario Sr. Mateo César Mendieta, perteneciente al Servicio Centro Comunal Zonal No. 16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b8a3e56b385e5b803256af5006bbc70?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la nota presentada por el funcionario Sr. Miguel Cabrera, C.I. 2.740.459, quien se desempeña en el Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o.) el mismo solicita su traslado al Sector Adornos Móviles, dependiente de la Unidad de Areas Verdes, a los efectos de poder reducir los gastos de boletos, ya que queda cerca de su domicilio; 2o.) que consultado al respecto el Servicio Centro Comunal Zonal No. 14 y la Unida de Areas Verdes no tienen objeciones al respecto; 3o.) que la División Región Centro y Región Oeste se manifiestan de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en el Sector Adornos Móviles, dependiente de la Unidad de Areas Verdes, el funcionario Sr. Miguel Cabrera, C.I. 2.740.459, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 14.- 2.- Comuníquese a las Divisiones Región Centro y Región Oeste; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad de Areas Verdes y pase al Servicio Centro Comunal Zonal No. 14 para notificar al interesado y demás efectos.", "date": "2001/10/26", "file_id": "3360-012688-01", "resolution_number": "1185/01/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en el Sector Adornos Móviles, dependiente de la Unidad de Areas Verdes, el funcionario Sr. Miguel Cabrera, quien se desempeña actualmente en el Servicio centro Comunal Zonal No. 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc8d24f24d0eb3f403256af5006bbc99?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Estaciones de bombeo y líneas de impulsión de Cañada Jesús María, Colón y Pantanoso; y Conducción Principal Pantanoso\", adjudicada a la empresa TEYMA URUGUAY S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que para realizar los trabajos de plataforma de caminería y estacionamiento de la Estación de Bombeo Colón y dadas las características del terreno que forma la subrasante, es necesario realizar una excavación adicional y luego una sustitución con material granula, de manera de obtener la capacidad portante correspondiente, asimismo durante la ejecución de la Conducción Pantanoso se encontró un caño de desagüe pluvial que interfiere con el trazado, haciéndose necesario el desvío de dicho caño; 2o) que la mencionada Unidad culmina su informe expresando, que para efectivizar dichos trabajos es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 188.230,12 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 2.089/99, se dispuso un total de $ 10:749.318,85, para el pago de imprevistos y que actualmente, el citado rubro cuenta con rubros suficiente; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obra comprendida en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Estaciones de bombeo y líneas de impulsión de Cañada Jesús María, Colón y Pantanoso; y Conducción Principal Pantanoso\", adjudicada a firma TEYMA URUGUAY S.A., por la suma de PESOS URUGUAYOS CIENTO OCHENTA Y OCHO MIL DOSCIENTOS TREINTA CON DOCE CENTESIMOS ($ 188.230,12), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2001/10/26", "file_id": "6370-005480-01", "resolution_number": "347/01/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto de la obra caratulada \"Estaciones de bombeo y líneas de impulsión de la Cañada Jesús María, Colón y Pantanoso; y Conducción Principal Pantanoso\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49cea9643f6f6d1603256af800594bc3?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\" adjudicadas a la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que se construirán las viviendas para reasentamientos de familia afectadas por dichas obras, en las zonas de viviendas de Batlle y Ordoñez y Navajas, Gral. Hornos y de Orticochea, se realizan modificaciones de la red de saneamiento, cámara con sifón desconector y caños PVC, de la red exterior de abastecimiento solicitada por OSE; 2o) que la mencionada Unidad culmina su informe expresando, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 356.753,37 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 2.373/01, se dispuso un total de $ 2:382.951,oo para el pago de imprevistos y que actualmente, el citado rubro no ha sido comprometido; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", adjudicada a firma ALVARO PALENGA S.A., por la suma de PESOS URUGUAYOS TRESCIENTOS CINCUENTA Y SEIS MIL SETECIENTOS CINCUENTA Y TRES CON TREINTA Y SIETE CENTESIMOS ($ 356.753,37), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2001/10/26", "file_id": "6370-005522-01", "resolution_number": "348/01/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto por la suma de $ 356.753,37, a la empresa Alvaro Palenga S.A., adjudicataria de la obra cartulada \"Modificación de Vertederos Cruce y Refuerzo del Interceptor del Arroyo Miguelete\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/795b2f8b7b46702903256af800594be9?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio de SUR Ingeniería Ambiental; RESULTANDO: 1o.) que con fecha 10 de octubre de 2001, la Unidad de Control del Contrato No. 1.215 informa que se constató falta de barrido en varios sectores de la calle Convención en el tramo comprendido entre la calle Colonia y Uruguay y se observo problemas de conducta del barrendero de la ruta mencionada; 2o.) que la mencionada Unidad comunicó al Consorcio, adjudicatario del citado Contrato No. 1.215, la infracción constatada y solicitó los descargos de acuerdo al Artículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o.) que el citado Consorcio presenta sus descargos con fecha 11 de octubre de 2001, los que a juicio del Encargado de la Unidad de Control del Contrato No. 1.215, no justifican la falta de prestación realizada el día 10 de octubre de 2001, por lo que, solicita la aplicación de las sanciones punitivas correspondientes, al amparo del Artículo 46o. inciso 4o. del Pliego ya citado y cuya penalidad es de 10 U.R.; CONSIDERANDO: que el Director de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del Capitulo VII, Artículo 46o, inciso 4 del Pliego de Condiciones Particulares que rige el Contrato No. 1.215, una multa de DIEZ UNIDADES REAJUSTABLES (U.R. 10), al Consorcio Benito Roggio e Hijos S.A., ORMAS S.A.I.C.I.C. y Equipos y Servicios Ltda. (SUR Ingeniería Ambiental), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, pase a la Unidad de Control de Contratos y Convenios, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2001/10/26", "file_id": "4450-000847-01", "resolution_number": "349/01/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 10 UR a la empresa Sur, de acuerdo a lo estipulado en el Capitulo VII, Art. 46 inciso 4.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7766d8201219ee203256af800594e94?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la solicitud formulada por la Encargada de la Unidad Laboratorio de Higiene Ambiental, para que se autorice a la estudiante de la Facultad de Ciencias, Ana Toribio Fierro, C.I. 2.972.699-6, a trabajar en dicha repartición en forma honoraria; RESULTANDO: que la mencionada Encargada, sugiere que dicha pasantía se efectúe por un período de cuatro (4) meses, debiéndose tramitar los seguros pertinentes; CONSIDERANDO: 1o) que con fecha 22 de octubre de 2001, la Unidad de Gestión Presupuestal informa que la imputación solicitada se realizará una vez se que sea tramitado el seguro ante el Banco de Seguros del Estado; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario con el límite máximo del monto establecido de la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a la estudiante de la Facultad de Ciencias, Sra. Ana Toribio Fierro, C.I. 2.972.699-6, a desempeñar tareas en la Unidad Laboratorio de Higiene Ambiental, Sector Punta Carretas, en forma honoraria, por un plazo de cuatro (4) meses, quedando supeditada su continuidad al informe evaluativo que deberá realizar la Encargatura de la mencionada dependencia. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Laboratorio de Higiene Ambiental y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a la División Ejecución Presupuestal para la contratación del seguro correspondiente y posterior remisión a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental.", "date": "2001/10/26", "file_id": "4372-001344-01", "resolution_number": "350/01/6300", "subcategory": "PASANTIAS", "summary": "Se autoriza a la estudiante de la Facultad de Ciencias, Sra. Ana Toribio Fierro, C.I. 2.972.699-6, a desempeñar tareas en la Unidad Laboratorio de Higiene Ambiental, Sector Punta Carretas, en forma honoraria, por un plazo de cuatro (4) meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e4d7a58a35dcecc03256af80059660b?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Luis Gularte, C.I. 1.795.405, perteneciente a la Región Este, dependiente del Servicio de Recolección de Residuos; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó sin aviso al desempeño de sus tareas los días 3, 4, 12, 13, 14, 17, 18, 24 y 25 del mes de setiembre de 2001; CONSIDERANDO: lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal ;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Suspender por el termino de veinte (20) días sin goce de sueldo al funcionario Luis Gularte, C.I. 1.795.405, por las inasistencias a su labor registradas en el mes de setiembre de 2001. 2o.-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Valoración de Puestos, Auditoría de Personal, Empleos y Selección, Análisis y Evaluación Formativa; cumplido, pase al Servicio de Recolección de Residuos, para la notificación del interesado, y dar cumplimiento a la sanción .-", "date": "2001/10/26", "file_id": "", "resolution_number": "351/01/6300", "subcategory": "SUSPENSION", "summary": "Se suspende al funcionario Luis Gularte, C.I 1.795.405, por el término de 20 días, por infringir el Artículo R. 215.2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af6e7689a415b4a703256af800596977?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud No. 50446 (Contrato 33053), generada por la suma de $ 1.750.000,oo, para hacer efectivo el pago de las obligaciones asumidas por el convenio suscrito con la Institución Juventud para Cristo, cuya renovación se dispuso por Resolución No. 1358/01, de 20/4/01; RESULTANDO: 1o.) que el Departamento de Contrataciones Administrativas del Tribunal de Cuentas de la República (Carpeta 181122), por fax del 16 de octubre del año en curso, proyectó la Resolución de ese Cuerpo para observar el referido gasto en virtud de haberse infringido los artículos 211o., literal b) de la Constitución de la República y 15o. del TOCAF; 2o.) que el 25/10/01, la Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.750.000,oo (PESOS URUGUAYOS UN MILLON SETECIENTOS CINCUENTA MIL) a favor de la Institución Juventud para Cristo.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos contractualmente con una Institución carente de recursos que desarrolla una obra de alto contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3020-000183-99", "resolution_number": "4070/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.750.000,oo a favor de la Institución Juventud para Cristo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c815380adc4a6a803256b37006612e9?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que desde el año 1990 la Intendencia Municipal de Montevideo ha desarrollado diversas actividades en políticas sociales, en cuyo marco se han celebrado convenios laborales con distintas ONGs, amparando a jóvenes en situación de pobreza extrema; RESULTANDO: 1o.) que se han mantenido contactos con el Sindicato Unico Nacional de Trabajadores de la Construcción y Afines (SUNCA), en busca de atenuar la difícil situación que atraviesa nuestro país en el mercado laboral derivada de múltiples variables nacionales e internacionales; 2o.) que a tales efectos se ha proyectado la celebración de un convenio con el objeto de colaborar con las acciones implementadas por el SUNCA, para la realización de diferentes tareas vinculadas a servicios que prestan las Divisiones Vialidad y Espacios Públicos y Edificaciones; 3o.) que a fs. 1 luce el texto tentativo del mencionado convenio; CONSIDERANDO: que se estima pertinente aprobar el texto del convenio proyectado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio a suscribirse entre esta Intendencia Municipal y el Sindicato Unico Nacional de Trabajadores de la Construcción y Afines (SUNCA), en los siguientes términos; CONVENIO: En la ciudad de Montevideo, a los veintinueve días del mes de octubre del año dos mil uno, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por el Intendente Municipal Arq. Mariano Arana y la Secretaria General Dra. María Julia Muñoz, constituyendo domicilio en la Avenida 18 de Julio No. 1360 y POR OTRA PARTE, el Sindicato Unico Nacional de Trabajadores de la Construcción y Afines, en adelante denominado SUNCA, representado por los Sres. Pedro Porley y Jorge Mesa, en calidad de Presidente y Secretario General, respectivamente, según personería debidamente acreditada, acuerdan celebrar el presente Convenio: PRIMERO: ANTECEDENTES: I) Este Convenio se inscribe en las políticas sociales que viene desarrollando la Intendencia desde el año 1990 y que tiene como antecedente los diversos convenios laborales suscritos con ONGs que trabajan con jóvenes en situación de pobreza extrema. II) La Intendencia y el SUNCA han realizado contactos a efectos de la celebración de un convenio que busca atenuar la difícil situación que está atravesando en nuestro país el mercado laboral, determinada por múltiples variables nacionales e internacionales. SEGUNDO: OBJETO: El objeto del presente convenio, consiste en colaborar con las acciones implementadas por el SUNCA, con la finalidad descripta en el numeral II de la Cláusula anterior, así como obtener beneficios para la comunidad, a través de la realización de diferentes tareas vinculadas a los Servicios que integran las Divisiones Vialidad y Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano de la Intendencia. TERCERO: APORTE DEL SUNCA: Por este instrumento, el SUNCA se compromete a seleccionar los trabajadores de acuerdo a los mecanismos adoptados por la Bolsa de Trabajo del Sindicado, previéndose en una primera etapa 10 (diez) maquinistas y 10 (diez) oficiales albañiles, quienes cumplirán sus tareas en régimen de 6 (seis) horas diarias de lunes a sábado, en el horario en que se determine por los Servicios en cuyo ámbito se desempeñen. Posteriormente, podrán incorporarse nuevos trabajadores, celebrándose convenios particulares entre las partes, delegando su firma la Intendencia en el Director General del Departamento de Acondicionamiento Urbano. CUARTO: APORTE DE LA INTENDENCIA: Por su parte, la Intendencia se compromete a transferir al SUNCA, la suma mensual suficiente, para cubrir los estipendios de los trabajadores, de acuerdo a la categoría y al laudo correspondiente instrumentados por el SUNCA. Dicha suma comprenderá los aportes laborales, que serán vertidos de acuerdo al procedimiento que se instrumente oportunamente por las partes. QUINTO: SEGUIMIENTO Y SUPERVISION: Las tareas que se cumplan por el presente convenio serán planificadas y supervisadas desde la Intendencia a través de un equipo de coordinación perteneciente a los Servicios involucrados. SEXTO: EVALUACION: Las actividades desarrolladas serán evaluadas por una comisión integrada por un representante de cada una de las Divisiones correspondientes y un representante del SUNCA, la que se reunirá a pedido de cualquiera de sus integrantes. Preceptivamente, deberá realizarse una evaluación preliminar a los tres meses de su entrada en vigencia, y una evaluación integral del funcionamiento del convenio con carácter previo a su renovación. SEPTIMO: PLAZO: El presente convenio regirá por el plazo de 6 (seis) meses a partir de su suscripción, pudiendo prorrogarse por un período igual previa evaluación favorable de acuerdo a lo establecido en la cláusula anterior, en forma automática, salvo que alguna de las partes le comunique por escrito a la otra su voluntad contraria con una antelación no menor de 30 (treinta) días de la finalización de cada período. OCTAVO: RESCISION: El incumplimiento de cualquiera de las obligaciones asumidas en el convenio, ameritará la rescisión del mismo, una vez agotadas las instancias de acuerdo y negociación entre las partes. Para constancia y como prueba de conformidad, se otorgan y suscriben dos ejemplares del mismo tenor en el lugar y fecha establecidos en el acápite.- 2. Comuníquese a las Divisiones Vialidad y Espacios Públicos y Edificaciones, a los Servicios de Escribanía y Relaciones Públicas y pase al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2001/10/26", "file_id": "1002-002005-01", "resolution_number": "4071/01", "subcategory": "VARIOS", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Intendencia Municipal y el SUNCA, en los términos que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f851d6a5da1f181c03256b3700661ecd?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 51088 generada por la suma de $ 6:000.000,oo a efectos de abonar compromisos asumidos con la Sociedad San Francisco de Sales a través de Movimiento Tacurú, por el convenio oportunamente celebrado ((Referencia 31674); RESULTANDO: 1o.) que el 26 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, al haberse imputado en contravención a lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 26/10/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 6:000.000,oo (PESOS URUGUAYOS SEIS MILLONES) a favor de la Sociedad San Francisco de Sales a través del Movimiento Tacurú.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos contractualmente con una Institución carente de recursos que desarrolla una obra de alto contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General.-", "date": "2001/10/26", "file_id": "3510-000590-99", "resolution_number": "4072/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 6:000.000,oo a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b145dd59da60c81a03256b3700661efc?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 10:034.831,oo a la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.), por concepto de consumo de energía eléctrica registrado en el Alumbrado Público el pasado mes de setiembre (Solicitud 51053); RESULTANDO: 1o.) que el 25 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 703 de la Ley No. 16.170; 2o.) que el 25 de octubre del presente año, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 10:034.831,oo (PESOS URUGUAYOS DIEZ MILLONES TREINTA Y CUATRO MIL OCHOCIENTOS TREINTA Y UNO) a favor de la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.).- 2. Se dispone la reiteración del gasto ante la obligación de asumir los compromisos asumidos con el Organismo de referencia.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "9000-002036-01", "resolution_number": "4073/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 10:034.831,oo a favor de U.T.E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5d3bddc9aa7bf2403256b3700661e9d?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: que por Decreto Nº 27957 de 20 de marzo de 1998 se sustituyó el texto de los arts. 8, 9, 10 y 11 del Decreto Nº 26207 de 2 de diciembre de 1993, por el cual se reguló la concesión de obra pública municipal; RESULTANDO: 1o.) que según el Decreto Nº 27957, las propuestas de particulares que sean declaradas de interés municipal y sean objeto de licitación, estarán exoneradas de pagar el precio de los pliegos y tendrán derecho a un incremento en la evaluación de su oferta del 5% del puntaje final; 2o.) que en caso de que dicha oferta no resulte gananciosa, tendrá derecho al reembolso de los costos denunciados y reconocidos oportunamente por la Administración, los que serán de cargo de quien resulte adjudicatario; 3o.) que asimismo, la Resolución Nº 2899/98 de 27 de julio de 1998, reglamentaria del referido decreto, establece que el oferente que proponga la iniciativa que pueda dar lugar a la declaración de interés municipal, deberá presentar, a los efectos del eventual reembolso de sus gastos, los comprobantes que justifiquen los costos directos en que incurrió para la presentación de la propuesta; CONSIDERANDO: 1o.) que en la aplicación de los preceptos citados se han presentado algunas dudas sobre la naturaleza y alcance de los gastos objeto de reembolso y del procedimiento aplicable para su aceptación; 2o.) que a los efectos de no desvirtuar el sentido que tiene dicho reembolso, en el marco de una normativa que debe ser de aplicación estricta por su excepcionalidad, el Departamento Jurídico, con la aquiescencia de la Comisión Asesora y en consulta con el Departamento de Recursos Financieros ha propuesto un proyecto de reglamentación, que se comparte;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- El proponente de iniciativas o proyectos a ser considerados en el marco del Decreto Nº 26207 del 14 de diciembre de l993 en la redacción dada por el Decreto Nº 27957 del 30 de marzo de 1998, deberá incorporar en su propuesta, un detalle de los costos directos en que incurrió para la preparación y presentación de la propuesta.- 2º- Sólo se podrán incorporar los costos generados directamente por el proyecto de que se trata, para lo cual deberán adjuntarse los respectivos comprobantes.- 3º- La Comisión Asesora reconocerá aquellos costos que sean debidamente acreditados y los evaluará en función de criterios de razonabilidad respecto a su oportunidad, monto y formalidad, determinando en definitiva la cantidad que eventualmente se reembolsará por este concepto.- 4º- La Comisión Asesora notificará formalmente al o a los autores de la iniciativa de la suma que entienda correspondería pagar por reembolso. Estos tendrán 3 (tres) días hábiles para presentar su conformidad o expresar fundadamente su disconformidad, habilitándose en este caso un definitivo pronunciamiento de la Comisión Asesora.- De no existir aceptación del autor o autores de la iniciativa a la determinación de la Comisión Asesora, el proyecto será desestimado como pasible de ser declarado de interés municipal.- 5º- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación y pase al Departamento Jurídico, a sus efectos.-", "date": "2001/10/26", "file_id": "5400-000910-01", "resolution_number": "4074/01", "subcategory": "VARIOS", "summary": "Se establece el proyecto de reglamentación sobre reembolso de gastos a los oferentes de concesión de obras públicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/141f4bbafd8cd49d03256b370065be6e?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de la empresa SACOTEM URUGUAY S.A.; RESULTANDO: 1o.) que las mismas refieren a la concesión del uso de una unidad techada del Parque Tecnológico e Industrial del Cerro para el desarrollo de procesos de industrialización y comercialización de bolsas de papel, para panaderías, industrias del pan congelado, molinos, pollerías, etc.; 2o.) que por Resolución de 9 de agosto de 2001 del Sr. Presidente de la República, se declaró promovida la actividad del proyecto de inversión presentado por Sacotem Uruguay S.A. siendo exonerada de todo tributo respecto al equipamiento a importarse para el mismo; 3o.) que el proyecto es plenamente compatible con las actividades a realizarse en el Parque Tecnológico e Industrial, estando enteramente a cargo de la empresa, el costo de las reformas edilicias necesarias, que deberán ser aprobadas previamente a su realización por la Comisión Administradora del Parque Industrial y Tecnológico (CAPIT); 4o.) que, asimismo, la empresa concesionaria se hará cargo, en forma proporcional al predio cedido, de los gastos de vigilancia, administración, iluminación, así como los correspondientes a energía eléctrica, agua corriente y servicios telefónicos; CONSIDERANDO: 1o.) que por Resolución Nº 3605/01 de 25 de setiembre de 2001, se declaró de interés municipal el proyecto presentado por Sacotem Uruguay S.A.; 2o.) que de acuerdo a lo estipulado por el Art. 36 de la Ley Nº 9515, es competencia del Intendente Municipal propender a la prosperidad del Departamento, estimulando la fundación y desarrollo de las industrias, cooperando con las iniciativas privadas; 3o.) que la Comisión Administradora del Parque Industrial y Tecnológico entiende que resulta beneficioso propiciar la instalación de la empresa en el PTI, ante la fuerte inversión proyectada por la firma y atendiendo especialmente al empleo intensivo de mano de obra propuesto (140 empleados), en momentos en que el país se halla en un proceso de recesión productiva; 4o.) que dadas las características del proyecto, se estima el plazo de la concesión en 20 años, por lo cual debe requerirse la aprobación de la Junta Departamental, de acuerdo a lo dispuesto por el numeral 10 del art. 35 de la Ley 9515; 5o.) que por lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Autorízase a la Intendencia Municipal de Montevideo a celebrar contrato para la concesión gratuita a la firma SACOTEM URUGUAY S.A. del uso por 20 (veinte) años de un local con una superficie aproximada a los 1000 metros cuadrados, en el Parque Tecnológico e Industrial del Cerro, ubicado sobre la calle De los Vientos Nº 1450. Artículo 2o.- La concesión dispuesta por el Artículo 1º, quedará supeditada a que: 1) El inicio de las obras necesarias para la instalación de la empresa de comienzo dentro de una plazo máximo de 180 días a contar de la promulgación de este Decreto. 2) Durante el lapso de la concesión deberá mantenerse en el predio objeto de la misma, la actividad económica relacionada con la industrialización y comercialización de bolsas de papel, para panaderías, industrias del pan congelado, molinos, pollerías, etc. propuesta por la empresa SACOTEM URUGUAY S.A. con utilización intensiva de mano de obra local, no pudiendo variarse de actividad sin previa autorización de la I.M.M. 3) Se pague regularmente, en forma proporcional al predio cedido, los gastos de vigilancia, administración, iluminación, energía eléctrica, agua corriente, servicios telefónicos y otros derivados de gastos comunes. 4) Se de cumplimiento a las reglamentaciones que establezca la Comisión Administradora del Parque Industrial y Tecnológico (CAPIT) para el mejor funcionamiento del complejo. Artículo 3o.- El incumplimiento de cualquiera de las condiciones establecidas precedentemente, dará lugar a la declaración unilateral de revocación de la concesión por parte de la Intendencia. Artículo 4o.- Comuníquese.- 2o.- Comuníquese a los interesados; a la Unidad Central de Planificación Municipal; a los Departamentos de Desarrollo Económico e Integración Regional y Recursos Financieros; al Servicio de Relaciones Públicas y pase a la Secretaría General para su remisión, sin más trámite, a la Junta Departamental de Montevideo.", "date": "2001/10/26", "file_id": "1001-035335-01", "resolution_number": "4075/01", "subcategory": "CAPIT", "summary": "Proyecto de Decreto autorizando la concesión gratuita a la firma SACOTEM URUGUAY S.A. de un local en el Parque Tecnológico e Industrial del Cerro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab00f5b733a6324e03256b370065ae2e?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Teatro en el Aula, de contar con una partida especial de $ 20.000,oo, destinada a solventar los gastos de contrataciones artísticas para las obras \"Sueño de una noche de verano\" y \"Basta de Verso\"; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 11018; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 20.000,oo (pesos uruguayos veinte mil) a la Unidad Teatro en el Aula, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, de Auditoría y Teatro en el Aula, y pase al Servicio de Contabilidad General.-", "date": "2001/10/26", "file_id": "4201-019419-01", "resolution_number": "507/01/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial por la suma de $ 20.000,oo a la Unidad Teatro en el Aula.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c758415c27be34203256b1000546aa9?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la División Turismo y Recreación, de contar con una partida especial de $ 15.000,oo, destinada a solventar el gasto de contrato para el espectáculo a realizarse en la feria de Turismo Interno, denominado \"Uruguay para Uruguayos, a llevarse a cabo en el LATU; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 11.115; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 15.000,oo (pesos uruguayos quince mil) a la División Turismo y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- El gasto se encuentra previsto por Solicitud SEFI No. 11.115.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Turismo y Eventos, a las Unidades de Gestión Presupuestal de este Departamento, y de Auditoría, y pase al Servicio de Contabilidad General.-", "date": "2001/10/26", "file_id": "4201-021271-01", "resolution_number": "508/01/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial No. 11.115 en la suma de $ 15.000,00, solicitada por la División Turismo y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec4836c0d31c163303256b10005468cd?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa MAFITOR S.A. solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Avenida Arocena Nº 1627; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa MAFITOR S.A. autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Avenida Arocena Nº 1627, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: NOVIEMBRE DE 2001: 8 MESAS, derechos 3.74 Unidades Reajustables DICIEMBRE DE 2001: 8 MESAS, derechos 3.74 Unidades Reajustables ENERO DE 2002: 8 MESAS, derechos 3.74 Unidades Reajustables FEBRERO DE 2002: 8 MESAS, derechos 3.74 Unidades Reajustables MARZO DE 2002: 8 MESAS, derechos 3.74 Unidades Reajustables ABRIL DE 2002: 8 MESAS, derechos 3.74 Unidades Reajustables MAYO DE 2002: 8 MESAS, derechos 3.74 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/10/26", "file_id": "7300-003144-01", "resolution_number": "904/01/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MAFITOR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29dbd42dfdecea4f03256af10064647c?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa LA GLORIA S.A. solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Av. Eugenio Garzón Nº 1872; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa LA GLORIA S.A. autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Av. Eugenio Garzón Nº 1872, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: OCTUBRE DE 2001: 4 MESAS, derechos 1.87 Unidades Reajustables NOVIEMBRE DE 2001: 4 MESAS, derechos 1.87 Unidades Reajustables DICIEMBRE DE 2001: 4 MESAS, derechos 1.87 Unidades Reajustables ENERO DE 2002: 4 MESAS, derechos 1.87 Unidades Reajustables FEBRERO DE 2002: 4 MESAS, derechos 1.87 Unidades Reajustables MARZO DE 2002: 4 MESAS, derechos 1.87 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/10/26", "file_id": "7300-000080-01", "resolution_number": "905/01/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LA GLORIA S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c083865121341e7203256af100646713?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. LUIS GONZALEZ solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Requena García s/n. Forte di Makale; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. LUIS GONZALEZ autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle José Requena García s/n. Forte di Makale, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: OCTUBRE DE 2001: 18 MESAS derechos 8.40 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/10/26", "file_id": "7300-002769-01", "resolution_number": "906/01/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "FORTE DI MAKALE-LUIS GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a251bfcbce75119e03256af100646a61?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa FEMIX S.A. solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Williman Nº 602; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa FEMIX S.A. autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Williman Nº 602, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: OCTUBRE DE 2001: 6 MESAS, derechos 2.80 Unidades Reajustables NOVIEMBRE DE 2001: 6 MESAS, derechos 2.80 Unidades Reajustables DICIEMBRE DE 2001: 6 MESAS, derechos 2.80 Unidades Reajustables ENERO DE 2002: 6 MESAS, derechos 2.80 Unidades Reajustables FEBRERO DE 2002: 6 MESAS, derechos 2.80 Unidades Reajustables MARZO DE 2002: 6 MESAS, derechos 2.80 Unidades Reajustables ABRIL DE 2002: 6 MESAS, derechos 2.80 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/10/26", "file_id": "7300-002795-01", "resolution_number": "907/01/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "FEMIX S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e1e75bbc144702803256af100646e07?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la creación de una Caja Chica destinada a gastos de funcionamiento de la Comisión Especial Permanente de la Ciudad Vieja; RESULTANDO: 1º) que la misma quedará fijada en la suma de $ 500,oo; 2º) que se efectuó la solicitud SEFI Nº 11051; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Asignar una Caja Chica a favor de la Comisión Especial Permanente de la Ciudad Vieja para gastos extraordinarios, la que quedará fijada en la suma de $ 500,oo (pesos uruguayos quinientos).- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI Nº 11051.- 3.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "6006-000655-01", "resolution_number": "102/01/6000", "subcategory": "CAJA CHICA", "summary": "Asignar una Caja Chica a favor de la Comisión Especial Permanente de la Ciudad Vieja para gastos extraordinarios, la que quedará fijada en la suma de $ 500,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67a57b0d3b041eb103256af40063bdc3?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la creación de una Caja Chica destinada a gastos de funcionamiento del Consejo Auxiliar de Los Pocitos; RESULTANDO: 1º) que la misma quedará fijada en la suma de $ 500,oo; 2º) que se efectuó la solicitud SEFI Nº 11052; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Asignar una Caja Chica a favor del Consejo Auxiliar de Los Pocitos para gastos extraordinarios, la que quedará fijada en la suma de $ 500,oo (pesos uruguayos quinientos ).- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI Nº 11052.- 3.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "6006-000660-01", "resolution_number": "103/01/6000", "subcategory": "CAJA CHICA", "summary": "Asignar una Caja Chica a favor del Consejo Auxiliar de Los Pocitos para gastos extraordinarios, la que quedará fijada en la suma de $ 500,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/491d38100ed26bbc03256af40063be19?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la creación de una Caja Chica destinada a gastos de funcionamiento de la Comisión Especial Permanente Carrasco y Punta Gorda; RESULTANDO: 1º) que la misma quedará fijada en la suma de $ 500,oo; 2º) que se efectuó la solicitud SEFI Nº 11053; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Asignar una Caja Chica a favor de la Comisión Especial Permanente Carrasco y Punta Gorda para gastos extraordinarios, la que quedará fijada en la suma de $500 ,oo (pesos uruguayos quinientos).- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI Nº 11053.- 3.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "6006-000676-01", "resolution_number": "104/01/6000", "subcategory": "CAJA CHICA", "summary": "Asignar una Caja Chica a favor de la Comisión Especial Permanente Carrasco y Punta Gorda para gastos extraordinarios.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/919fe19258ea1fc003256af40063be70?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la creación de una Caja Chica destinada a gastos de funcionamiento de la Comisión Especial Permanente del Prado; RESULTANDO: 1º) que la misma quedará fijada en la suma de $ 500,oo; 2º) que se efectuó la solicitud SEFI Nº 11054; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Asignar una Caja Chica a favor de la Comisión Especial Permanente del Prado para gastos extraordinarios, la que quedará fijada en la suma de $500,oo (pesos uruguayos quinientos).- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI Nº11054 .- 3.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "6006-000681-01", "resolution_number": "105/01/6000", "subcategory": "CAJA CHICA", "summary": "Asignar una Caja Chica a favor de la Comisión Especial Permanente del Prado para gastos extraordinarios,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d23f45f8065d9f103256af40063bec7?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la creación de una Caja Chica destinada a gastos de funcionamiento de la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental; RESULTANDO: 1º) que la misma quedará fijada en la suma de $500,oo; 2º) que se efectuó la solicitud SEFI Nº 11050; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Asignar una Caja Chica para gastos extraordinarios a favor de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, la que quedará fijada en la suma de $500,oo (pesos uruguayos quinientos).- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI Nº 11050 .- 3.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "6006-000697-01", "resolution_number": "106/01/6000", "subcategory": "CAJA CHICA", "summary": "Asignar una Caja Chica por $500,oo, destinada a gastos de funcionamiento de la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10d62d637a69b08f03256af40063bf1b?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto del Plan Especial \"Arroyo Miguelete\"; RESULTANDO: 1º) que por Resolución Nº 88/01/6000 de fecha 26 de setiembre del corriente, ha sido designado el Equipo Municipal responsable de la redacción del mismo, quedando pendiente el representante de la Unidad de Normas Técnicas, Edilicias y Urbanísticas; 2º) que a tales efectos, la Dirección de la citada Unidad ha designado al Arq. Carlos Hojman C.I. Nº 3.243.912-8; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Designar al Arq. Carlos Hojman C.I. Nº 3.243.912-8, como representante de la Unidad de Normas Técnicas, Edilicias y Urbanísticas, para integrar el Equipo Municipal responsable de la redacción del Proyecto del Plan Especial \"Arroyo Miguelete\".- 2.- Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano, a las Divisiones de Planificación Territorial, de Tránsito y Transporte y de Espacios Públicos y Edificaciones, al Servicio de Estudios y Regulación Territorial, al Plan de Ordenamiento Territorial, a las Unidades para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental y de Normas Técnicas, Edilicias y Urbanísticas, a la Comisión Especial Permanente del Prado, a las Juntas Locales de las Zonas Nos. 10, 11, 12, 13, 14, 15 y 16, y pase al Despacho de la Unidad Central de Planificación Municipal para la notificación correspondiente.-", "date": "2001/10/26", "file_id": "6006-000545-01\n6001-001075-01", "resolution_number": "107/01/6000", "subcategory": "COMISIONES", "summary": "Designación Arq. Carlos Hojman, representante Unidad de Normas para integrar equipo redactor Plan Especial \"Arroyo Miguelete\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7769d0e0cb4e0d603256af40063c437?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la realización de las \"Primeras Jornadas de Percepción Remota\" organizadas por SELPER (Sociedad de Especialistas Latinoamericanos en Percepción Remota) a realizarse en el predio del LATU; RESULTANDO: 1º) que los funcionarios Sres. Nestor Cestau y Pablo Moraes designados como representantes de esta Intendencia para las mencionadas Jornadas según la resolución Nº 45/00 de fecha 1/06/2000 y además de pertenecer a la comisión organizadora solicitan licencia extraordinaria los días 29, 30 y 31 de octubre del cte. año a efectos de concurrir a dicho evento; 2º) que el Servicio de Información Territorial manifiesta su conformidad; CONSIDERANDO: que por Resolución No. 2.475/00 del 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Conceder tres (3) días de licencia extraordinaria con goce de sueldo, a partir del día 29 de octubre del corriente año a los funcionarios Sres. Nestor Cestau C.I. Nº 1:075.478-0 y Pablo Moraes C.I. Nº 3:172.916-4, por los motivos indicados en la parte expositiva de la presente resolución. 2º. Comuníquese al Servicio de Administración de Recursos Humanos, a las Unidades Auditoría de Personal, de Empleo y Valoración de Puestos y Liquidación de Haberes, y pase al Sector Despacho de esta Unidad Central para la notificación a los interesados.", "date": "2001/10/26", "file_id": "6425-000721-01", "resolution_number": "108/01/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Licencia extraordinaria a los funcionarios Sres. Nestor Cestau y Pablo Moraes los días 29, 30 y 31 de octubre del cte. año.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d52b0c90889317d203256af40063b6b5?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones realizadas por la Comisión Financiera de la Rambla Sur, relacionadas con la Solicitud SEFI No. 4661, para reforzar el Derivado 245000, en la suma de $ 4.000,oo con cargo al Derivado 289000, ambos de la Actividad Presupuestal 301000301; RESULTANDO: que se solicita el citado refuerzo para atender gastos realizados con cargo al Fondo No. 2402; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 245000, en la suma de $ 4.000,oo (PESOS URUGUAYOS CUATRO MIL), con cargo al Derivado 289000, ambos de la Actividad Presupuestal 301000301.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "0100-000154-01", "resolution_number": "109/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 245000 en la suma de $ 4.000,oo, con cargo al Derivado 289000 ambos de la Actividad Presupuestal 301000301, según solicitud SEFI No. 4661 para imputar gastos realizados en el fondo No. 2402.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b3ee15706dfc84603256af100527216?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial del predio padrón Nº 97.331, Solar 25, de la Carpeta Catastral Nº 5394, afectado por el ensanche a 50 mts. de la Avenida Italia; RESULTANDO: 1º) que por Resolución Nº 2495 /01 de fecha 9 de julio de 2001, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 29.634 de fecha 27 de setiembre de 2001; 2º) que por Resolución Nº 3769 /01 de fecha 8 de octubre de 2001, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar parcialmente el siguiente predio, con destino al ensanche de la avenida Italia: Carpeta CatastralSolarPadrón MatrizArea afect. aprox.Area total aprox. 53942497.33174 m.c. 84 d.c.553 m.c. 96 d.c. 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y pase a la Unidad de Expropiaciones.-", "date": "2001/10/26", "file_id": "6400-000246-99", "resolution_number": "109/01/6000", "subcategory": "VIGENCIAS", "summary": "Expropiación parcial del predio padrón Nº 97.331, Solar 25, de la Carpeta Catastral Nº 5394, afectado por el ensanche a 50 mts. de la Avenida Italia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8efb966e25fad22503256af40063b0eb?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Decreto Departamental No. 29.630, promulgado por Resolución No. 3767/01, de 8 de octubre de 2001; RESULTANDO: que por el citado Decreto se facultó a esta Intendencia Municipal a designar como Vocal de la Comisión Financiera de la Rambla Sur, al Sr. Ignacio Otegui, C.I. 1.197.816-3; CONSIDERANDO: que por Resolución No. 2.585/00, de 27 de julio de 2000, el Sr. Intendente Municipal delegó en los distintos Directores Generales y en la Secretaria General, la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Departamental; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar como Vocal de la Comisión Financiera de la Rambla Sur, al Sr. IGNACIO OTEGUI, C.I. 1.197.816-3, domiciliado en la calle General Freire No. 1241.- 2. Comuníquese a los Departamentos de Acondicionamiento Urbano y Jurídico, a la Unidad Central de Planificación Municipal y pase a la Comisión Financiera de la Rambla Sur.-", "date": "2001/10/26", "file_id": "1002-001593-01", "resolution_number": "110/01/1000", "subcategory": "DESIGNACIONES", "summary": "Se designa al Sr. Ignacio Otegui para integrar en carácter de Vocal, la Comisión Financiera de la Rambla Sur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3674357559df695c03256af100527280?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, sito en la calle Carmelo No. 1506, propiedad de la Sra. Valeria Asborno, C.I. 4.403.992-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada en el citado establecimiento se pudieron comprobar la siguientes irregularidades: a) falta de higiene y pintura; b) restos de masa en pésimas condiciones; c) bolsas con pan viejo en el suelo posiblemente con destino a pan rallado, además de innumerables deficiencias locativas; d) no posee ningún tipo de habilitación, ni carné de salud, por lo que se sugiere su inmediata clausura hasta tanto regularice su situación y adecue el local a las mínimas condiciones de higiene y así evitar de este modo posibles intoxicaciones alimenticias; 2o.) que el Servicio Centro Comunal Zonal No. 15 y la Junta Local de la Zona No. 15, en virtud de lo informado sugiere su clausura hasta tanto presenten las habilitaciones correspondiente y adecuen el local; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería, sito en la calle Carmelo No. 1506, propiedad de la Sra. Valeria Asborno, C.I. 4.403.992-6, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 15 la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 15 a sus efectos.", "date": "2001/10/26", "file_id": "3370-004812-01", "resolution_number": "1151/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a panadería, sito en la calle Carmelo No. 1506, propiedad de la Sra. Valeria Asborno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fde0eaf70bba5a8d03256af5006b957f?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 982/01/3000, de fecha 25/IX/01, y su modificativa No. 1082/01/3000, de fecha 9/X/01, se dispuso clausurar el establecimiento destinado a panadería, sito en Bvar Artigas No. 3427, cuyo representante legal es el Sr. Washington Silva, C.I. 1.421.432-8, con igual domicilio a los efectos legales, por comprobarse varias irregularidades; RESULTANDO: 1o.) que con fecha 10/X/01, el titular de obrados presenta nota solicitando el levantamiento de la clausura, al haber iniciado el trámite de habilitación; 2o.) que la Sección Tecnología e Higiene Alimentaria, informa con fecha 23/X/01, que realizada la inspección correspondiente se pudo constatar: a) que no se encontraban elaborando al momento de la inspección; b) que según manifiesta el interesado no continuará con el rubro de rotisería, por lo que se debería dar de baja; c) se cerró herméticamente el sector que se utiliza como cuarto de descanso o de sereno, quedando totalmente independiente de local comercial; d) la cuadra, si bien fue pintada en su totalidad, hay presencia de humedades a criterio del técnico actuante, se podría otorgar un plazo, dado que las mismas son de poca importancia; e) falta de protección lumínica; f) se colocó desagüe en pileta, es directo debe de colocarse sifón reglamentario; g) el sifón de la pileta de baño fue reparado y h) presenta planilla de trabajo y carné de salud vigente por planilla total tres carné de salud; 3o.) que el Servicio de Regulación Alimentaria con fecha 24/X/01, solicita el levantamiento de la clausura, otorgando un plazo de 30 (treinta) días a fin de poder regularizar las observaciones realizadas; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que Resolución Nro. 2.469/00 literal G) de fecha 17/VII/00, el Sr. Intendente delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales e industriales en cumplimiento de las disposiciones vigentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar el impedimento para funcionar por un plazo de 30 ( treinta) días, del establecimiento destinado a panadería, sito Bvar. Artigas No. 3427, cuyo representante legal es el Sr. Washington Silva, C.I. 1.421.432-8, con igual domicilio a los efectos legales, condicionado a que en dicho plazo se ajuste el funcionamiento del mismo a condiciones reglamentarias.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de Edificaciones y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2001/10/26", "file_id": "9594-015628-01", "resolution_number": "1152/01/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar el impedimento para funcionar por un plazo de 30 días. al establecimiento destinado a panadería, sita en Bvar. Artigas No. 3427, cuyo responsable legal es el Sr. Washington Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9410d5b1858e261f03256af5006b95a4?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1116/01/3000, de fecha 12/X/01, se dispuso clausurar el establecimiento destinado a autoservicio, sito en la calle Hermógenes Alvarez No. 3349, propiedad de la firma Trasalcor S.A.. R.U.C. 213253560017, cuyo representante legal es la Sra. Laura Karina Cruz Cabral, C.I. 2.849.831-8, por comprobarse que carecía de habilitación; RESULTANDO: 1o.) que con fecha 19/X/01, la firma titular de obrados solicita el levantamiento de la clausura, al haber iniciado el trámite de habilitación 2o.) que la Sección Tecnología e Higiene Alimentaria, informa que en inspección realizada en el establecimiento de referencia se pudo comprobar que el mismo reúne las condiciones reglamentarias, ya que fueron solucionadas las observaciones que motivaron la clausura; 3o.) que el Servicio de Regulación Alimentaria comparte lo expresado por la Sección Tecnología e Higiene Alimentaria y solicita la rehabilitación del local; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a autoservicio, sito en la calle Hermógenes Alvarez No. 3349, propiedad de la firma Trasalcor S.A., R.U.C. 213253560017, cuya representante legal es la Sra. Laura Karina Cruz Cabral, C.I. 2.849.831-8, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2001/10/26", "file_id": "9591-002931-01", "resolution_number": "1153/01/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a autoservicio, propiedad de la firma TRASALCOR S.A. , sito en la calle Hermógenes Alvarez No. 3349.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff6ecbfc7e7d516e03256af5006b95c4?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Nro. 630/01/3000, de fecha 29/VI/01, se dispuso aplicar una multa de U.R. 8,1625, a la firma Papelería Zabala Ltda., R.U.C. 210213530015, responsable del toldo colocado sin el correspondiente permiso municipal, sito en la calle Zabala No. 1380 bis, con igual domicilio a los fines legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese a los plazos concedidos y a la sanción aplicada, no se procedió a regularizar la situación, por lo que correspondería aplicar una multa de U.R. 12,2437, según lo que establece la Secc. II, Art. 3o., Num. 16 y Arts. 21 y 22 (reincidencia y contumacia) de la Secc. XIII, del Decreto No. 21626; 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia por mantenerse la situación incambiada; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,2437 (Unidades Reajustables doce con dos mil cuatrocientas treinta y siete diezmilésimas) a la firma Papelería Zabala Ltda., R.U.C. 210213530015, responsable del toldo colocado en la finca sita en la calle Zabala Nro. 1380 bis, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento, para notificar a la infractora y librar el testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2001/10/26", "file_id": "3220-008367-00", "resolution_number": "1154/01/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 12,2437 a la firma PAPELERIA ZABALA, LTDA., responsable del toldo sito en la calle Zabala Nro. 1380 bis (reincidencia y contumacia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dc3baba76e639e503256af5006ba8c4?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resoluciones Nros. 691/99/3000, de fecha 30/IV/99 y 267/01/3000 de fecha 22/III/01, se dispuso aplicar multas de U.R. 5,9369 y U.R. 8,4099 respectivamente, a la firma Lamento S.R.L., R.U.C. 213548180010, cuyo representante legal es el Sr. Danilo Astori, C.I. 1.430.414-5, propietaria del establecimiento destinado a restaurante, sito en la calle Bartolito Mitre No. 2848, por encontrarse en infracción con respecto a las normas reglamentarias vigentes; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 5 informa que pese a los plazos concedidos y a las sanciones aplicadas, no se procedió a presentar la documentación que permita la culminación de los trámites de habilitación para el funcionamiento del establecimiento de referencia (titularidad del bien, tributos municipales y contribución al día); 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de una multa de U.R. 11,8738 según lo que a tales efectos establece la Secc. XIII, Arts. 14, 21 y 22 del Decreto 21626, por mantenerse la situación incambiada a pesar de lo intimado; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8738 (Unidades Reajustables once con ocho mil setecientas treinta y ocho diezmilésimas) a la firma Lamento S.R.L., R.U.C. 213548180010, cuyo representante legal es el Sr. Danilo Astori, C.I. 1.430.414-5, propietaria del establecimiento destinado a restaurante, sito en la calle Bartolito Mitre No. 2848, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento, para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2001/10/26", "file_id": "9909-006296-00", "resolution_number": "1155/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 11,8738 a la firma LAMENTO S.R.L. cuyo representante legal es el Sr. Danilo Astori, con domicilio en la calle Bartolito Mitre No. 2848", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba0ad26a000182d403256af5006baf29?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 982/01/3000 de fecha 25/IX/01 y su modificativa No. 1082/01/3000 de fecha 09/X/01, se dispuso clausurar el establecimiento destinado a panadería, sito en Bvar. Artigas No. 3427, cuyo representante legal es el Sr. Washington Silva, C.I. No. 1.421.432-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 12/X/01, según orden de Servicio No. 258457, se pudo constatar que no se cumplió con lo dispuesto oportunamente, lo que configura violación de clausura; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 20, a la firma titular de obrados por infracción al Art. 24 del Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20 ( Unidades Reajustables veinte), al establecimiento destinado a panadería, sito en Bvar. Artigas No. 3427, cuyo representante legal es el Sr. Washington Silva, C.I. No. 1.421.432-8, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al interesado y librar testimonio correspondiente.-", "date": "2001/10/26", "file_id": "3400-004374-01", "resolution_number": "1156/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20, al local destinado a panadería sito en Bvar. Artigas No. 3427, cuyo responsable legal es el Sr. Washington Silva. (violación de clausura)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35401f045dbe21be03256af5006ba8e4?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a depósito de cal, sito en la calle Belgrano No. 3034, propiedad de la firma Tamedil S.A., R.U.C. 213868020014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y a la sanción aplicada (Resolución No. 273/01 del 30/III/01), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del establecimiento de referencia, (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Tamedil S.A., R.U.C. 213868020014, propietaria del establecimiento destinado a depósito de cal, sito en la calle Belgrano No. 3034, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar a la infractora el pago de la suma adeudada dentro del plazo de 30 (treinta) días, a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la misma. 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2001/10/26", "file_id": "3400-004332-01", "resolution_number": "1157/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma TAMEDIL, propietaria del establecimiento destinado a depósito, sito en la calle Belgrano No. 3034.- ( falta habilitación y final de bomberos).- (1ra. reincidencia)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6222c7c6f0d0d0d203256af5006ba903?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 9/VII/01, se constató que el inmueble sito en la calle Paysandú No. 1380 Apto. 103, propiedad de la Sra. Debora Szczerbaty, C.I. 469.980-5, con domicilio a los efectos legales en Avda. Libertador Lavalleja Nro. 1436 Apto. 101, no cuenta con la correspondiente habilitación municipal; 2o) que según surge de la información recabada, en el mes de junio de 2001, se abonaba un alquiler mensual de $ 3.000,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R 14,4892 a la titular de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,4892 (Unidades Reajustables catorce con cuatro mil ochocientas noventa y dos diezmilésimas), a la Sra. Debora Szczerbaty, C.I. 469.980-5, con domicilio a los efectos legales en Avda. Libertador Lavalleja No. 1436 Apto. 101, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar a la infractora el pago de la suma adeudada dentro del plazo de 30 ( treinta) día a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/10/26", "file_id": "3400-004348-01", "resolution_number": "1158/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar multa a la Sra DEBORA SZCZERBATI, sita en Avda. Libertador Lavalleja No. 1436 Apto. 101. por arrendamiento sin permiso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb7f1ea46873caa203256af5006ba25f?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 4/VII/01, se constató que el inmueble sito en la calle José de Bejar No. 2788, propiedad de la Sra. Lidia Celeste Acosta, con domicilio a los efectos legales en Avda. 8 de octubre No. 4713, no cuenta con la correspondiente habilitación municipal; 2o) que según surge de la información recabada, en el mes de setiembre de 2000, se abonaba un alquiler mensual de $ 3.200,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R 16 a la titular de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 16 (Unidades Reajustables dieciséis) a la Sra. Lidia Celeste Acosta, con domicilio a los efectos legales en Avda. 8 de Octubre No. 4713, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar a la infractora el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/10/26", "file_id": "3400-004353-01", "resolution_number": "1159/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar multa a la Sra. LIDIA CELESTE ACOSTA, sita en Avda. 8 de Octubre No. 4713, por arrendamiento sin permiso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/694778e685134a3803256af5006ba27d?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 846/01/3000 de fecha 24/VIII/01 se aplicó dos multas de U.R. 9,7164 y U.R. 14,8410 al Sr. Pablo Sabelin, C.I. 2.504.560-5, propietario del establecimiento destinado a garaje de ómnibus, sito en la calle La Paz No. 1515, con domicilio a los efectos legales en al calle Mercedes No. 1210 apto. 401; RESULTANDO: 1o) que el interesado presenta nota solicitando se deje sin efecto la sanción impuesta; 2o) que el Servicio Centro Comunal Zonal No. 2 informa que por error no se presentó en dicho Servicio la tarjeta de trámite de Bomberos, que fue iniciada con fecha 17/V/00, anterior a la inspección del 13/VI/01, y que actualmente presentaron certificado final de Bomberos vigente hasta el 16/XI/03; 3o) por todo lo expuesto se sugiere dejar sin efecto el citado acto administrativo; 4o) que la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 846/01/3000 de fecha 24/VIII/01, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y al Servicio Centro Comunal Zonal Nro. 2 y pase al Servicio de Inspección General para notificar al interesado y demás efectos.", "date": "2001/10/26", "file_id": "3230-020498-01", "resolution_number": "1160/01/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto resolución Nro. 846/01/3000 de fecha 24/VIII/01, por la cual se aplicaron dos multas al Sr. Pablo Sabelín, propietario del garaje de ómnibus sito en la calle La Paz No. 1515.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/977ba591e322a29b03256af5006b952c?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D. 2066 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Faramiñan No. 421 bis, propiedad del Sr. Rodolfo Leguizamón García, C.I. 1.361.099-3, con domicilio a los efectos legales en Cno. Gral. Hornos No. 4568 bis. Apto. 3; RESULTANDO: 1o) que con fechas 12/I/01, 1/III/01, y 6/IX/01 se intimó al mencionado propietario para que en el plazo de 15 días hábiles procediera a colocar el pozo negro allí existente en condiciones reglamentarias, ( desbordado, y no guarda distancia reglamentaria con linderos) bajo apercibimiento de la aplicación de una multa de U.R. 16,3569 ; 2o) que en inspección realizada con fecha 5/X/01, se pudo comprobar que no se dio cumplimiento a lo intimado ni se ha realizado la conexión a la red de saneamiento, por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., numeral c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) al Sr. Rodolfo Leguizamón García, C.I. 1.361.099-3, propietario de la finca sita en la calle Faramiñan No. 421 bis, con domicilio a los efectos legales en Cno. Gral. Hornos No. 4568 bis. Apto. 3, por infringir lo dispuesto en el Art. D. 2066 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese - por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio y al Servicio de Salubridad Pública a sus efectos.", "date": "2001/10/26", "file_id": "4360-003194-01", "resolution_number": "1161/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. RODOLFO LEGUIZAMON GARCIA, sito en Cno. Gral. Hornos No. 4568 bis. Apto. 3, ( colocar el pozo negro en condiciones reglamentarias y conectarse a la red de saneamiento), sito en la calle Faramiñan No. 421 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef9dd999fb21bdf103256af5006baf4a?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 12/VI/01, se constató que el inmueble sito en la calle Plácido Ellauri No. 3291 bis Apto. 2, propiedad del Sr. Ricardo Fuster, C.I. 791.439-9, con domicilio a los efectos legales en la calle San José No. 1180, no cuenta con la correspondiente habilitación municipal; 2o) que según surge de la información recabada, en el mes de octubre de 2000, se abonaba un alquiler mensual de $ 3.000,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R 15 al titular de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 15 (Unidades Reajustables quince) al Sr. Ricardo Fuster, C.I. 791.439-9, con domicilio a los efectos legales en la calle San José No. 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar al infractor el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/10/26", "file_id": "3400-002293-01", "resolution_number": "1162/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar multa al Sr. RICARDO FUSTER , propietario de la finca, sita en la calle Plácido Ellauri No. 3291 bis Apto. 2.- ( por arrendamiento sin el correspondiente permiso).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/758fa2db35617c5b03256af5006ba29b?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1081/01/3000, de fecha 8/X/01, se dispuso trasladar -entre otras- a la funcionaria Sra. Elizabeth Dornell, C.I. 1.762.246, a la Unidad Técnica de Alumbrado Público, quien se desempeña actualmente en la Unidad de Participación y Coordinación; RESULTANDO: que la División Región Este eleva actuaciones manifestando que se padeció error en cuando al No. de Cédula de Identidad del titular, siendo el correcto 1.726.246, por lo que correspondería modificar la referida resolución; CONSIDERANDO: que se estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 1081/01/3000 de fecha 9/X/01, estableciendo que el No. de Cédula de Identidad de la funcionaria Sra. Elizabeth Dornell, es 1.726.246, manteniendo en un todo sus restantes términos. Comuníquese a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidades Técnica de Alumbrado Público y de Participación y Coordinación - y pase por su orden al Sector Personal de este Departamento a los efectos de notificar a la interesada y a la División Región Este a sus efectos.-", "date": "2001/10/26", "file_id": "3700-001835-01", "resolution_number": "1163/01/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modifico Resolución No. 1081/01/300 de fecha 9/X/01, estableciendo que el No. de Cédula de Identidad de la funcionaria Sra. Elizabeth Dornell es 1.726.246.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/718e9635962dc24b03256af5006b9c2c?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 1, solicita el refuerzo del Renglón Presupuestal 1.4.1. de la Actividad Presupuestal 303000402 en la suma de $ 7.297,96, según solicitud No. 4888; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de gasoil; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.4.1. de la Actividad Presupuestal 303000402 en la suma de $ 7.297,96 con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se indican a continuación: - Renglón Presupuestal 1.6.3. en la suma de $ 4.801,65 (pesos uruguayos cuatro mil ochocientos uno con sesenta y cinco centésimos) y - Renglón Presupuestal 1.5.1. en la suma de $ 2.496,31 ( pesos uruguayos dos mil cuatrocientos noventa y seis con treinta y un centésimos). 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3220-010254-01", "resolution_number": "1164/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo el Renglón Presupuestal 1.4.1. en la suma de $ 7.297,96 con cargo a los Renglones Presupuestales 1.6.3. y 1.5.1. destinado a la adquisición de gasoil, solicitado por el Servicio Centro Comunal Zonal No. 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78cfd97547cc522903256af5006bbaee?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión para el Adulto Mayor, solicita el refuerzo del Renglón Presupuestal 1.3.1. de la Actividad Presupuestal 303000210 en la suma de $ 20.000,oo según solicitud No. 4895; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de papel para fotocopias; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.3.1. de la Actividad Presupuestal 303000210 en la suma de $ 20.000,oo (pesos uruguayos veinte mil), con cargo al Renglón Presupuestal 5.5.4. de la misma Actividad Presupuestal. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Comisión para el Adulto Mayor; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3150-000497-01", "resolution_number": "1165/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón presupuestal 1.3.1. en la suma de $ 20.000,oo destinado a la adquisición de papel para fotocopia, solicitado por la Comisión para el Adulto Mayor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/623364a23334f2f203256af5006bbb16?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión para el Adulto Mayor, solicita el refuerzo del Renglón Presupuestal 1.9.1. de la Actividad Presupuestal 303000210 en la suma de $ 10.000,oo según solicitud No. 4896; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de útiles de oficina; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.9.1. de la Actividad Presupuestal 303000210 en la suma de $ 10.000,oo (pesos uruguayos diez mil), con cargo al Renglón Presupuestal 5.5.4. de la misma Actividad Presupuestal. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Comisión para el Adulto Mayor; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3150-000481-01", "resolution_number": "1166/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.9.1. en la suma de $ 10.000,oo destinado a la adquisición de útiles de oficina, solicitado por la Comisión para el Adulto Mayor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b85e0ead291579d03256af5006bbb3e?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 6, solicita el refuerzo del Renglón Presupuestal 1.5.4. de la Actividad Presupuestal 303000502 en la suma de $ 5.300,oo según solicitud No. 4857; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de pintura para pavimento; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.5.4. de la Actividad Presupuestal 303000502 en la suma de $ 5.300,oo (pesos uruguayos cinco mil trescientos), con cargo al Renglón Presupuestal 1.6.3. de la misma Actividad Presupuestal. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 6; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3270-015501-01", "resolution_number": "1167/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.5.4. en la suma de $ 5.300,oo destinado a la adquisición de pintura, solicitado por el Servicio Centro Comunal Zonal No. 6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54ccf121bf961f8e03256af5006bbb68?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Juan Francisco Marin, C.I. 1.310.168, quien se desempeña en el Servicio de Salubridad Pública, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, el día 23 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder asistir a las Jornadas de Control Integrado de Plagas en la Industria Alimenticia, Normas HACCP (Análisis de peligro de puntos críticos de control), a llevarse a cabo en la Cámara Mercantil de productos del País; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo el día 23 de octubre de 2001, al funcionario Dr. Juan Francisco Marin, C.I. 1.310.168, quien se desempeña en el Servicio de Salubridad Pública, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos, Liquidación de Haberes y pase al Servicio de Salubridad Pública a los efectos de notificar al interesado y demás efectos.-", "date": "2001/10/26", "file_id": "4360-008517-01", "resolution_number": "1168/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo el día 23/X/01, al funcionario Dr. Juan Francisco Marin, quien se desempeña en el Servicio de Salubridad Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67b45490d4fa1d4203256af5006b9c59?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el pago correspondiente a los meses de junio, julio y agosto de 2001, a favor de la Empresa Suviaje, por concepto de servicios de tours guiado; RESULTANDO: 1o) que el mismo asciende a la suma de $ 37.041,oo; 2o) que se efectuó solicitud SEFI Nro. 50783; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 37.041,oo ( pesos uruguayos treinta y siete mil cuarenta y uno), a favor de la Empresa Suviaje, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión para el Adulto Mayor; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/10/26", "file_id": "3150-000476-01", "resolution_number": "1169/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 37.041,oo a favor de la EMPRESA SUVIAJE, por concepto de servicio de tours guiado, correspondientes a los meses de junio, julio y agosto de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72bd7869d289eda703256af5006bbb97?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a taller mecánico, sito en la calle Gral. Freire No. 1292, propiedad de la firma Balcarcel S.R.L., R.U.C. 210198110014, cuyo representante legal es el Sr. Ramón Balcarcel, C.I. 804.175-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 1 informa que, pese a las intimaciones efectuadas los plazos concedidos y la sanción aplicada, no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del local de referencia (Habilitaciones Municipales y Final de Bomberos), por lo que correspondería aplicar una multa de U.R. 14,8410, a la firma de obrados según lo dispuesto por el Art. 14o. Sección XIII del Decreto No. 21.626 del 23/IV/84; 3o) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia por permanecer incambiada la situación; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a la firma Balcarcel S.R.L., R.U.C. 210198110014, propietaria del establecimiento destinado a taller mecánico, sito en la calle Gral. Freire No. 1292, cuyo responsable legal es el Sr. Ramón Barcarcel, C.I. 804.175-3, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1 a sus efectos -", "date": "2001/10/26", "file_id": "3220-006621-00", "resolution_number": "1170/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa a la firma BALCARCEL S.R.L., propietaria del establecimiento destinado a taller mecánico, sito en al calle Gral. Freire No. 1292.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7b973750315182403256af5006baf6c?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que se constató que el inmueble sito en la calle China No. 2239, propiedad de los Sres. Enrique Omar Blanco Vecino y Mariela Blanco Vecino, C.I. Nos. 1.398.182-5 y 1.412.318-7 respectivamente, con domicilio a los efectos legales en la calle Bartolomé Mitre No. 1411 Esc. 101, no cuenta con la correspondiente habilitación municipal para su arrendamiento; 2o) que según surge de la información recabada, en el mes de abril de 2001, se abonaba un alquiler mensual de $ 4.900,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 24,05 a los titulares de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de fecha 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 24,05 (Unidades Reajustables veinticuatro con 05/100), a los Sres. Enrique Omar Blanco Vecino y Mariela Blanco Vecino, C.I. Nos. 1.398.182-5 y 1.412.318-7 respectivamente, con domicilio a los efectos legales en la calle Bartolomé Mitre No. 1411 Esc. 101, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar al infractor el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/10/26", "file_id": "3390-004083-01", "resolution_number": "1171/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar una multa a los Sres. ENRIQUE OMAR BLANCO VECINO Y MARIELA BLANCO VECINO, propietarios del inmueble sito en la calle China No. 2239( arrendamiento sin permiso) .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aed95c0a7ea585bc03256af5006ba2bc?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 24/VIII/01, se constató que el inmueble sito en la calle Florentino Castellanos No. 4200, propiedad del Sr. Pablo María Mantovani Bavastro, C.I. 977.019-5, con domicilio a los efectos legales en Avda. Millán No. 3144, no cuenta con la correspondiente habilitación municipal; 2o) que según surge de la información recabada, en el mes de agosto de 2000, se abonaba un alquiler mensual de $ 2.000,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,4175 al titular de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de fecha 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,4175 (Unidades Reajustables catorce con cuatro mil ciento setenta y cinco diezmilésimas) al Sr. Pablo María Mantovani Bavastro, C.I. 977.019-5, con domicilio a los efectos legales en Avda Millán No. 3144, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar al infractor el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/10/26", "file_id": "3400-004290-01", "resolution_number": "1172/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar una multa de U.R. 14,4175 al Sr. PABLO MARIA MANTOVANI BAVASTRO, propietario del inmueble sito en la calle Florentino Castellanos Nro. 4200.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d82bafd7c11d293503256af5006ba2db?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle República del Salvador No. 3532 Apto. 6, propiedad de la Sra. Imitria Vitondi, C.I. 1.138.992-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fechas 21/XI/00 y 20/IX/01 se intimó a la mencionada propietaria para que en el plazo de 15 días hábiles procediera al retiro de los animales allí existentes (canes) y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 24/IX/01 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art D. 2159 Volumen VI del Digesto Municipal, y Art 4o. apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Imitria Vitondi, C.I. 1.138.992-0, propietaria de la finca sita en la calle República del Salvador No. 3532 Apto. 6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2001/10/26", "file_id": "3250-009495-00", "resolution_number": "1173/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la Sra. IMITRIA VITONDI, sita en la calle República del Salvador No. 3532 Apto. 6.- (proceder al retiro de los animales allí existente y limpieza total y permanente de los lugares allí afectados).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dd1c15796414ad203256af5006baf8d?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle Nicolás Herrera No. 4025, de la cual es responsable el Sr. Osvaldo Demarco, C.I. 1.556.884-9, con igual domicilio a los efectos legales en la calle Dr. Decroly Nro. 5012; RESULTANDO: 1o) que se intimó en varias oportunidades, al titular de obrados para que procediera a la limpieza total y permanente así como también a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338; 2o) que en inspección realizada con fecha 10/X/01, se pudo constatar que en el fondo de la misma se encuentra con abundante vegetación, artículos en desuso, todo lo que hace una habitat propicio para la proliferación de roedores, mosquitos y otro tipo de plagas, con el agravante que hicieron un boquete en su frente que se encontraba tapiado y se introdujeron indigentes, por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o. apartado c), Arts. 21o. y 22o. respectivamente del Decreto No. 21.626 y Resolución No. 5.830/88 del 14 de julio de 1988 (contumacia); CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 ;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 ( Unidades Reajustables veinticuatro con cinco mil trescientas treinta y ocho diezmilésimas) al Sr. Osvaldo Demarco, C.I. 1.556.884-9, responsable de la finca sita en la calle Nicolás Herrera Nro. 4025, con domicilio a los efectos legales en la calle Dr. Decroly Nro. 5012, por infringir lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- a Sector Despacho de este Departamento para notificar al infractor y librar testimonio y al Servicio de Salubridad Pública.-", "date": "2001/10/26", "file_id": "4360-003550-01", "resolution_number": "1174/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. OSVALDO DEMARCO, responsable de la finca sita en la calle Nicolás Herrera No. 4025, con domicilio a los efectos legales en la calle Dr. Decreoly No. 5012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1490f2eb4faee6f03256af5006bafa9?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante el período comprendido entre el 6 y el 9 de noviembre inclusive, del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder asistir al XXX Congreso Nacional de Medicina Interna y VI Jornadas Nacionales de Enfermería en Medicina Interna a llevarse a cabo en el Centro de Conferencias de esta Comuna; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo en el período comprendido entre el 6 y el 9 de noviembre inclusive de 2001, a la funcionaria Dra. Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos, Liquidación de Haberes y pase al Servicio de Atención a la Salud a los efectos de notificar a la interesada y demás efectos.-", "date": "2001/10/26", "file_id": "4380-004972-01", "resolution_number": "1175/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo en el período comprendido entre el 6 y 9 de noviembre inclusive, a la funcionaria Dra. Cristina Gabriela Pouse Zurdo, quien se desempeña en el Servicio de Atención a la Salud.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/add67d82934190a503256af5006b9c83?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Miguel Albanese, C.I. 1.424.550, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante el período comprendido entre el 5 y el 7 de diciembre inclusive, del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder asistir al 8o. Congreso Internacional de Reumatología del Cono Sur, a llevarse a cabo en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo en el período comprendido entre el 5 y el 7 de diciembre inclusive de 2001, al funcionario Dr. Miguel Albanese, C.I. 1.424.550, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos, Liquidación de Haberes y pase al Servicio de Atención a la Salud a los efectos de notificar a la interesada y demás efectos.-", "date": "2001/10/26", "file_id": "4380-004988-01", "resolution_number": "1176/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo, en el período comprendido entre el 5 y 7 de diciembre inclusive, al funcionario Dr. Miguel Albanese quien se desempeña en el Servicio de Atención a la Salud.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2462988a0dc53f4d03256af5006b9cac?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación de la caja chica, para gastos urgentes solicitados por el Servicio de Salubridad Pública, en la suma de $ 4.000,oo; RESULTANDO: 1o) que se efectuó solicitud SEFI No. 11138; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2584 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Disponer la ampliación de la caja chica para gastos urgentes, por la suma de $ 4.000,oo ( pesos uruguayos cuatro mil), solicitado por el Servicio de Salubridad Pública. 2.- Comuníquese al Departamento de Recursos Financieros; Servicio de Salubridad Pública; Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "4360-008559-01", "resolution_number": "1177/01/3000", "subcategory": "AMPLIAR CAJA CHICA", "summary": "Disponer la ampliación de la caja chica para gastos urgentes, por la suma de $ 4.000,oo, solicitada por el Servicio de Salubridad Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc95a4435abebc4c03256af5006b9555?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Angel Antonio Buela, C.I. 1.643.684, quien se desempeña en la Unidad de Areas Verdes; RESULTANDO: que la División Región Centro eleva actuaciones solicitando que el funcionario de referencia pase a cumplir sus tareas en el Servicio Centro Comunal Zonal No. 4; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 4, el funcionario Sr. Angel Buela C.I. 1.643.684, quien se desempeña actualmente en la Unidad de Areas Verdes. 2.- Comuníquese a la División Región Centro; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Centro Comunal Zonal Nro. 4 y pase a la Unidad de Areas Verdes para notificar al interesado y demás efectos.", "date": "2001/10/26", "file_id": "3600-000665-01", "resolution_number": "1178/01/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en el Servicio Centro Comunal Zonal No. 4, el funcionario Sr. Angel Buela, quien se desempeña actualmente en la Unidad de Areas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c67035acceda45903256af5006bbbc1?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la marquesina colocada sin el correspondiente permiso municipal en la finca sita en Avda. Dr. Carlos Ma. Ramírez No. 261, propiedad de la Sra. Laura Alonso de Domínguez, C.I. No. 921.650-4, con igual domicilio a los efecto legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 14 informa que pese a las intimaciones efectuadas y a las multas aplicadas según Resoluciones Nos. 265/01/3000 de fecha 22/III/01 y 792/01/3000 de fecha 09/VIII/01, la situación permanece incambiada; 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de una multa de U.R. 16,3250, por contumacia y reincidencia, según lo establecido en la Secc. II, Art. 3o., Numeral 16 y Arts. 21 y 22 de la Sección XIII, del Decreto No. 21.626, por no haber levantado las observaciones efectuadas a pesar de lo intimado; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas) a la Sra. Laura Alonso de Domínguez, C.I. No. 921.650-4, responsable de la marquesina colocada en la finca sita en la Avda. Carlos María Ramírez No. 261, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Departamento de Descentralización para notificar a la firma interesada y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 14.-", "date": "2001/10/26", "file_id": "3360-003842-00", "resolution_number": "1179/01/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar multa a la Sra. LAURA ALONSO DE DOMINGUEZ, responsable de la marquesina colocada en la finca sita en Avda. Dr. Carlos Ma. Ramírez No. 261. (reincidencia y contumacia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/995ef3e4dd1fe80203256af5006ba92a?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la regularización del toldo de lona, ubicado en el Supermercado \"La Proa de 21\", sito en la calle 21 de Setiembre No. 2686/88, de la cual es responsable la firma Viba Ltda., R.U.C. 213717460015, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 5 informa que pese a los plazos concedidos y a las intimaciones efectuadas no se dió cumplimiento a ajustarse a la norma vigente (no se ajusta a los Arts. D. 3266 a D. 3287), por lo que se debería aplicar una multa de U.R. 11,8728, por infracción a lo establecido en la Sección XIII, Art. 15, Numeral A, inc.. 2, del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia por mantenerse la situación incambiada; 2o.) que por Resolución No. 2.478/00, del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Viba Ltda., R.U.C. 213717460015, con domicilio a los efectos legales en la calle 21 de Setiembre No. 2686/88, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5 .-", "date": "2001/10/26", "file_id": "3260-014641-00", "resolution_number": "1180/01/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 11,8728 a la firma Viba Ltda., responsable del toldo colocado en la calle 21 de Setiembre No. 2686/88.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ab38370198eb43603256af5006ba94c?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo del Renglón Presupuestal 5.2.9. de la Actividad Presupuestal 303000206 en la suma de $ 100.000,oo según solicitud No. 4916; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de facturas a conaprole; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 5.2.9. de la Actividad Presupuestal 303000206 en la suma de $ 100.000,oo (pesos uruguayos cien mil), con cargo al Renglón Presupuestal 1.1.1. de la misma Actividad Presupuestal. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3005-001748-01", "resolution_number": "1181/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 5.2.9. en la suma de $ 100.000,oo destinados al pago de factura de conaprole.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2503799ff49cea7503256af5006bbbe7?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Salud y Programas Sociales solicita el refuerzo del Renglón Presupuestal 1.6.2. de la Actividad Presupuestal 303000205 en la suma de $ 15.000,oo según solicitud No. 4910; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de materiales de vidrio; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.6.2. de la Actividad Presupuestal 303000205 en la suma de $ 15.000,oo (pesos uruguayos quince mil), con cargo al Renglón Presupuestal 1.7.6. de la misma Actividad Presupuestal. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "4300-005215-01", "resolution_number": "1182/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.6.2. en la suma de $ 15.000,oo destinados a la adquisición de materiales de vidrio, solicitados por la División Salud y Programas Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdc2edd8296b950903256af5006bbc13?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad solicita el refuerzo de los Renglones Presupuestales 2.5.9. y 2.9.9. de la Actividad Presupuestal 303000209 en las sumas de $ 10.000,oo y $ 30.000, respectivamente, según solicitud No. 4913; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de stands, relacionado con el evento que se realizará con motivo de la \"Semana de la Integración\"; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 2.5.9. y 2.9.9. de la Actividad Presupuestal 303000209 en las sumas de $ 10.000,oo (pesos uruguayos diez mil) y $ 30.000,oo (pesos uruguayos treinta mil) con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal, que a continuación se indican: - $ 10.000 (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 1.6.9. y - $ 30.000 (pesos uruguayos treinta mil) con cargo al Renglón Presupuestal 2.2.3.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3140-001454-01", "resolution_number": "1183/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de los Renglones Presupuestales 2.5.9. en la suma de $ 10.000,oo y $ 30.000,oo con cargo a los Renglones Presupuestales 1.6.9. y 2.2.3. destinados a pago de stands.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db25be22fc81964f03256af5006bbc37?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Mateo César Mendieta, C.I. 1.419.510, perteneciente al Servicio Centro Comunal Zonal No. 16; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 15, eleva actuaciones solicitando que el funcionario de referencia, pase a cumplir sus tareas en forma definitiva en dicho Servicio, como chofer, ya que el mismo desde el 28/IX/01 viene cumpliendo a entera satisfacción de la Dirección del Servicio y de la Junta Local de la Zona No. 15; 2o.) que consultado al respecto el Servicio Centro Comunal Zonal No. 16, no formula observaciones al respecto; 3o.) que las Divisiones Región Centro y Región Oeste se manifiestan de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en forma definitiva en el Servicio Centro Comunal Zonal No. 15, el funcionario Sr. Mateo César Mendieta, C.I. 1.419.510, perteneciente al Servicio Centro Comunal Zonal No. 16.- 2.- Comuníquese a las Divisiones Región Centro y Región Oeste; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Centro Comunal Zonal Nro. 16 y pase al Servicio Centro Comunal Zonal No. 15, para la notificación correspondiente y demás efectos.-", "date": "2001/10/26", "file_id": "3370-005381-01", "resolution_number": "1184/01/3000", "subcategory": "PASES", "summary": "Pase al Servicio Centro Comunal Zonal No. 15, en forma definitiva el funcionario Sr. Mateo César Mendieta, perteneciente al Servicio Centro Comunal Zonal No. 16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b8a3e56b385e5b803256af5006bbc70?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la nota presentada por el funcionario Sr. Miguel Cabrera, C.I. 2.740.459, quien se desempeña en el Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o.) el mismo solicita su traslado al Sector Adornos Móviles, dependiente de la Unidad de Areas Verdes, a los efectos de poder reducir los gastos de boletos, ya que queda cerca de su domicilio; 2o.) que consultado al respecto el Servicio Centro Comunal Zonal No. 14 y la Unida de Areas Verdes no tienen objeciones al respecto; 3o.) que la División Región Centro y Región Oeste se manifiestan de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en el Sector Adornos Móviles, dependiente de la Unidad de Areas Verdes, el funcionario Sr. Miguel Cabrera, C.I. 2.740.459, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 14.- 2.- Comuníquese a las Divisiones Región Centro y Región Oeste; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad de Areas Verdes y pase al Servicio Centro Comunal Zonal No. 14 para notificar al interesado y demás efectos.", "date": "2001/10/26", "file_id": "3360-012688-01", "resolution_number": "1185/01/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en el Sector Adornos Móviles, dependiente de la Unidad de Areas Verdes, el funcionario Sr. Miguel Cabrera, quien se desempeña actualmente en el Servicio centro Comunal Zonal No. 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc8d24f24d0eb3f403256af5006bbc99?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Estaciones de bombeo y líneas de impulsión de Cañada Jesús María, Colón y Pantanoso; y Conducción Principal Pantanoso\", adjudicada a la empresa TEYMA URUGUAY S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que para realizar los trabajos de plataforma de caminería y estacionamiento de la Estación de Bombeo Colón y dadas las características del terreno que forma la subrasante, es necesario realizar una excavación adicional y luego una sustitución con material granula, de manera de obtener la capacidad portante correspondiente, asimismo durante la ejecución de la Conducción Pantanoso se encontró un caño de desagüe pluvial que interfiere con el trazado, haciéndose necesario el desvío de dicho caño; 2o) que la mencionada Unidad culmina su informe expresando, que para efectivizar dichos trabajos es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 188.230,12 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 2.089/99, se dispuso un total de $ 10:749.318,85, para el pago de imprevistos y que actualmente, el citado rubro cuenta con rubros suficiente; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obra comprendida en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Estaciones de bombeo y líneas de impulsión de Cañada Jesús María, Colón y Pantanoso; y Conducción Principal Pantanoso\", adjudicada a firma TEYMA URUGUAY S.A., por la suma de PESOS URUGUAYOS CIENTO OCHENTA Y OCHO MIL DOSCIENTOS TREINTA CON DOCE CENTESIMOS ($ 188.230,12), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2001/10/26", "file_id": "6370-005480-01", "resolution_number": "347/01/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto de la obra caratulada \"Estaciones de bombeo y líneas de impulsión de la Cañada Jesús María, Colón y Pantanoso; y Conducción Principal Pantanoso\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49cea9643f6f6d1603256af800594bc3?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\" adjudicadas a la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que se construirán las viviendas para reasentamientos de familia afectadas por dichas obras, en las zonas de viviendas de Batlle y Ordoñez y Navajas, Gral. Hornos y de Orticochea, se realizan modificaciones de la red de saneamiento, cámara con sifón desconector y caños PVC, de la red exterior de abastecimiento solicitada por OSE; 2o) que la mencionada Unidad culmina su informe expresando, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 356.753,37 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 2.373/01, se dispuso un total de $ 2:382.951,oo para el pago de imprevistos y que actualmente, el citado rubro no ha sido comprometido; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", adjudicada a firma ALVARO PALENGA S.A., por la suma de PESOS URUGUAYOS TRESCIENTOS CINCUENTA Y SEIS MIL SETECIENTOS CINCUENTA Y TRES CON TREINTA Y SIETE CENTESIMOS ($ 356.753,37), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2001/10/26", "file_id": "6370-005522-01", "resolution_number": "348/01/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto por la suma de $ 356.753,37, a la empresa Alvaro Palenga S.A., adjudicataria de la obra cartulada \"Modificación de Vertederos Cruce y Refuerzo del Interceptor del Arroyo Miguelete\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/795b2f8b7b46702903256af800594be9?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio de SUR Ingeniería Ambiental; RESULTANDO: 1o.) que con fecha 10 de octubre de 2001, la Unidad de Control del Contrato No. 1.215 informa que se constató falta de barrido en varios sectores de la calle Convención en el tramo comprendido entre la calle Colonia y Uruguay y se observo problemas de conducta del barrendero de la ruta mencionada; 2o.) que la mencionada Unidad comunicó al Consorcio, adjudicatario del citado Contrato No. 1.215, la infracción constatada y solicitó los descargos de acuerdo al Artículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o.) que el citado Consorcio presenta sus descargos con fecha 11 de octubre de 2001, los que a juicio del Encargado de la Unidad de Control del Contrato No. 1.215, no justifican la falta de prestación realizada el día 10 de octubre de 2001, por lo que, solicita la aplicación de las sanciones punitivas correspondientes, al amparo del Artículo 46o. inciso 4o. del Pliego ya citado y cuya penalidad es de 10 U.R.; CONSIDERANDO: que el Director de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del Capitulo VII, Artículo 46o, inciso 4 del Pliego de Condiciones Particulares que rige el Contrato No. 1.215, una multa de DIEZ UNIDADES REAJUSTABLES (U.R. 10), al Consorcio Benito Roggio e Hijos S.A., ORMAS S.A.I.C.I.C. y Equipos y Servicios Ltda. (SUR Ingeniería Ambiental), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, pase a la Unidad de Control de Contratos y Convenios, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2001/10/26", "file_id": "4450-000847-01", "resolution_number": "349/01/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 10 UR a la empresa Sur, de acuerdo a lo estipulado en el Capitulo VII, Art. 46 inciso 4.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7766d8201219ee203256af800594e94?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la solicitud formulada por la Encargada de la Unidad Laboratorio de Higiene Ambiental, para que se autorice a la estudiante de la Facultad de Ciencias, Ana Toribio Fierro, C.I. 2.972.699-6, a trabajar en dicha repartición en forma honoraria; RESULTANDO: que la mencionada Encargada, sugiere que dicha pasantía se efectúe por un período de cuatro (4) meses, debiéndose tramitar los seguros pertinentes; CONSIDERANDO: 1o) que con fecha 22 de octubre de 2001, la Unidad de Gestión Presupuestal informa que la imputación solicitada se realizará una vez se que sea tramitado el seguro ante el Banco de Seguros del Estado; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario con el límite máximo del monto establecido de la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a la estudiante de la Facultad de Ciencias, Sra. Ana Toribio Fierro, C.I. 2.972.699-6, a desempeñar tareas en la Unidad Laboratorio de Higiene Ambiental, Sector Punta Carretas, en forma honoraria, por un plazo de cuatro (4) meses, quedando supeditada su continuidad al informe evaluativo que deberá realizar la Encargatura de la mencionada dependencia. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Laboratorio de Higiene Ambiental y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a la División Ejecución Presupuestal para la contratación del seguro correspondiente y posterior remisión a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental.", "date": "2001/10/26", "file_id": "4372-001344-01", "resolution_number": "350/01/6300", "subcategory": "PASANTIAS", "summary": "Se autoriza a la estudiante de la Facultad de Ciencias, Sra. Ana Toribio Fierro, C.I. 2.972.699-6, a desempeñar tareas en la Unidad Laboratorio de Higiene Ambiental, Sector Punta Carretas, en forma honoraria, por un plazo de cuatro (4) meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e4d7a58a35dcecc03256af80059660b?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Luis Gularte, C.I. 1.795.405, perteneciente a la Región Este, dependiente del Servicio de Recolección de Residuos; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó sin aviso al desempeño de sus tareas los días 3, 4, 12, 13, 14, 17, 18, 24 y 25 del mes de setiembre de 2001; CONSIDERANDO: lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal ;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Suspender por el termino de veinte (20) días sin goce de sueldo al funcionario Luis Gularte, C.I. 1.795.405, por las inasistencias a su labor registradas en el mes de setiembre de 2001. 2o.-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Valoración de Puestos, Auditoría de Personal, Empleos y Selección, Análisis y Evaluación Formativa; cumplido, pase al Servicio de Recolección de Residuos, para la notificación del interesado, y dar cumplimiento a la sanción .-", "date": "2001/10/26", "file_id": "", "resolution_number": "351/01/6300", "subcategory": "SUSPENSION", "summary": "Se suspende al funcionario Luis Gularte, C.I 1.795.405, por el término de 20 días, por infringir el Artículo R. 215.2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af6e7689a415b4a703256af800596977?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud No. 50446 (Contrato 33053), generada por la suma de $ 1.750.000,oo, para hacer efectivo el pago de las obligaciones asumidas por el convenio suscrito con la Institución Juventud para Cristo, cuya renovación se dispuso por Resolución No. 1358/01, de 20/4/01; RESULTANDO: 1o.) que el Departamento de Contrataciones Administrativas del Tribunal de Cuentas de la República (Carpeta 181122), por fax del 16 de octubre del año en curso, proyectó la Resolución de ese Cuerpo para observar el referido gasto en virtud de haberse infringido los artículos 211o., literal b) de la Constitución de la República y 15o. del TOCAF; 2o.) que el 25/10/01, la Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.750.000,oo (PESOS URUGUAYOS UN MILLON SETECIENTOS CINCUENTA MIL) a favor de la Institución Juventud para Cristo.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos contractualmente con una Institución carente de recursos que desarrolla una obra de alto contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "3020-000183-99", "resolution_number": "4070/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.750.000,oo a favor de la Institución Juventud para Cristo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c815380adc4a6a803256b37006612e9?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que desde el año 1990 la Intendencia Municipal de Montevideo ha desarrollado diversas actividades en políticas sociales, en cuyo marco se han celebrado convenios laborales con distintas ONGs, amparando a jóvenes en situación de pobreza extrema; RESULTANDO: 1o.) que se han mantenido contactos con el Sindicato Unico Nacional de Trabajadores de la Construcción y Afines (SUNCA), en busca de atenuar la difícil situación que atraviesa nuestro país en el mercado laboral derivada de múltiples variables nacionales e internacionales; 2o.) que a tales efectos se ha proyectado la celebración de un convenio con el objeto de colaborar con las acciones implementadas por el SUNCA, para la realización de diferentes tareas vinculadas a servicios que prestan las Divisiones Vialidad y Espacios Públicos y Edificaciones; 3o.) que a fs. 1 luce el texto tentativo del mencionado convenio; CONSIDERANDO: que se estima pertinente aprobar el texto del convenio proyectado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio a suscribirse entre esta Intendencia Municipal y el Sindicato Unico Nacional de Trabajadores de la Construcción y Afines (SUNCA), en los siguientes términos; CONVENIO: En la ciudad de Montevideo, a los veintinueve días del mes de octubre del año dos mil uno, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por el Intendente Municipal Arq. Mariano Arana y la Secretaria General Dra. María Julia Muñoz, constituyendo domicilio en la Avenida 18 de Julio No. 1360 y POR OTRA PARTE, el Sindicato Unico Nacional de Trabajadores de la Construcción y Afines, en adelante denominado SUNCA, representado por los Sres. Pedro Porley y Jorge Mesa, en calidad de Presidente y Secretario General, respectivamente, según personería debidamente acreditada, acuerdan celebrar el presente Convenio: PRIMERO: ANTECEDENTES: I) Este Convenio se inscribe en las políticas sociales que viene desarrollando la Intendencia desde el año 1990 y que tiene como antecedente los diversos convenios laborales suscritos con ONGs que trabajan con jóvenes en situación de pobreza extrema. II) La Intendencia y el SUNCA han realizado contactos a efectos de la celebración de un convenio que busca atenuar la difícil situación que está atravesando en nuestro país el mercado laboral, determinada por múltiples variables nacionales e internacionales. SEGUNDO: OBJETO: El objeto del presente convenio, consiste en colaborar con las acciones implementadas por el SUNCA, con la finalidad descripta en el numeral II de la Cláusula anterior, así como obtener beneficios para la comunidad, a través de la realización de diferentes tareas vinculadas a los Servicios que integran las Divisiones Vialidad y Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano de la Intendencia. TERCERO: APORTE DEL SUNCA: Por este instrumento, el SUNCA se compromete a seleccionar los trabajadores de acuerdo a los mecanismos adoptados por la Bolsa de Trabajo del Sindicado, previéndose en una primera etapa 10 (diez) maquinistas y 10 (diez) oficiales albañiles, quienes cumplirán sus tareas en régimen de 6 (seis) horas diarias de lunes a sábado, en el horario en que se determine por los Servicios en cuyo ámbito se desempeñen. Posteriormente, podrán incorporarse nuevos trabajadores, celebrándose convenios particulares entre las partes, delegando su firma la Intendencia en el Director General del Departamento de Acondicionamiento Urbano. CUARTO: APORTE DE LA INTENDENCIA: Por su parte, la Intendencia se compromete a transferir al SUNCA, la suma mensual suficiente, para cubrir los estipendios de los trabajadores, de acuerdo a la categoría y al laudo correspondiente instrumentados por el SUNCA. Dicha suma comprenderá los aportes laborales, que serán vertidos de acuerdo al procedimiento que se instrumente oportunamente por las partes. QUINTO: SEGUIMIENTO Y SUPERVISION: Las tareas que se cumplan por el presente convenio serán planificadas y supervisadas desde la Intendencia a través de un equipo de coordinación perteneciente a los Servicios involucrados. SEXTO: EVALUACION: Las actividades desarrolladas serán evaluadas por una comisión integrada por un representante de cada una de las Divisiones correspondientes y un representante del SUNCA, la que se reunirá a pedido de cualquiera de sus integrantes. Preceptivamente, deberá realizarse una evaluación preliminar a los tres meses de su entrada en vigencia, y una evaluación integral del funcionamiento del convenio con carácter previo a su renovación. SEPTIMO: PLAZO: El presente convenio regirá por el plazo de 6 (seis) meses a partir de su suscripción, pudiendo prorrogarse por un período igual previa evaluación favorable de acuerdo a lo establecido en la cláusula anterior, en forma automática, salvo que alguna de las partes le comunique por escrito a la otra su voluntad contraria con una antelación no menor de 30 (treinta) días de la finalización de cada período. OCTAVO: RESCISION: El incumplimiento de cualquiera de las obligaciones asumidas en el convenio, ameritará la rescisión del mismo, una vez agotadas las instancias de acuerdo y negociación entre las partes. Para constancia y como prueba de conformidad, se otorgan y suscriben dos ejemplares del mismo tenor en el lugar y fecha establecidos en el acápite.- 2. Comuníquese a las Divisiones Vialidad y Espacios Públicos y Edificaciones, a los Servicios de Escribanía y Relaciones Públicas y pase al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2001/10/26", "file_id": "1002-002005-01", "resolution_number": "4071/01", "subcategory": "VARIOS", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Intendencia Municipal y el SUNCA, en los términos que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f851d6a5da1f181c03256b3700661ecd?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 51088 generada por la suma de $ 6:000.000,oo a efectos de abonar compromisos asumidos con la Sociedad San Francisco de Sales a través de Movimiento Tacurú, por el convenio oportunamente celebrado ((Referencia 31674); RESULTANDO: 1o.) que el 26 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, al haberse imputado en contravención a lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 26/10/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 6:000.000,oo (PESOS URUGUAYOS SEIS MILLONES) a favor de la Sociedad San Francisco de Sales a través del Movimiento Tacurú.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos contractualmente con una Institución carente de recursos que desarrolla una obra de alto contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General.-", "date": "2001/10/26", "file_id": "3510-000590-99", "resolution_number": "4072/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 6:000.000,oo a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b145dd59da60c81a03256b3700661efc?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 10:034.831,oo a la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.), por concepto de consumo de energía eléctrica registrado en el Alumbrado Público el pasado mes de setiembre (Solicitud 51053); RESULTANDO: 1o.) que el 25 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 703 de la Ley No. 16.170; 2o.) que el 25 de octubre del presente año, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 10:034.831,oo (PESOS URUGUAYOS DIEZ MILLONES TREINTA Y CUATRO MIL OCHOCIENTOS TREINTA Y UNO) a favor de la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.).- 2. Se dispone la reiteración del gasto ante la obligación de asumir los compromisos asumidos con el Organismo de referencia.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/26", "file_id": "9000-002036-01", "resolution_number": "4073/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 10:034.831,oo a favor de U.T.E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5d3bddc9aa7bf2403256b3700661e9d?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: que por Decreto Nº 27957 de 20 de marzo de 1998 se sustituyó el texto de los arts. 8, 9, 10 y 11 del Decreto Nº 26207 de 2 de diciembre de 1993, por el cual se reguló la concesión de obra pública municipal; RESULTANDO: 1o.) que según el Decreto Nº 27957, las propuestas de particulares que sean declaradas de interés municipal y sean objeto de licitación, estarán exoneradas de pagar el precio de los pliegos y tendrán derecho a un incremento en la evaluación de su oferta del 5% del puntaje final; 2o.) que en caso de que dicha oferta no resulte gananciosa, tendrá derecho al reembolso de los costos denunciados y reconocidos oportunamente por la Administración, los que serán de cargo de quien resulte adjudicatario; 3o.) que asimismo, la Resolución Nº 2899/98 de 27 de julio de 1998, reglamentaria del referido decreto, establece que el oferente que proponga la iniciativa que pueda dar lugar a la declaración de interés municipal, deberá presentar, a los efectos del eventual reembolso de sus gastos, los comprobantes que justifiquen los costos directos en que incurrió para la presentación de la propuesta; CONSIDERANDO: 1o.) que en la aplicación de los preceptos citados se han presentado algunas dudas sobre la naturaleza y alcance de los gastos objeto de reembolso y del procedimiento aplicable para su aceptación; 2o.) que a los efectos de no desvirtuar el sentido que tiene dicho reembolso, en el marco de una normativa que debe ser de aplicación estricta por su excepcionalidad, el Departamento Jurídico, con la aquiescencia de la Comisión Asesora y en consulta con el Departamento de Recursos Financieros ha propuesto un proyecto de reglamentación, que se comparte;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- El proponente de iniciativas o proyectos a ser considerados en el marco del Decreto Nº 26207 del 14 de diciembre de l993 en la redacción dada por el Decreto Nº 27957 del 30 de marzo de 1998, deberá incorporar en su propuesta, un detalle de los costos directos en que incurrió para la preparación y presentación de la propuesta.- 2º- Sólo se podrán incorporar los costos generados directamente por el proyecto de que se trata, para lo cual deberán adjuntarse los respectivos comprobantes.- 3º- La Comisión Asesora reconocerá aquellos costos que sean debidamente acreditados y los evaluará en función de criterios de razonabilidad respecto a su oportunidad, monto y formalidad, determinando en definitiva la cantidad que eventualmente se reembolsará por este concepto.- 4º- La Comisión Asesora notificará formalmente al o a los autores de la iniciativa de la suma que entienda correspondería pagar por reembolso. Estos tendrán 3 (tres) días hábiles para presentar su conformidad o expresar fundadamente su disconformidad, habilitándose en este caso un definitivo pronunciamiento de la Comisión Asesora.- De no existir aceptación del autor o autores de la iniciativa a la determinación de la Comisión Asesora, el proyecto será desestimado como pasible de ser declarado de interés municipal.- 5º- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación y pase al Departamento Jurídico, a sus efectos.-", "date": "2001/10/26", "file_id": "5400-000910-01", "resolution_number": "4074/01", "subcategory": "VARIOS", "summary": "Se establece el proyecto de reglamentación sobre reembolso de gastos a los oferentes de concesión de obras públicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/141f4bbafd8cd49d03256b370065be6e?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de la empresa SACOTEM URUGUAY S.A.; RESULTANDO: 1o.) que las mismas refieren a la concesión del uso de una unidad techada del Parque Tecnológico e Industrial del Cerro para el desarrollo de procesos de industrialización y comercialización de bolsas de papel, para panaderías, industrias del pan congelado, molinos, pollerías, etc.; 2o.) que por Resolución de 9 de agosto de 2001 del Sr. Presidente de la República, se declaró promovida la actividad del proyecto de inversión presentado por Sacotem Uruguay S.A. siendo exonerada de todo tributo respecto al equipamiento a importarse para el mismo; 3o.) que el proyecto es plenamente compatible con las actividades a realizarse en el Parque Tecnológico e Industrial, estando enteramente a cargo de la empresa, el costo de las reformas edilicias necesarias, que deberán ser aprobadas previamente a su realización por la Comisión Administradora del Parque Industrial y Tecnológico (CAPIT); 4o.) que, asimismo, la empresa concesionaria se hará cargo, en forma proporcional al predio cedido, de los gastos de vigilancia, administración, iluminación, así como los correspondientes a energía eléctrica, agua corriente y servicios telefónicos; CONSIDERANDO: 1o.) que por Resolución Nº 3605/01 de 25 de setiembre de 2001, se declaró de interés municipal el proyecto presentado por Sacotem Uruguay S.A.; 2o.) que de acuerdo a lo estipulado por el Art. 36 de la Ley Nº 9515, es competencia del Intendente Municipal propender a la prosperidad del Departamento, estimulando la fundación y desarrollo de las industrias, cooperando con las iniciativas privadas; 3o.) que la Comisión Administradora del Parque Industrial y Tecnológico entiende que resulta beneficioso propiciar la instalación de la empresa en el PTI, ante la fuerte inversión proyectada por la firma y atendiendo especialmente al empleo intensivo de mano de obra propuesto (140 empleados), en momentos en que el país se halla en un proceso de recesión productiva; 4o.) que dadas las características del proyecto, se estima el plazo de la concesión en 20 años, por lo cual debe requerirse la aprobación de la Junta Departamental, de acuerdo a lo dispuesto por el numeral 10 del art. 35 de la Ley 9515; 5o.) que por lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Autorízase a la Intendencia Municipal de Montevideo a celebrar contrato para la concesión gratuita a la firma SACOTEM URUGUAY S.A. del uso por 20 (veinte) años de un local con una superficie aproximada a los 1000 metros cuadrados, en el Parque Tecnológico e Industrial del Cerro, ubicado sobre la calle De los Vientos Nº 1450. Artículo 2o.- La concesión dispuesta por el Artículo 1º, quedará supeditada a que: 1) El inicio de las obras necesarias para la instalación de la empresa de comienzo dentro de una plazo máximo de 180 días a contar de la promulgación de este Decreto. 2) Durante el lapso de la concesión deberá mantenerse en el predio objeto de la misma, la actividad económica relacionada con la industrialización y comercialización de bolsas de papel, para panaderías, industrias del pan congelado, molinos, pollerías, etc. propuesta por la empresa SACOTEM URUGUAY S.A. con utilización intensiva de mano de obra local, no pudiendo variarse de actividad sin previa autorización de la I.M.M. 3) Se pague regularmente, en forma proporcional al predio cedido, los gastos de vigilancia, administración, iluminación, energía eléctrica, agua corriente, servicios telefónicos y otros derivados de gastos comunes. 4) Se de cumplimiento a las reglamentaciones que establezca la Comisión Administradora del Parque Industrial y Tecnológico (CAPIT) para el mejor funcionamiento del complejo. Artículo 3o.- El incumplimiento de cualquiera de las condiciones establecidas precedentemente, dará lugar a la declaración unilateral de revocación de la concesión por parte de la Intendencia. Artículo 4o.- Comuníquese.- 2o.- Comuníquese a los interesados; a la Unidad Central de Planificación Municipal; a los Departamentos de Desarrollo Económico e Integración Regional y Recursos Financieros; al Servicio de Relaciones Públicas y pase a la Secretaría General para su remisión, sin más trámite, a la Junta Departamental de Montevideo.", "date": "2001/10/26", "file_id": "1001-035335-01", "resolution_number": "4075/01", "subcategory": "CAPIT", "summary": "Proyecto de Decreto autorizando la concesión gratuita a la firma SACOTEM URUGUAY S.A. de un local en el Parque Tecnológico e Industrial del Cerro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab00f5b733a6324e03256b370065ae2e?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Teatro en el Aula, de contar con una partida especial de $ 20.000,oo, destinada a solventar los gastos de contrataciones artísticas para las obras \"Sueño de una noche de verano\" y \"Basta de Verso\"; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 11018; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 20.000,oo (pesos uruguayos veinte mil) a la Unidad Teatro en el Aula, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, de Auditoría y Teatro en el Aula, y pase al Servicio de Contabilidad General.-", "date": "2001/10/26", "file_id": "4201-019419-01", "resolution_number": "507/01/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial por la suma de $ 20.000,oo a la Unidad Teatro en el Aula.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c758415c27be34203256b1000546aa9?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la División Turismo y Recreación, de contar con una partida especial de $ 15.000,oo, destinada a solventar el gasto de contrato para el espectáculo a realizarse en la feria de Turismo Interno, denominado \"Uruguay para Uruguayos, a llevarse a cabo en el LATU; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 11.115; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 15.000,oo (pesos uruguayos quince mil) a la División Turismo y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- El gasto se encuentra previsto por Solicitud SEFI No. 11.115.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Turismo y Eventos, a las Unidades de Gestión Presupuestal de este Departamento, y de Auditoría, y pase al Servicio de Contabilidad General.-", "date": "2001/10/26", "file_id": "4201-021271-01", "resolution_number": "508/01/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial No. 11.115 en la suma de $ 15.000,00, solicitada por la División Turismo y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec4836c0d31c163303256b10005468cd?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa MAFITOR S.A. solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Avenida Arocena Nº 1627; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa MAFITOR S.A. autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Avenida Arocena Nº 1627, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: NOVIEMBRE DE 2001: 8 MESAS, derechos 3.74 Unidades Reajustables DICIEMBRE DE 2001: 8 MESAS, derechos 3.74 Unidades Reajustables ENERO DE 2002: 8 MESAS, derechos 3.74 Unidades Reajustables FEBRERO DE 2002: 8 MESAS, derechos 3.74 Unidades Reajustables MARZO DE 2002: 8 MESAS, derechos 3.74 Unidades Reajustables ABRIL DE 2002: 8 MESAS, derechos 3.74 Unidades Reajustables MAYO DE 2002: 8 MESAS, derechos 3.74 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/10/26", "file_id": "7300-003144-01", "resolution_number": "904/01/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MAFITOR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29dbd42dfdecea4f03256af10064647c?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa LA GLORIA S.A. solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Av. Eugenio Garzón Nº 1872; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa LA GLORIA S.A. autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Av. Eugenio Garzón Nº 1872, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: OCTUBRE DE 2001: 4 MESAS, derechos 1.87 Unidades Reajustables NOVIEMBRE DE 2001: 4 MESAS, derechos 1.87 Unidades Reajustables DICIEMBRE DE 2001: 4 MESAS, derechos 1.87 Unidades Reajustables ENERO DE 2002: 4 MESAS, derechos 1.87 Unidades Reajustables FEBRERO DE 2002: 4 MESAS, derechos 1.87 Unidades Reajustables MARZO DE 2002: 4 MESAS, derechos 1.87 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/10/26", "file_id": "7300-000080-01", "resolution_number": "905/01/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LA GLORIA S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c083865121341e7203256af100646713?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. LUIS GONZALEZ solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Requena García s/n. Forte di Makale; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. LUIS GONZALEZ autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle José Requena García s/n. Forte di Makale, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: OCTUBRE DE 2001: 18 MESAS derechos 8.40 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/10/26", "file_id": "7300-002769-01", "resolution_number": "906/01/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "FORTE DI MAKALE-LUIS GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a251bfcbce75119e03256af100646a61?OpenDocument"}
{"approval_date": "26/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa FEMIX S.A. solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Williman Nº 602; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa FEMIX S.A. autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Williman Nº 602, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: OCTUBRE DE 2001: 6 MESAS, derechos 2.80 Unidades Reajustables NOVIEMBRE DE 2001: 6 MESAS, derechos 2.80 Unidades Reajustables DICIEMBRE DE 2001: 6 MESAS, derechos 2.80 Unidades Reajustables ENERO DE 2002: 6 MESAS, derechos 2.80 Unidades Reajustables FEBRERO DE 2002: 6 MESAS, derechos 2.80 Unidades Reajustables MARZO DE 2002: 6 MESAS, derechos 2.80 Unidades Reajustables ABRIL DE 2002: 6 MESAS, derechos 2.80 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/10/26", "file_id": "7300-002795-01", "resolution_number": "907/01/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "FEMIX S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e1e75bbc144702803256af100646e07?OpenDocument"}
