{"approval_date": "30/10/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la presente gestión, tendiente al refuerzo de Rubros Presupuestales; RESULTANDO: 1o.) que por la misma se solicita la autorización correspondiente a efectos de reforzar la Actividad Presupuestal 505000102 (Servicio de Conservación del Palacio), Derivado 271000 (De inmuebles e instalaciones), por la suma de $ 500.000,oo (pesos uruguayos quinientos mil), con cargo a la misma Actividad Presupuestal, Derivados 162000 (Productos de vidrio), por la suma de $ 249.000,oo (pesos uruguayos doscientos cuarenta y nueve mil) y 383000 (Inversiones), por la suma de $ 251.000,oo (pesos uruguayos doscientos cincuenta y un mil), para amurar las aberturas de la fachada de la Comuna que da sobre la calle Soriano; 2o.) que la Unidad de Apoyo y Asesoramiento informa que a la fecha se puede realizar el refuerzo solicitado, de conformidad con el artículo 6o. del Decreto Nº 27.310; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Reforzar, en concordancia con lo establecido en el Art. 6o. del Decreto Nº 27.310, la Actividad Presupuestal 505000102 (Servicio de Conservación del Palacio), Derivado 271000 (De inmuebles e instalaciones), por la suma de $ 500.000,oo (pesos uruguayos quinientos mil), con cargo a la misma Actividad Presupuestal, Derivados 162000 (Productos de vidrio), por la suma de $ 249.000,oo (pesos uruguayos doscientos cuarenta y nueve mil) y 383000 (Inversiones), por la suma de $ 251.000,oo (pesos uruguayos doscientos cincuenta y un mil), para amurar las aberturas de la fachada de la Comuna que da sobre la calle Soriano, según Solicitud Nº 4948.- 2º.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Recursos Financieros; al Servicio de Conservación del Palacio; y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/30", "file_id": "5005-000803-01", "resolution_number": "1073/01/5000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza la Actividad Presupuestal 505000102.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4be59313ca7fc1e303256af5006b6efe?OpenDocument"}
{"approval_date": "30/10/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la presente gestión, tendiente al refuerzo de Rubros Presupuestales; RESULTANDO: 1o.) que por la misma se solicita la autorización correspondiente a efectos de reforzar la Actividad Presupuestal 505000107 (Servicio de Locomoción), Derivado 353000 (Otros vehículos, automóviles), por la suma de $ 300.000,oo (pesos uruguayos trescientos mil), con cargo a la Actividad Presupuestal 505000302 (Servicio de Almacenes), Derivados 271000 (De inmuebles e instalaciones), por la suma de $ 100.000,oo (pesos uruguayos cien mil) y 382000 (Profesionales y técnicos), por la suma de $ 200.000,oo (pesos uruguayos doscientos mil), para adquisición de camioneta para el Servicio de Almacenes y gastos de importación; 2o.) que la Unidad de Apoyo y Asesoramiento informa que a la fecha se puede realizar el refuerzo solicitado, de conformidad con el artículo 6o. del Decreto Nº 27.310; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Reforzar, en concordancia con lo establecido en el Art. 6o. del Decreto Nº 27.310, la Actividad Presupuestal 505000107 (Servicio de Locomoción), Derivado 353000 (Otros vehículos, automóviles), por la suma de $ 300.000,oo (pesos uruguayos trescientos mil), con cargo a la Actividad Presupuestal 505000302 (Servicio de Almacenes), Derivados 271000 (De inmuebles e instalaciones), por la suma de $ 100.000,oo (pesos uruguayos cien mil) y 382000 (Profesionales y técnicos), por la suma de $ 200.000,oo (pesos uruguayos doscientos mil), para adquisición de camioneta para el Servicio de Almacenes y gastos de importación, según Solicitud Nº 4928.- 2º.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Recursos Financieros; al Servicio de Almacenes; y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/10/30", "file_id": "5005-000761-01", "resolution_number": "1074/01/5000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza la Actividad Presupuestal 505000107.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c8c29f0aaec7ce003256af5006b6f78?OpenDocument"}
{"approval_date": "30/10/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en la Avda. Gral. Rivera Nº 3633, propiedad del Sr. Hugo Rovitto C.I. Nº 544.771-8; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 18 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 18 U.R. (dieciocho unidades reajustables) al Sr. Hugo Rovitto C.I. Nº 544.771-8, propietario del inmueble sito en la Avda. Gral. Rivera Nº 3633, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/10/30", "file_id": "6344-007156-01", "resolution_number": "1312/01/4000", "subcategory": "MULTAS", "summary": "Multa de 18 U.R. al Sr. Hugo Rovitto por obras sanitarias en Avda. Gral. Rivera Nº 3633.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11d60bf88d171dc603256af700646825?OpenDocument"}
{"approval_date": "30/10/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con los coches contratados por la Comisión de Educación Física, Deportes y Recreación; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 7.121,00 - Solicitud No. 50.843, por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que corresponde fundamentar el gasto observado ya que el mismo es imprescindible para el desempeño de las tareas y no existe disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo. Que esta situación es momentánea y quedara solucionada con la aprobación de la Modificación Presupuestal en el ejercicio corriente; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 7.121,00 (pesos uruguayos siete mil ciento veintiuno) por concepto de coches contratados por la Comisión de Educación Física, Deportes y Recreación.- 2.- Se dispone la reiteración del gasto, en razón del informe producido en el Resultando 3º. de esta Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Comisión de Educación Física, Deportes y Recreación, a las Unidades de Gestión Presupuestal de este Departamento y a la Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/10/30", "file_id": "9210-014379-01", "resolution_number": "509/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 7.121,00 referente a coches contratados por la Comisión de Educación Física, Deportes y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f81cb3b5c8ebd4e03256af5006ca79c?OpenDocument"}
{"approval_date": "30/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. MARIA ROMANELLI, ha registrado tres inasistencias consecutivas al 06/06/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), en el puesto Nº V0296, al Sr/a.. MARIA ROMANELLI, C.I. Nº 1.328.788-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/10/30", "file_id": "170050", "resolution_number": "946/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MARIA ROMANELLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba1f23cca0c1697803256af7006ba6f7?OpenDocument"}
{"approval_date": "30/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta callejera otorgado al Sr. Francisco Jardi, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco); RESULTANDO: 1o.) que por Resolución Nº 400/01 de 12 de junio de 2001, se dejó sin efecto el permiso de referencia, por haber registrado tres inasistencias consecutivas al 16/08/00; 2o.) que el permisario se presenta solicitando se reconsidera la mencionada resolución, en razón de que sus faltas obedecieron a viaje al exterior (acompaña pasaje) y no haber podido solicitar la licencia correspondiente por estar atrasado en el pago de sus obligaciones; CONSIDERANDO: que la División Promoción Económica. estima de recibo los descargos presentados, por lo que eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 400/01; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 400/01 de 12 de junio de 2001. 2.- Rehabilitar el permiso de venta callejera del puesto Nº 458, otorgado al Sr. FRANCISCO JARDI, C.I. Nº 1.651.695-3 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco). 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/10/30", "file_id": "162194", "resolution_number": "947/01/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO FERIA SR. FRANCISCO JARDI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5a2a99ecaaff7cd03256af7006baee4?OpenDocument"}
{"approval_date": "30/10/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por BALTISUR S.A. operador de una Estación de Servicio ESSO Standard Oil Uruguay S.A., solicitando autorización para instalar un techo volado de cubierta metálica desmontable sobre la pista de la Estación de Servicio ubicada con frente al Cno. Cibils Nº 6898 esquina Cno. Tomkimson; RESULTANDO: 1o.) que por Resolución Nº 2542/01 de 11 de julio de 2001 el Sr. Intendente Municipal autorizó la colocación anticipada del mismo; 2o.) que el Servicio de Catastro y Avalúo sitúa en 90.8 m2 el área ocupada sobre el espacio público, estimando su valor de tasación en U.R. 176.76; CONSIDERANDO: que la Unidad Gestión Comercial señala que en base a lo establecido, los derechos mensuales a aboner por dicho concepto se sitúa en U.R. 2.50; ATENTO: las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar en U.R. 2.50 (Unidades Reajustables dos con 50/100) los derechos a abonar por concepto de ocupación del espacio público, por la colocación de un techo volado de cubierta metálica desmontable sobre la pista de la Estación de Servicio ubicada con frente al Cno. Cibils Nº 6898 esquina Cno. Tomkimson, propiedad de BALTISUR S.A.. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2001/10/30", "file_id": "", "resolution_number": "948/01/2500", "subcategory": "GARITA", "summary": "BALTISUR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dd348f9a6b2f38d03256af80061830f?OpenDocument"}
