{"approval_date": "6/12/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con los gastos incurridos en la gira que llevaron a cabo por Bruselas, Madrid, Barcelona y París, el Sr. Intendente Municipal, Arq. Mariano Arana y la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León; RESULTANDO: que se generó la Solicitud de Partida Especial SEFI No. 11370, por la suma de $ 20.000,oo; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL), por concepto de los gastos indicados en la parte expositiva de la presente Resolución.- Establecer que la erogación referida se atenderá de acuerdo a la Solicitud SEFI No. 11370 y se rendirá cuentas en la forma de estilo.- Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Auditoría Interna y de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2001/12/06", "file_id": "1002-002225-01", "resolution_number": "120/01/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 20.000,oo relacionada con los gastos incurridos en la gira que llevaron a cabo por Bruselas, Madrid, Barcelona y París, el Sr. Intendente Municipal, Arq. Mariano Arana y la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/212086fbaf9f923203256b1a00499348?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. WALTER ENRIQUE MILANO TRONCONI, C. I. Nº 1.539.426, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que el titular se desempeña en la Unidad 2027 - GESTION INTEGRADA DE COBRO, Escalafón ADMINISTRATIVO, Carrera ADMINISTRATIVO, Nivel I; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que el titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que el Director General del DEPARTAMENTO DE RECURSOS FINANCIEROS da su conformidad con la referida renuncia; 4o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del día siguiente de la notificación de la presente resolución, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. WALTER ENRIQUE MILANO TRONCONI, Cédula de Identidad Nº 1.539.426, quien se desempeña en la Unidad 2027 - GESTION INTEGRADA DE COBRO, Escalafón ADMINISTRATIVO, Carrera ADMINISTRATIVO, Nivel I, domiciliado en la calle PAYSANDU Nº 1403 Apto. 0503, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 9.649,oo (pesos uruguayos nueve mil seiscientos cuarenta y nueve), el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase al de Administración de Recursos Humanos, para la notificación correspondiente y demás efectos.-", "date": "2001/12/06", "file_id": "5120-006816-01", "resolution_number": "1208/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia del funcionario WALTER ENRIQUE MILANO TRONCONI, CI Nº 1.539.426.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/400f8e76f8f7613603256b1e00709b8f?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 7873 de fecha 20 de setiembre de 2001, dictada por la Junta Departamental de Montevideo; RESULTANDO: que por la misma se solicita a la Intendencia Municipal de Montevideo, la realización de una investigación administrativa a efectos de determinar eventuales responsabilidades que pudieran corresponder, de los funcionarios actuantes del Servicio de Contralor de Edificaciones, al disponer denegatorias de habilitaciones de locales comerciales recaídas en el Expediente 4112-001025-01; CONSIDERANDO: 1o.) que se entiende que correspondería realizar la investigación administrativa que se solicita; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios del Departamento Jurídico, la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano; al Servicio de Contralor de Edificaciones, y pase al Departamento Jurídico, a sus efectos.-", "date": "2001/12/06", "file_id": "1001-037196-01", "resolution_number": "1209/01/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Encomendar a la Unidad Sumarios de la División Jurídica la realización de una investigación administrativa, a fin de esclarecer las eventuales responsabilidades que pudieran corresponder, de los funcionarios actuantes del Servicio de Contralor de Edificaciones, al disponer denegatorias de habilitaciones de locales comerciales recaídas en el Expediente 4112-001025-01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5925ed37c8c8a11703256b1e00709b08?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 5091, iniciada por el Servicio de Relaciones Públicas, para reforzar el Derivado 234000, en la suma de $ 15.000,oo con cargo al Derivado 272000, ambos de la Actividad Presupuestal 301000105; RESULTANDO: que se solicita el citado refuerzo para atender el pago de viáticos a funcionarios que trabajaron en la Feria del Libro del Parque Rodó; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 234000, en la suma de $ 15.000,oo (PESOS URUGUAYOS QUINCE MIL), con cargo al Derivado 272000, ambos de la Actividad Presupuestal 301000105.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Relaciones Públicas, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2001/12/06", "file_id": "1040-003912-01", "resolution_number": "121/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 234000, en la suma de $ 15.000,oo, con cargo al Derivado 272000, ambos de la Actividad Presupuestal 301000105, para atender el pago de viáticos a funcionarios que trabajaron en la Feria del Libro del Parque Rodó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/903fb1705e4e56d603256b1a00499449?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el funcionario Sr. Ramón Chávez, C.I. Nº 1.090.390, quien se desempeña en la Unidad Región Oeste, de la División Limpieza; RESULTANDO: 1o.) que surge de las mismas que el titular de obrados, mientras cumplía funciones en el Servicio Centro Comunal Zonal Nº 15, registró 18 (dieciocho) inasistencias con y sin aviso entre el mes de diciembre de 1999 y el mes de diciembre de 2000, sin que se le aplicara la sanción correspondiente; 2o.) que el titular de obrados presentó descargos en los cuales manifestó que sus inasistencias fueron motivadas en razón de que el 23 de abril de 1999 fue operado de la columna, no pudiendo solicitar licencia médica por encontrarse en el límite establecido en la reglamentación vigente en la materia; CONSIDERANDO: 1o.) que se estima procedente dictar resolución suspendiendo al referido funcionario por el término de 20 (veinte) días, en razón de las inasistencias con y sin aviso, en que ha incurrido en el período comprendido entre el mes de diciembre de 1999 y el mes de diciembre de 2000; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Suspender por el término de 20 (veinte) días, sin goce de sueldo, al funcionario Sr. Ramón Chávez, C.I. Nº 1.090.390, quien se desempeña en la Unidad Región Oeste, de la División Limpieza, por los motivos expresados en la parte expositiva de la presente resolución.- 2°.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Beneficios Funcionales, Región Oeste; Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/12/06", "file_id": "4422-001434-01", "resolution_number": "1210/01/5000", "subcategory": "SUSPENSION", "summary": "Se suspende por el término de 20 días, al Sr. Ramón Chávez, por inasistencias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4aee65cedf6630e03256b1e00709a3f?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 46.426,15, a favor de la empresa Nirmex S.A. (Solicitud 51743); RESULTANDO: 1o.) que el 3/12/01, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del TOCAF; 2o.) que el 3/12/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 46.426,15 (PESOS URUGUAYOS CUARENTA Y SEIS MIL CUATROCIENTOS VEINTISEIS CON 15/100) a favor de la empresa Nirmex S.A.- 2. La correspondiente imputación fue autorizada por la Unidad Central de Presupuesto habiéndose tomado las medidas necesarias para mantener el equilibrio presupuestal.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2001/12/06", "file_id": "1002-002178-01", "resolution_number": "122/01/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 46.426,15 a favor de Nirmex S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9faccb41d20b696c03256b1a004993c8?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Servicio Paz y Justicia-Uruguay para que se le conceda el uso de la Peatonal Dr. Emilio Frugoni, para realizar una exposición el 9/XII/01 de 09:00 a 14:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 no tiene inconveniente en acceder a lo solicitado; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, estando prohibido fijar carteles o cualquier otro elemento en los árboles del ornato público, siendo los organizadores responsables de todo deterioro que se produzca en el predio como consecuencia de la actividad propuesta; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso de la Peatonal Dr. Emilio Frugoni al Servicio Paz y Justicia-Uruguay, para realizar una exposición el 9/XII/01 de 09:00 a 14:00 horas; quedando prohibido fijar carteles o cualquier otro elemento en los árboles del ornato público y debiendo restituir el espacio en perfectas condiciones de higiene, siendo los organizadores responsables de todo deterioro que se produzca en el mismo como consecuencia de la actividad propuesta.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 2 y al Servicio Central de Inspección General y pase al Sector Despacho para la notificación pertinente y demás efectos.-", "date": "2001/12/06", "file_id": "4102-005376-01", "resolution_number": "1511/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Servicio de Paz y Justicia-Uruguay solicita espacio del \"callejón de la Universidad\" el 9/XII/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fc9b9fa9320549403256b1a0077e51d?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Gerardo Rodríguez, C.I. Nº 3:181.627-4, en representación de un grupo de jóvenes abocados a difundir la cultura Montevideana, solicita el uso de la Peatonal Dr. Emilio Frugoni, para realizar un evento artístico, el 13/XII/01 de 14:00 a 21:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 2 no tiene inconveniente en acceder a lo solicitado; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, prohibiéndose fijar carteles o cualquier otro elemento en los árboles del ornato público, siendo los organizadores responsables de todo deterioro que se produzca en el predio como consecuencia de la actividad propuesta; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Gerardo Rodríguez, C.I. Nº 3:181.627-4, en representación de un grupo de jóvenes abocados a difundir la cultura Montevideana, el uso de la Peatonal Dr. Emilio Frugoni, para realizar un evento artístico, el 13/XII/01 de 14:00 a 21:00 horas, quedando prohibido fijar carteles o cualquier otro elemento en los árboles del ornato público y debiendo restituir el espacio en perfectas condiciones de higiene, siendo los organizadores responsables de todo deterioro que se produzca en el mismo como consecuencia de la actividad propuesta.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 2 y al Servicio Central de Inspección General y pase al Sector Despacho para la notificación pertinente y demás efectos.-", "date": "2001/12/06", "file_id": "4102-005491-01", "resolution_number": "1512/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Gerardo Rodríguez por Grupo de Jóvenes solicita callejón de la Universidad para evento artístico, el 13/XII/01 de 14:00 a 21:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebfcffd5b93e7ee303256b1a0077e57b?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Renglón 2..5.7. del Programa 401, Subprograma 01 en $ 70.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 2.9.1. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5100; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.5.7. del Programa 401, Subprograma 01 en $ 70.000,oo (setenta mil pesos uruguayos) con cargo al Renglón 2.9.1. del mismo Programa y Subprograma .- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/12/06", "file_id": "9412-001268-01", "resolution_number": "1513/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de rubro Nº 5100 en $ 70.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9e9005d988983b003256b1a00790175?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio de Tierras y Viviendas tendiente a obtener una Partida Especial de $ 15.000,oo para atender los gastos de importación de módulos premoldeados; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones presta su conformidad; 3º) que en tal sentido se ingresó al SEFI la Solicitud Nº 11381; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar al Servicio de Tierras y Viviendas una Partida Especial de $ 15.000,oo (quince mil pesos uruguayos) para atender los gastos de importación de módulos premoldeados.- 2º.- Atender dicha erogación con cargo al Programa 403, Subprograma 01, Renglón 1.7.4..- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Tierras y Viviendas y pase al Servicio de Contabilidad General.-", "date": "2001/12/06", "file_id": "4101-000990-01", "resolution_number": "1514/01/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial Nº 11381 para gastos de importación de módulos premoldeados de Tierras y Viviendas por $ 15.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1baab3c1f12185d03256b1e005a35af?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000206, el renglón 136000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 130.000,00 con cargo al renglón 299000 del programa 302000204 por la referida suma, según solicitud Nro. 5099; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Reforzar, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 136000 del programa 302000206 en la suma de PESOS URUGUAYOS CIENTO TREINTA MIL ($ 130.000,00), con cargo al renglón 299000 del programa 302000204.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2001/12/06", "file_id": "2005-000306-01", "resolution_number": "2817/01/2000", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434, el renglón 136000 del programa 302000206 en la suma de $ 130.000,00, con cargo al renglón 299000 del programa 302000204.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e610b9cd985347de03256b1a005fd5b5?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 551, del Sub-Rubro 55, de la Actividad 001, del Sub-Programa 0001, del Programa 0802, en la suma de $ 90.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda el aporte para el Convenio IMM/UDELAR (Facultad de Ingeniería-Imfia); 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 221, del Sub-Rubro 22, de la Actividad 005, del Sub-Programa 0001, del Programa 0802; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5077; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 551 \"Científicas y de investigación\", del Sub-Rubro 55 \"Transferencias corrientes a instituciones sin fines de lucro\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Saneamiento\", del Programa 0802 \"Programa Saneamiento\", en la suma de PESOS URUGUAYOS NOVENTA MIL ($ 90.000,oo) con cargo al Renglón 221 \"Publicidad\", del Sub-Rubro 22 \"Publicidad, impresiones y encuadernaciones\" de la Actividad 005 \"Operación y Mantenimiento de Saneamiento\", del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2001/12/06", "file_id": "6302-007733-01", "resolution_number": "417/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 551 del Sub-Rubro 55, con cargo al Renglón 221 del Sub-Rubro 22 por la suma de $ 90.000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81ec31d17a7a375303256b1b00765ec7?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con la situación del funcionario Miguel Ruchi, C.I. 1.905.696, perteneciente al Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la División Limpieza informa que el mencionado funcionario realizó declaraciones al diario El Observador, no estando oficialmente autorizado por la División, ni por ninguna autoridad de esta Intendencia; 2o) que consultada la Abogada Asesora del Departamento, expresa que el funcionario infringe el Art. 423.3 del Digesto Municipal Volumen III, faltas graves en lo que se refiere al deber funcional de lealtad y/o fidelidad; CONSIDERANDO: que se entiende oportuno dictar resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Suspender por el término de quince (15) días sin goce de sueldo al funcionario Miguel Ruchi, C.I. 1.905.696, por infringir el Art. 423.3 del Digesto Municipal Volumen III. 2o.-Comuníquese a los Servicios de Liquidación de Haberes y Mantenimiento de Vehículos, a las Unidades de Valoración de Puestos, Auditoría de Personal, Empleos y Selección, Análisis y Evaluación Formativa; cumplido, pase a la División Limpieza, para la notificación del interesado, y dar cumplimiento a la sanción.", "date": "2001/12/06", "file_id": "4400-009386-01", "resolution_number": "418/01/6300", "subcategory": "SUSPENSION", "summary": "Se suspende al funcionario dependiente del Servicio de Mantenimiento de Vehículos, Miguel Ruchi, C.I 1.905.696, por el término de 15 días por incumplimiento al Art. 425.3 del Digesto Municipal Volumen III, faltas graves.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfc4c951fd9d112303256b1b00765f45?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las publicaciones efectuadas en el matutino El País, gestionadas por la Unidad Ejecutora del Plan de Saneamiento; RESULTANDO: que la citada Unidad informa que se deberá abonar a la firma El País S.A., las facturas Nos. 46474 y 24390, por las sumas $ 6.086,oo, y U$S 1.722, respectivamente, por las mencionadas publicaciones; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó las solicitudes SEFI Nos. 51762 y 51763, en las sumas de $ 6.086,oo y $ 23.823,87, respectivamente; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario de gastos con el limite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Autorizar el pago a favor de la firma EL PAIS S.A. por las sumas de PESOS URUGUAYOS SEIS MIL OCHENTA Y SEIS ($ 6.086,oo) y PESOS URUGUAYOS VEINTITRES MIL OCHOCIENTOS VEINTITRES CON OCHENTA Y SIETE CENTESIMOS ($ 23.823,87,) equivalentes a la suma de dólares americanos mil setecientos veintidós (U$S 1.722,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a el Departamento de Recursos Financieros y a la Unidad Ejecutora del Plan de Saneamiento, cumplido, pase a Contaduría General a sus efectos.", "date": "2001/12/06", "file_id": "6302-007508-01", "resolution_number": "419/01/6300", "subcategory": "PAGOS", "summary": "Se autoriza el pago al diario El País S.A. por las publicaciones efectuadas por la Unidad Ejecutora del Plan de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/716e997a554fb01a03256b1b00765f9f?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 83/01/6300, de fecha 3 de abril de 2001, del suscrito Director General del Departamento de Desarrollo Ambiental de fecha 3 de abril de 2001 se aplicó una multa de 50 U.R. a la firma VESSENA LTDA. ubicada en la Av. José Belloni No. 6775, por infracción al Decreto 13.982; ATENTO: a que el Servicio de Gestión de Contribuyente, solicita se establezca el número de RUC de la firma antedicha;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Establecer que el RUC de la firma VESSENA LTDA, tiene el No. 211407940012, a los efectos de la regularización de la Resolución No. 83/01/6300, de fecha 3 de abril de 2001. 2o.-Comuníquese al Servicio Centro Comunal Zonal No. 9 y pase a la Unidad de Gestión de Morosos al Cobro.", "date": "2001/12/06", "file_id": "6302-003938-01", "resolution_number": "420/01/6300", "subcategory": "MULTAS", "summary": "Se establece el No. de RUC No. 211407940012 a la firma VESSENA LTDA. a los efectos de regularización de la Resolución No. 83/01/6300, de fecha 3 de abril de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ff67c036e137b3103256b1b00765ff8?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", adjudicadas a la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que durante la ejecución de la cámara de Coraceros, se decidió construir un alumbrado exterior para proteger la caseta de operación de la cámara de la acción de los vándalos; 2o) que la mencionada Unidad culmina su informe expresando, debido a la mayor permanencia en obra, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 89.835,oo (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 1.459/99, se dispuso un total de $ 8:211.893,oo para el pago de imprevistos y que actualmente, el citado rubro cuenta con monto suficiente; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Arroyo Miguelete\", adjudicada a firma ALVARO PALENGA S.A., por la suma de PESOS URUGUAYOS OCHENTA Y NUEVE MIL OCHOCIENTOS TREINTA Y CINCO ($ 89.835,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2001/12/06", "file_id": "6370-006238-01", "resolution_number": "421/01/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del rubro imprevisto por la suma de $ 89.835,oo, adjudicada a la empresa Alvaro Palenga, a la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20a861be8b1ce90603256b1b00766046?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de noviembre del año en curso, del Colegio Uruguayo de Administradores de Servicios de Salud (C.U.D.A.S.S.), por la cual solicita el auspicio de esta Intendencia Municipal para la Jornada Científica, cuyo tema central será \"ARQUITECTURA Y EQUIPAMIENTO HOSPITALARIO PARA EL NUEVO MILENIO\", a llevarse a cabo el 6 de diciembre próximo, en el Salón de Conferencias del Western Palladium Hotel; RESULTANDO: 1o.) que además se señala, que el temario a desarrollarse comprende Historia de la Arquitectura Hospitalaria en el Uruguay, Proyecto de Modernización de los Hospitales Públicos, Arquitectura del Block Quirúrgico, Calidad en Comunicaciones, El Hospital Inteligente, Nueva Concepción de la Arquitectura y Equipamiento Hospitalario; 2o.) que la División Salud y Programas Sociales y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal a la Jornada Científica que llevará a cabo el Colegio Uruguayo de Administradores de Servicio de Salud (C.U.D.A.S.S.), el 6 de diciembre de 2001, en el Salón de Conferencias del Western Palladium Hotel.- Comuníquese al interesado, a la División Salud y Programas Sociales y pase al Servicio de Relaciones Públicas sus efectos.-", "date": "2001/12/06", "file_id": "0001-018792-01", "resolution_number": "4731/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la Jornada Científica que llevará a cabo el Colegio de Administradores de Servicio de Salud, el 6/12/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/084ab14e90dc28b303256b590060a848?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Licitación Pública No. 44206/01 convocada para la construcción de la Terminal del Cerro de transporte colectivo; RESULTANDO: 1o.) que por Resolución No. 4151/01, de 29 de octubre del año en curso, se adjudicó la Licitación de referencia a la empresa TAFLIMS S.A., por la suma total de $ 10:229.105,76, incluidos I.V.A., Imprevistos y Leyes Sociales, en un todo de acuerdo con el Pliego Particular de Condiciones y Memorias Constructiva y Descriptiva que la rigieron; 2o.) que el Tribunal de Cuentas de la República, en sesión de 21 de noviembre del presente año (Carpeta No. 193531), considerando que se imputó la suma de $ 8:934.912,88 sin disponibilidad suficiente en el respectivo rubro, contraviniendo lo dispuesto en el artículo 15o. del T.O.C.A.F., acordó observar dicho gasto; 3o.) que el 4 de diciembre próximo pasado, la Contadora General Municipal Interina, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 8:934.912,88 (PESOS URUGUAYOS OCHO MILLONES NOVECIENTOS TREINTA Y CUATRO MIL NOVECIENTOS DOCE CON 88/100) dispuesto por Resolución No. 4151/01, de 29 de octubre de 2001, a favor de la empresa TAFLIMS S.A, adjudicataria de la Licitación Pública No. 44206/01.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2001/12/06", "file_id": "4130-001581-99", "resolution_number": "4732/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 8:934.912,88 dispuesto por Resolución No. 4151/01 a favor de la empresa TAFLIMS S.A. (Construcción de la Terminal del Cerro).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6676bfdcf568f34b03256b590060a88b?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes de preventivas Nos. 51938, 51935, 51936 y 51937, generadas por un total de $ 147.765,oo para atender el pago de servicios de vehículos contratados; RESULTANDO: 1o.) que el 5 de diciembre del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, al haberse imputado en contravención del artículo 15o. del T.O.C.A.F.; 2o.) que el 6 de diciembre del presente año, la Contadora General Municipal Interina eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 147.765,oo (PESOS URUGUAYOS CIENTO CUARENTA Y SIETE MIL SETECIENTOS SESENTA Y CINCO), imputado preventivamente según las Solicitudes SEFI Nos. 51938, 51935, 51936 y 51937 para atender el pago de servicios de vehículos contratados.- 2. Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2001/12/06", "file_id": "9210-016685-01", "resolution_number": "4733/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 147.765,oo correspondiente al pago de vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebf3213ac7e7a89403256b590060a908?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con los gastos incurridos en la gira que llevaron a cabo por Bruselas, Madrid, Barcelona y París, el Sr. Intendente Municipal, Arq. Mariano Arana y la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León; RESULTANDO: que se generó la Solicitud de Partida Especial SEFI No. 11370, por la suma de $ 20.000,oo; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL), por concepto de los gastos indicados en la parte expositiva de la presente Resolución.- Establecer que la erogación referida se atenderá de acuerdo a la Solicitud SEFI No. 11370 y se rendirá cuentas en la forma de estilo.- Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Auditoría Interna y de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2001/12/06", "file_id": "1002-002225-01", "resolution_number": "120/01/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 20.000,oo relacionada con los gastos incurridos en la gira que llevaron a cabo por Bruselas, Madrid, Barcelona y París, el Sr. Intendente Municipal, Arq. Mariano Arana y la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/212086fbaf9f923203256b1a00499348?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. WALTER ENRIQUE MILANO TRONCONI, C. I. Nº 1.539.426, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que el titular se desempeña en la Unidad 2027 - GESTION INTEGRADA DE COBRO, Escalafón ADMINISTRATIVO, Carrera ADMINISTRATIVO, Nivel I; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que el titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que el Director General del DEPARTAMENTO DE RECURSOS FINANCIEROS da su conformidad con la referida renuncia; 4o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del día siguiente de la notificación de la presente resolución, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. WALTER ENRIQUE MILANO TRONCONI, Cédula de Identidad Nº 1.539.426, quien se desempeña en la Unidad 2027 - GESTION INTEGRADA DE COBRO, Escalafón ADMINISTRATIVO, Carrera ADMINISTRATIVO, Nivel I, domiciliado en la calle PAYSANDU Nº 1403 Apto. 0503, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 9.649,oo (pesos uruguayos nueve mil seiscientos cuarenta y nueve), el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase al de Administración de Recursos Humanos, para la notificación correspondiente y demás efectos.-", "date": "2001/12/06", "file_id": "5120-006816-01", "resolution_number": "1208/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia del funcionario WALTER ENRIQUE MILANO TRONCONI, CI Nº 1.539.426.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/400f8e76f8f7613603256b1e00709b8f?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 7873 de fecha 20 de setiembre de 2001, dictada por la Junta Departamental de Montevideo; RESULTANDO: que por la misma se solicita a la Intendencia Municipal de Montevideo, la realización de una investigación administrativa a efectos de determinar eventuales responsabilidades que pudieran corresponder, de los funcionarios actuantes del Servicio de Contralor de Edificaciones, al disponer denegatorias de habilitaciones de locales comerciales recaídas en el Expediente 4112-001025-01; CONSIDERANDO: 1o.) que se entiende que correspondería realizar la investigación administrativa que se solicita; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios del Departamento Jurídico, la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano; al Servicio de Contralor de Edificaciones, y pase al Departamento Jurídico, a sus efectos.-", "date": "2001/12/06", "file_id": "1001-037196-01", "resolution_number": "1209/01/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Encomendar a la Unidad Sumarios de la División Jurídica la realización de una investigación administrativa, a fin de esclarecer las eventuales responsabilidades que pudieran corresponder, de los funcionarios actuantes del Servicio de Contralor de Edificaciones, al disponer denegatorias de habilitaciones de locales comerciales recaídas en el Expediente 4112-001025-01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5925ed37c8c8a11703256b1e00709b08?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 5091, iniciada por el Servicio de Relaciones Públicas, para reforzar el Derivado 234000, en la suma de $ 15.000,oo con cargo al Derivado 272000, ambos de la Actividad Presupuestal 301000105; RESULTANDO: que se solicita el citado refuerzo para atender el pago de viáticos a funcionarios que trabajaron en la Feria del Libro del Parque Rodó; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 234000, en la suma de $ 15.000,oo (PESOS URUGUAYOS QUINCE MIL), con cargo al Derivado 272000, ambos de la Actividad Presupuestal 301000105.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Relaciones Públicas, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2001/12/06", "file_id": "1040-003912-01", "resolution_number": "121/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 234000, en la suma de $ 15.000,oo, con cargo al Derivado 272000, ambos de la Actividad Presupuestal 301000105, para atender el pago de viáticos a funcionarios que trabajaron en la Feria del Libro del Parque Rodó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/903fb1705e4e56d603256b1a00499449?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el funcionario Sr. Ramón Chávez, C.I. Nº 1.090.390, quien se desempeña en la Unidad Región Oeste, de la División Limpieza; RESULTANDO: 1o.) que surge de las mismas que el titular de obrados, mientras cumplía funciones en el Servicio Centro Comunal Zonal Nº 15, registró 18 (dieciocho) inasistencias con y sin aviso entre el mes de diciembre de 1999 y el mes de diciembre de 2000, sin que se le aplicara la sanción correspondiente; 2o.) que el titular de obrados presentó descargos en los cuales manifestó que sus inasistencias fueron motivadas en razón de que el 23 de abril de 1999 fue operado de la columna, no pudiendo solicitar licencia médica por encontrarse en el límite establecido en la reglamentación vigente en la materia; CONSIDERANDO: 1o.) que se estima procedente dictar resolución suspendiendo al referido funcionario por el término de 20 (veinte) días, en razón de las inasistencias con y sin aviso, en que ha incurrido en el período comprendido entre el mes de diciembre de 1999 y el mes de diciembre de 2000; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Suspender por el término de 20 (veinte) días, sin goce de sueldo, al funcionario Sr. Ramón Chávez, C.I. Nº 1.090.390, quien se desempeña en la Unidad Región Oeste, de la División Limpieza, por los motivos expresados en la parte expositiva de la presente resolución.- 2°.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Beneficios Funcionales, Región Oeste; Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/12/06", "file_id": "4422-001434-01", "resolution_number": "1210/01/5000", "subcategory": "SUSPENSION", "summary": "Se suspende por el término de 20 días, al Sr. Ramón Chávez, por inasistencias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4aee65cedf6630e03256b1e00709a3f?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 46.426,15, a favor de la empresa Nirmex S.A. (Solicitud 51743); RESULTANDO: 1o.) que el 3/12/01, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del TOCAF; 2o.) que el 3/12/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 46.426,15 (PESOS URUGUAYOS CUARENTA Y SEIS MIL CUATROCIENTOS VEINTISEIS CON 15/100) a favor de la empresa Nirmex S.A.- 2. La correspondiente imputación fue autorizada por la Unidad Central de Presupuesto habiéndose tomado las medidas necesarias para mantener el equilibrio presupuestal.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2001/12/06", "file_id": "1002-002178-01", "resolution_number": "122/01/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 46.426,15 a favor de Nirmex S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9faccb41d20b696c03256b1a004993c8?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Servicio Paz y Justicia-Uruguay para que se le conceda el uso de la Peatonal Dr. Emilio Frugoni, para realizar una exposición el 9/XII/01 de 09:00 a 14:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 no tiene inconveniente en acceder a lo solicitado; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, estando prohibido fijar carteles o cualquier otro elemento en los árboles del ornato público, siendo los organizadores responsables de todo deterioro que se produzca en el predio como consecuencia de la actividad propuesta; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso de la Peatonal Dr. Emilio Frugoni al Servicio Paz y Justicia-Uruguay, para realizar una exposición el 9/XII/01 de 09:00 a 14:00 horas; quedando prohibido fijar carteles o cualquier otro elemento en los árboles del ornato público y debiendo restituir el espacio en perfectas condiciones de higiene, siendo los organizadores responsables de todo deterioro que se produzca en el mismo como consecuencia de la actividad propuesta.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 2 y al Servicio Central de Inspección General y pase al Sector Despacho para la notificación pertinente y demás efectos.-", "date": "2001/12/06", "file_id": "4102-005376-01", "resolution_number": "1511/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Servicio de Paz y Justicia-Uruguay solicita espacio del \"callejón de la Universidad\" el 9/XII/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fc9b9fa9320549403256b1a0077e51d?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Gerardo Rodríguez, C.I. Nº 3:181.627-4, en representación de un grupo de jóvenes abocados a difundir la cultura Montevideana, solicita el uso de la Peatonal Dr. Emilio Frugoni, para realizar un evento artístico, el 13/XII/01 de 14:00 a 21:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 2 no tiene inconveniente en acceder a lo solicitado; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, prohibiéndose fijar carteles o cualquier otro elemento en los árboles del ornato público, siendo los organizadores responsables de todo deterioro que se produzca en el predio como consecuencia de la actividad propuesta; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Gerardo Rodríguez, C.I. Nº 3:181.627-4, en representación de un grupo de jóvenes abocados a difundir la cultura Montevideana, el uso de la Peatonal Dr. Emilio Frugoni, para realizar un evento artístico, el 13/XII/01 de 14:00 a 21:00 horas, quedando prohibido fijar carteles o cualquier otro elemento en los árboles del ornato público y debiendo restituir el espacio en perfectas condiciones de higiene, siendo los organizadores responsables de todo deterioro que se produzca en el mismo como consecuencia de la actividad propuesta.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 2 y al Servicio Central de Inspección General y pase al Sector Despacho para la notificación pertinente y demás efectos.-", "date": "2001/12/06", "file_id": "4102-005491-01", "resolution_number": "1512/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Gerardo Rodríguez por Grupo de Jóvenes solicita callejón de la Universidad para evento artístico, el 13/XII/01 de 14:00 a 21:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebfcffd5b93e7ee303256b1a0077e57b?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Renglón 2..5.7. del Programa 401, Subprograma 01 en $ 70.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 2.9.1. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5100; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.5.7. del Programa 401, Subprograma 01 en $ 70.000,oo (setenta mil pesos uruguayos) con cargo al Renglón 2.9.1. del mismo Programa y Subprograma .- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/12/06", "file_id": "9412-001268-01", "resolution_number": "1513/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de rubro Nº 5100 en $ 70.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9e9005d988983b003256b1a00790175?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio de Tierras y Viviendas tendiente a obtener una Partida Especial de $ 15.000,oo para atender los gastos de importación de módulos premoldeados; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones presta su conformidad; 3º) que en tal sentido se ingresó al SEFI la Solicitud Nº 11381; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar al Servicio de Tierras y Viviendas una Partida Especial de $ 15.000,oo (quince mil pesos uruguayos) para atender los gastos de importación de módulos premoldeados.- 2º.- Atender dicha erogación con cargo al Programa 403, Subprograma 01, Renglón 1.7.4..- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Tierras y Viviendas y pase al Servicio de Contabilidad General.-", "date": "2001/12/06", "file_id": "4101-000990-01", "resolution_number": "1514/01/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial Nº 11381 para gastos de importación de módulos premoldeados de Tierras y Viviendas por $ 15.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1baab3c1f12185d03256b1e005a35af?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000206, el renglón 136000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 130.000,00 con cargo al renglón 299000 del programa 302000204 por la referida suma, según solicitud Nro. 5099; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Reforzar, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 136000 del programa 302000206 en la suma de PESOS URUGUAYOS CIENTO TREINTA MIL ($ 130.000,00), con cargo al renglón 299000 del programa 302000204.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2001/12/06", "file_id": "2005-000306-01", "resolution_number": "2817/01/2000", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434, el renglón 136000 del programa 302000206 en la suma de $ 130.000,00, con cargo al renglón 299000 del programa 302000204.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e610b9cd985347de03256b1a005fd5b5?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 551, del Sub-Rubro 55, de la Actividad 001, del Sub-Programa 0001, del Programa 0802, en la suma de $ 90.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda el aporte para el Convenio IMM/UDELAR (Facultad de Ingeniería-Imfia); 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 221, del Sub-Rubro 22, de la Actividad 005, del Sub-Programa 0001, del Programa 0802; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5077; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 551 \"Científicas y de investigación\", del Sub-Rubro 55 \"Transferencias corrientes a instituciones sin fines de lucro\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Saneamiento\", del Programa 0802 \"Programa Saneamiento\", en la suma de PESOS URUGUAYOS NOVENTA MIL ($ 90.000,oo) con cargo al Renglón 221 \"Publicidad\", del Sub-Rubro 22 \"Publicidad, impresiones y encuadernaciones\" de la Actividad 005 \"Operación y Mantenimiento de Saneamiento\", del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2001/12/06", "file_id": "6302-007733-01", "resolution_number": "417/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 551 del Sub-Rubro 55, con cargo al Renglón 221 del Sub-Rubro 22 por la suma de $ 90.000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81ec31d17a7a375303256b1b00765ec7?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con la situación del funcionario Miguel Ruchi, C.I. 1.905.696, perteneciente al Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la División Limpieza informa que el mencionado funcionario realizó declaraciones al diario El Observador, no estando oficialmente autorizado por la División, ni por ninguna autoridad de esta Intendencia; 2o) que consultada la Abogada Asesora del Departamento, expresa que el funcionario infringe el Art. 423.3 del Digesto Municipal Volumen III, faltas graves en lo que se refiere al deber funcional de lealtad y/o fidelidad; CONSIDERANDO: que se entiende oportuno dictar resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Suspender por el término de quince (15) días sin goce de sueldo al funcionario Miguel Ruchi, C.I. 1.905.696, por infringir el Art. 423.3 del Digesto Municipal Volumen III. 2o.-Comuníquese a los Servicios de Liquidación de Haberes y Mantenimiento de Vehículos, a las Unidades de Valoración de Puestos, Auditoría de Personal, Empleos y Selección, Análisis y Evaluación Formativa; cumplido, pase a la División Limpieza, para la notificación del interesado, y dar cumplimiento a la sanción.", "date": "2001/12/06", "file_id": "4400-009386-01", "resolution_number": "418/01/6300", "subcategory": "SUSPENSION", "summary": "Se suspende al funcionario dependiente del Servicio de Mantenimiento de Vehículos, Miguel Ruchi, C.I 1.905.696, por el término de 15 días por incumplimiento al Art. 425.3 del Digesto Municipal Volumen III, faltas graves.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfc4c951fd9d112303256b1b00765f45?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las publicaciones efectuadas en el matutino El País, gestionadas por la Unidad Ejecutora del Plan de Saneamiento; RESULTANDO: que la citada Unidad informa que se deberá abonar a la firma El País S.A., las facturas Nos. 46474 y 24390, por las sumas $ 6.086,oo, y U$S 1.722, respectivamente, por las mencionadas publicaciones; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó las solicitudes SEFI Nos. 51762 y 51763, en las sumas de $ 6.086,oo y $ 23.823,87, respectivamente; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario de gastos con el limite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Autorizar el pago a favor de la firma EL PAIS S.A. por las sumas de PESOS URUGUAYOS SEIS MIL OCHENTA Y SEIS ($ 6.086,oo) y PESOS URUGUAYOS VEINTITRES MIL OCHOCIENTOS VEINTITRES CON OCHENTA Y SIETE CENTESIMOS ($ 23.823,87,) equivalentes a la suma de dólares americanos mil setecientos veintidós (U$S 1.722,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a el Departamento de Recursos Financieros y a la Unidad Ejecutora del Plan de Saneamiento, cumplido, pase a Contaduría General a sus efectos.", "date": "2001/12/06", "file_id": "6302-007508-01", "resolution_number": "419/01/6300", "subcategory": "PAGOS", "summary": "Se autoriza el pago al diario El País S.A. por las publicaciones efectuadas por la Unidad Ejecutora del Plan de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/716e997a554fb01a03256b1b00765f9f?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 83/01/6300, de fecha 3 de abril de 2001, del suscrito Director General del Departamento de Desarrollo Ambiental de fecha 3 de abril de 2001 se aplicó una multa de 50 U.R. a la firma VESSENA LTDA. ubicada en la Av. José Belloni No. 6775, por infracción al Decreto 13.982; ATENTO: a que el Servicio de Gestión de Contribuyente, solicita se establezca el número de RUC de la firma antedicha;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Establecer que el RUC de la firma VESSENA LTDA, tiene el No. 211407940012, a los efectos de la regularización de la Resolución No. 83/01/6300, de fecha 3 de abril de 2001. 2o.-Comuníquese al Servicio Centro Comunal Zonal No. 9 y pase a la Unidad de Gestión de Morosos al Cobro.", "date": "2001/12/06", "file_id": "6302-003938-01", "resolution_number": "420/01/6300", "subcategory": "MULTAS", "summary": "Se establece el No. de RUC No. 211407940012 a la firma VESSENA LTDA. a los efectos de regularización de la Resolución No. 83/01/6300, de fecha 3 de abril de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ff67c036e137b3103256b1b00765ff8?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", adjudicadas a la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que durante la ejecución de la cámara de Coraceros, se decidió construir un alumbrado exterior para proteger la caseta de operación de la cámara de la acción de los vándalos; 2o) que la mencionada Unidad culmina su informe expresando, debido a la mayor permanencia en obra, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 89.835,oo (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 1.459/99, se dispuso un total de $ 8:211.893,oo para el pago de imprevistos y que actualmente, el citado rubro cuenta con monto suficiente; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Arroyo Miguelete\", adjudicada a firma ALVARO PALENGA S.A., por la suma de PESOS URUGUAYOS OCHENTA Y NUEVE MIL OCHOCIENTOS TREINTA Y CINCO ($ 89.835,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2001/12/06", "file_id": "6370-006238-01", "resolution_number": "421/01/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del rubro imprevisto por la suma de $ 89.835,oo, adjudicada a la empresa Alvaro Palenga, a la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20a861be8b1ce90603256b1b00766046?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de noviembre del año en curso, del Colegio Uruguayo de Administradores de Servicios de Salud (C.U.D.A.S.S.), por la cual solicita el auspicio de esta Intendencia Municipal para la Jornada Científica, cuyo tema central será \"ARQUITECTURA Y EQUIPAMIENTO HOSPITALARIO PARA EL NUEVO MILENIO\", a llevarse a cabo el 6 de diciembre próximo, en el Salón de Conferencias del Western Palladium Hotel; RESULTANDO: 1o.) que además se señala, que el temario a desarrollarse comprende Historia de la Arquitectura Hospitalaria en el Uruguay, Proyecto de Modernización de los Hospitales Públicos, Arquitectura del Block Quirúrgico, Calidad en Comunicaciones, El Hospital Inteligente, Nueva Concepción de la Arquitectura y Equipamiento Hospitalario; 2o.) que la División Salud y Programas Sociales y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal a la Jornada Científica que llevará a cabo el Colegio Uruguayo de Administradores de Servicio de Salud (C.U.D.A.S.S.), el 6 de diciembre de 2001, en el Salón de Conferencias del Western Palladium Hotel.- Comuníquese al interesado, a la División Salud y Programas Sociales y pase al Servicio de Relaciones Públicas sus efectos.-", "date": "2001/12/06", "file_id": "0001-018792-01", "resolution_number": "4731/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la Jornada Científica que llevará a cabo el Colegio de Administradores de Servicio de Salud, el 6/12/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/084ab14e90dc28b303256b590060a848?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Licitación Pública No. 44206/01 convocada para la construcción de la Terminal del Cerro de transporte colectivo; RESULTANDO: 1o.) que por Resolución No. 4151/01, de 29 de octubre del año en curso, se adjudicó la Licitación de referencia a la empresa TAFLIMS S.A., por la suma total de $ 10:229.105,76, incluidos I.V.A., Imprevistos y Leyes Sociales, en un todo de acuerdo con el Pliego Particular de Condiciones y Memorias Constructiva y Descriptiva que la rigieron; 2o.) que el Tribunal de Cuentas de la República, en sesión de 21 de noviembre del presente año (Carpeta No. 193531), considerando que se imputó la suma de $ 8:934.912,88 sin disponibilidad suficiente en el respectivo rubro, contraviniendo lo dispuesto en el artículo 15o. del T.O.C.A.F., acordó observar dicho gasto; 3o.) que el 4 de diciembre próximo pasado, la Contadora General Municipal Interina, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 8:934.912,88 (PESOS URUGUAYOS OCHO MILLONES NOVECIENTOS TREINTA Y CUATRO MIL NOVECIENTOS DOCE CON 88/100) dispuesto por Resolución No. 4151/01, de 29 de octubre de 2001, a favor de la empresa TAFLIMS S.A, adjudicataria de la Licitación Pública No. 44206/01.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2001/12/06", "file_id": "4130-001581-99", "resolution_number": "4732/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 8:934.912,88 dispuesto por Resolución No. 4151/01 a favor de la empresa TAFLIMS S.A. (Construcción de la Terminal del Cerro).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6676bfdcf568f34b03256b590060a88b?OpenDocument"}
{"approval_date": "6/12/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes de preventivas Nos. 51938, 51935, 51936 y 51937, generadas por un total de $ 147.765,oo para atender el pago de servicios de vehículos contratados; RESULTANDO: 1o.) que el 5 de diciembre del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, al haberse imputado en contravención del artículo 15o. del T.O.C.A.F.; 2o.) que el 6 de diciembre del presente año, la Contadora General Municipal Interina eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 147.765,oo (PESOS URUGUAYOS CIENTO CUARENTA Y SIETE MIL SETECIENTOS SESENTA Y CINCO), imputado preventivamente según las Solicitudes SEFI Nos. 51938, 51935, 51936 y 51937 para atender el pago de servicios de vehículos contratados.- 2. Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2001/12/06", "file_id": "9210-016685-01", "resolution_number": "4733/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 147.765,oo correspondiente al pago de vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebf3213ac7e7a89403256b590060a908?OpenDocument"}
