{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones referente a la aprobación de la solicitud de refuerzo de rubro Nº 5135; RESULTANDO: 1º) que la Unidad de Gestión Presupuestal solicita el mencionado refuerzo, destinado a gastos de alimentación en Seminario Mobilidad Urbana; 2º) que se deberá reforzar el derivado 111000 de la Actividad Presupuestal 306000101 en $35.000.oo, con cargo a los siguientes derivados: ACT. PRESUP.DERIVADOMONTO 3060001011590003.000,oo 3060001012540008.000,oo 30600010128900010.000,oo 30600010223200014.000,oo CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, el derivado 111000 de la Actividad Presupuestal 306000101 en la suma de $35.000,oo (pesos uruguayos treinta y cinco mil), con cargo a los siguientes derivados: ACT. PRESUP.DERIVADOMONTO 3060001011590003.000,oo 3060001012540008.000,oo 30600010128900010.000,oo 30600010223200014.000,oo 2º. Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/12/19", "file_id": "6006-000875-01", "resolution_number": "135/01/6000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de rubro Nº 5135, destinado a gastos de alimentación en Seminario Mobilidad Urbana.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6ef2e58efe99fa803256b2f004f7a51?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad de Planificación Estratégica y Promoción del Desarrollo; RESULTANDO: 1º) que la citada Unidad informa que con motivo del Seminario \"Movilidad Urbana en el Mercosur. Caso Montevideo\", convocado por esta Intendencia y patrocinado por la Embajada de Francia, se generó una deuda de U$S 1.340.oo por concepto de alojamiento con el Holiday Inn Hotel & Convention Center de acuerdo a lo detallado de fs. 2 a fs. 5 de las presentes actuaciones; 2º) que se realizó la Solicitud SEFI Nº 52241 por la suma de $ 18.568.38 CONSIDERANDO: que se estima conveniente dictar Resolución al respecto; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE: 1o.- Autorizar el pago por la suma de DOLARES AMERICANOS MIL TRESCIENTOS CUARENTA ( U$S 1.340.oo) equivalente a PESOS URUGUAYOS DIECIOCHO MIL QUINIENTOS SESENTA Y OCHO CON TREINTA Y OCHO CENTESIMOS ($ 18.568.38) al Holiday Inn Hotel & Convention Center, por los motivos indicados en la parte expositiva de la presente resolución. 2o.- Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 52241, por la citada suma. 3o.- Comuníquese al Departamento de Recursos Financieros, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/12/19", "file_id": "6001-001536-01", "resolution_number": "136/01/6000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago por la suma de U$S 1.340.oo, por concepto de alojamiento al Holiday Inn Hotel & Convention Center.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0774a1228f6ad00203256b2f004f7a68?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a lavadero de autos, sito en la calle Canstatt No. 3091, propiedad de la firma Gufevi S.R.L., R.U.C. 214234230013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo comprobar que el mismo no cuenta con las habilitaciones correspondientes para su funcionamiento (Final de Bomberos), intimándose en varias oportunidades a regularizar la situación, bajo apercibimiento de clausura; 2o) que el Servicio Central de Inspección General sugiere su clausura, hasta tanto sea presentada la documentación correspondiente; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a lavadero de autos, sito en la calle Canstatt No. 3091, propiedad de la firma Gufevi S.R.L., R.U.C. 214234230013, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará a la firma interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar, al mismo, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General ( Unidad de Clausura) para notificar a la firma y demás efectos.-", "date": "2001/12/19", "file_id": "1001-004742-00", "resolution_number": "1453/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a lavadero de autos, propiedad de la firma GUFEVI S.R.L., sito en la calle Canstatt No. 3091.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b7ba71fe8efe83203256b27007b494a?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a bar y restaurante, sito en Avda. Carlos María Ramírez No. 250, cuyo responsable legal es el Sr. Ricardo Cáceres, C.I. 1.324.005-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 14/XII/01, el Servicio de Contralor de Edificaciones, informa que en inspección realizada se pudo comprobar la ejecución de obras de construcción sin el correspondiente permiso municipal, disponiendo la paralización, hasta tanto se obtenga la debida autorización; 3o.) que la Unidad de Clausura con fecha 19/XII/01, expresa que no se ha dado cumplimiento con dicha paralización, ya que el responsable hizo caso omiso, por lo que sugiere su inmediata clausura, hasta tanto no cuente con el correspondiente permiso de construcción y las habilitaciones correspondientes; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a bar y restaurante, sito en Avda. Carlos María Ramírez No. 250, cuyo responsable es el Sr. Ricardo Cáceres, C.I. 1.324.005-9, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General ( Unidad de Clausura) para notificar al interesado y demás efectos.-", "date": "2001/12/19", "file_id": "3400-006188-01", "resolution_number": "1454/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a bar y restaurante, sito en Avda. Carlos María Ramírez No. 150, cuyo responsable es el Sr. Ricardo Cáceres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/685bb48ff1707b1c03256b27007b497b?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el curso sobre \"Formulación, Administración y Evaluación de Proyectos Ambientales\", que dictará el Centro Latinoamericano de Economía Humana (CLAEH); RESULTANDO: 1o) que dada la temática del citado curso, sería conveniente la concurrencia de la Asistente Social María del Carmen Gentini, C.I. 1.281.370, a efectos de realizar el mencionado curso; 2o) que el costo del curso, asciende a la suma de U$S 200,oo, por persona; CONSIDERANDO: 1o) que con fecha 3 de diciembre de 2001, se efectuó la solicitud SEFI No. 51851, por la suma de $ 2.765,oo; 2o) que por Resolución No. 2476/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a la funcionaria Asistente Social María del Carmen Gentini, C.I. 1.281.370, a concurrir al curso sobre \"Formulación, Administración y Evaluación de Proyectos Ambientales\" que dictará el Centro Latinoamericano de Economía Humana (CLAEH), en la suma de PESOS URUGUAYOS DOS MIL SETECIENTOS SESENTA Y CINCO ($ 2.765,oo), equivalente a DOLARES AMERICANOS DOSCIENTOS (U$S 200,oo). 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y Tesorería, a las Unidades de, Empleos, Valoración de Puestos, Selección, Análisis y Evaluación Formativa, Auditoría y Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase Contaduría General.", "date": "2001/12/19", "file_id": "6302-007749-01", "resolution_number": "441/01/6300", "subcategory": "CURSOS", "summary": "Se autoriza a la funcionaria Maria del Carmen Gentini, C.I 1.281.370, al curso \"Formulación, Administración y Evaluación de Proyectos Ambientales\", que dictará el Centro Latinoamericano de Economía Humana (CLAEH).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfd249f9ee02ca2403256b280064318f?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el CLUB MALVIN, sito en la Avenida Enrique Legrand No. 5163, que gira en el ramo de deportes; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, ha venido controlando la emisión de ruidos molestos; 2o) que con fecha 13 de noviembre de 2001, el Dr. Luis Pedro Panizza, solicita se libre testimonio de las actuaciones que se indican para la iniciación de acción judicial; CONSIDERANDO: que por Resolución No. 2464/00 de fecha 17 de julio de 2000 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar, la expedición de testimonios de actuaciones, que sean solicitadas por los propios interesados titulares, o por sus apoderados en forma legal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la expedición del testimonio de las actuaciones caratuladas \"Ruidos Molestos y Hollín - CLUB MALVIN. - Avenida Enrique Legrand No. 5163\", solicitada por el Dr. Luis Pedro Panizza. 2o.-Pase al Servicio de Instalaciones Mecánicas y Eléctricas, para la expedición del testimonio y cobro respectivo.", "date": "2001/12/19", "file_id": "6361-011490-01", "resolution_number": "442/01/6300", "subcategory": "TESTIMONIOS", "summary": "Se autoriza la expedición del testimonio de las actuaciones caratuladas \"Ruidos Molestos y Hollín - CLUB MALVIN. - Avenida Enrique Legrand No. 5163\", solicitada por el Dr. Luis Pedro Panizza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ad32a71c36c116a03256b28006431dd?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Banco de Seguros del Estado; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 49.221,oo, según solicitud No. 51113; 2o) que con fecha 12 de diciembre de 2001, la Contadora Delegada del Tribunal de Cuentas de la República observa la suma mencionada, por contravenir los Arts. 13o. y 15o. del T.O.C.A.F; 3o.) que la Unidad de Gestión Presupuestal, informa que la Unidad Central de Presupuesto autorizó la imputación con cargo al déficit habíendose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Reiterar el gasto a favor del BANCO DE SEGUROS DEL ESTADO, por la suma de PESOS URUGUAYOS CUARENTA Y NUEVE MIL DOSCIENTOS VEINTIUNO ($ 49.221,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2001/12/19", "file_id": "9903-001178-01", "resolution_number": "443/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor del Banco de Seguros de Seguros del Estado, por la suma de $ 49.221,oo, por contravenir el Artículo 13 y 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5bd16f53e53fe2103256b2800643232?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Comisión de Educación Física, Deportes y Recreación, de contar con una partida especial de $ 42.000,00, con destino al Programa Playas 2002 - Primera Partida; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 11.486; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 42.000,00 (pesos uruguayos cuarenta y dos mil) a la Comisión de Educación Física, Deportes y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 11.486.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Comisión de Educación Física, Deportes y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y de Auditoría, y pase a la Contaduría General.-", "date": "2001/12/19", "file_id": "3110-003767-01", "resolution_number": "600/01/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial No. 11.486 en la suma de $ 42.000,00, solicitada por la Comisión de Educación Física, Deportes y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02663544cbc37e8903256b2e00550628?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones referente a la aprobación de la solicitud de refuerzo de rubro Nº 5135; RESULTANDO: 1º) que la Unidad de Gestión Presupuestal solicita el mencionado refuerzo, destinado a gastos de alimentación en Seminario Mobilidad Urbana; 2º) que se deberá reforzar el derivado 111000 de la Actividad Presupuestal 306000101 en $35.000.oo, con cargo a los siguientes derivados: ACT. PRESUP.DERIVADOMONTO 3060001011590003.000,oo 3060001012540008.000,oo 30600010128900010.000,oo 30600010223200014.000,oo CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, el derivado 111000 de la Actividad Presupuestal 306000101 en la suma de $35.000,oo (pesos uruguayos treinta y cinco mil), con cargo a los siguientes derivados: ACT. PRESUP.DERIVADOMONTO 3060001011590003.000,oo 3060001012540008.000,oo 30600010128900010.000,oo 30600010223200014.000,oo 2º. Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/12/19", "file_id": "6006-000875-01", "resolution_number": "135/01/6000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de rubro Nº 5135, destinado a gastos de alimentación en Seminario Mobilidad Urbana.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6ef2e58efe99fa803256b2f004f7a51?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad de Planificación Estratégica y Promoción del Desarrollo; RESULTANDO: 1º) que la citada Unidad informa que con motivo del Seminario \"Movilidad Urbana en el Mercosur. Caso Montevideo\", convocado por esta Intendencia y patrocinado por la Embajada de Francia, se generó una deuda de U$S 1.340.oo por concepto de alojamiento con el Holiday Inn Hotel & Convention Center de acuerdo a lo detallado de fs. 2 a fs. 5 de las presentes actuaciones; 2º) que se realizó la Solicitud SEFI Nº 52241 por la suma de $ 18.568.38 CONSIDERANDO: que se estima conveniente dictar Resolución al respecto; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE: 1o.- Autorizar el pago por la suma de DOLARES AMERICANOS MIL TRESCIENTOS CUARENTA ( U$S 1.340.oo) equivalente a PESOS URUGUAYOS DIECIOCHO MIL QUINIENTOS SESENTA Y OCHO CON TREINTA Y OCHO CENTESIMOS ($ 18.568.38) al Holiday Inn Hotel & Convention Center, por los motivos indicados en la parte expositiva de la presente resolución. 2o.- Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 52241, por la citada suma. 3o.- Comuníquese al Departamento de Recursos Financieros, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/12/19", "file_id": "6001-001536-01", "resolution_number": "136/01/6000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago por la suma de U$S 1.340.oo, por concepto de alojamiento al Holiday Inn Hotel & Convention Center.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0774a1228f6ad00203256b2f004f7a68?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a lavadero de autos, sito en la calle Canstatt No. 3091, propiedad de la firma Gufevi S.R.L., R.U.C. 214234230013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo comprobar que el mismo no cuenta con las habilitaciones correspondientes para su funcionamiento (Final de Bomberos), intimándose en varias oportunidades a regularizar la situación, bajo apercibimiento de clausura; 2o) que el Servicio Central de Inspección General sugiere su clausura, hasta tanto sea presentada la documentación correspondiente; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a lavadero de autos, sito en la calle Canstatt No. 3091, propiedad de la firma Gufevi S.R.L., R.U.C. 214234230013, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará a la firma interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar, al mismo, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General ( Unidad de Clausura) para notificar a la firma y demás efectos.-", "date": "2001/12/19", "file_id": "1001-004742-00", "resolution_number": "1453/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a lavadero de autos, propiedad de la firma GUFEVI S.R.L., sito en la calle Canstatt No. 3091.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b7ba71fe8efe83203256b27007b494a?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a bar y restaurante, sito en Avda. Carlos María Ramírez No. 250, cuyo responsable legal es el Sr. Ricardo Cáceres, C.I. 1.324.005-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 14/XII/01, el Servicio de Contralor de Edificaciones, informa que en inspección realizada se pudo comprobar la ejecución de obras de construcción sin el correspondiente permiso municipal, disponiendo la paralización, hasta tanto se obtenga la debida autorización; 3o.) que la Unidad de Clausura con fecha 19/XII/01, expresa que no se ha dado cumplimiento con dicha paralización, ya que el responsable hizo caso omiso, por lo que sugiere su inmediata clausura, hasta tanto no cuente con el correspondiente permiso de construcción y las habilitaciones correspondientes; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a bar y restaurante, sito en Avda. Carlos María Ramírez No. 250, cuyo responsable es el Sr. Ricardo Cáceres, C.I. 1.324.005-9, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General ( Unidad de Clausura) para notificar al interesado y demás efectos.-", "date": "2001/12/19", "file_id": "3400-006188-01", "resolution_number": "1454/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a bar y restaurante, sito en Avda. Carlos María Ramírez No. 150, cuyo responsable es el Sr. Ricardo Cáceres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/685bb48ff1707b1c03256b27007b497b?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el curso sobre \"Formulación, Administración y Evaluación de Proyectos Ambientales\", que dictará el Centro Latinoamericano de Economía Humana (CLAEH); RESULTANDO: 1o) que dada la temática del citado curso, sería conveniente la concurrencia de la Asistente Social María del Carmen Gentini, C.I. 1.281.370, a efectos de realizar el mencionado curso; 2o) que el costo del curso, asciende a la suma de U$S 200,oo, por persona; CONSIDERANDO: 1o) que con fecha 3 de diciembre de 2001, se efectuó la solicitud SEFI No. 51851, por la suma de $ 2.765,oo; 2o) que por Resolución No. 2476/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a la funcionaria Asistente Social María del Carmen Gentini, C.I. 1.281.370, a concurrir al curso sobre \"Formulación, Administración y Evaluación de Proyectos Ambientales\" que dictará el Centro Latinoamericano de Economía Humana (CLAEH), en la suma de PESOS URUGUAYOS DOS MIL SETECIENTOS SESENTA Y CINCO ($ 2.765,oo), equivalente a DOLARES AMERICANOS DOSCIENTOS (U$S 200,oo). 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y Tesorería, a las Unidades de, Empleos, Valoración de Puestos, Selección, Análisis y Evaluación Formativa, Auditoría y Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase Contaduría General.", "date": "2001/12/19", "file_id": "6302-007749-01", "resolution_number": "441/01/6300", "subcategory": "CURSOS", "summary": "Se autoriza a la funcionaria Maria del Carmen Gentini, C.I 1.281.370, al curso \"Formulación, Administración y Evaluación de Proyectos Ambientales\", que dictará el Centro Latinoamericano de Economía Humana (CLAEH).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfd249f9ee02ca2403256b280064318f?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el CLUB MALVIN, sito en la Avenida Enrique Legrand No. 5163, que gira en el ramo de deportes; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, ha venido controlando la emisión de ruidos molestos; 2o) que con fecha 13 de noviembre de 2001, el Dr. Luis Pedro Panizza, solicita se libre testimonio de las actuaciones que se indican para la iniciación de acción judicial; CONSIDERANDO: que por Resolución No. 2464/00 de fecha 17 de julio de 2000 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar, la expedición de testimonios de actuaciones, que sean solicitadas por los propios interesados titulares, o por sus apoderados en forma legal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la expedición del testimonio de las actuaciones caratuladas \"Ruidos Molestos y Hollín - CLUB MALVIN. - Avenida Enrique Legrand No. 5163\", solicitada por el Dr. Luis Pedro Panizza. 2o.-Pase al Servicio de Instalaciones Mecánicas y Eléctricas, para la expedición del testimonio y cobro respectivo.", "date": "2001/12/19", "file_id": "6361-011490-01", "resolution_number": "442/01/6300", "subcategory": "TESTIMONIOS", "summary": "Se autoriza la expedición del testimonio de las actuaciones caratuladas \"Ruidos Molestos y Hollín - CLUB MALVIN. - Avenida Enrique Legrand No. 5163\", solicitada por el Dr. Luis Pedro Panizza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ad32a71c36c116a03256b28006431dd?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Banco de Seguros del Estado; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 49.221,oo, según solicitud No. 51113; 2o) que con fecha 12 de diciembre de 2001, la Contadora Delegada del Tribunal de Cuentas de la República observa la suma mencionada, por contravenir los Arts. 13o. y 15o. del T.O.C.A.F; 3o.) que la Unidad de Gestión Presupuestal, informa que la Unidad Central de Presupuesto autorizó la imputación con cargo al déficit habíendose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Reiterar el gasto a favor del BANCO DE SEGUROS DEL ESTADO, por la suma de PESOS URUGUAYOS CUARENTA Y NUEVE MIL DOSCIENTOS VEINTIUNO ($ 49.221,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2001/12/19", "file_id": "9903-001178-01", "resolution_number": "443/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor del Banco de Seguros de Seguros del Estado, por la suma de $ 49.221,oo, por contravenir el Artículo 13 y 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5bd16f53e53fe2103256b2800643232?OpenDocument"}
{"approval_date": "19/12/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Comisión de Educación Física, Deportes y Recreación, de contar con una partida especial de $ 42.000,00, con destino al Programa Playas 2002 - Primera Partida; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 11.486; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 42.000,00 (pesos uruguayos cuarenta y dos mil) a la Comisión de Educación Física, Deportes y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 11.486.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Comisión de Educación Física, Deportes y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y de Auditoría, y pase a la Contaduría General.-", "date": "2001/12/19", "file_id": "3110-003767-01", "resolution_number": "600/01/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial No. 11.486 en la suma de $ 42.000,00, solicitada por la Comisión de Educación Física, Deportes y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02663544cbc37e8903256b2e00550628?OpenDocument"}
