{"approval_date": "31/12/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a pizzería, sito en la calle José Martí No. 3407, propiedad de la firma Girodec S.A., R.U.C. 214284020012, cuyo representante legal es el Sr. Alejandro Gammella Raimundez, C.I. 3.221.769-7, con domicilio a los efectos legales en la calle Santa Mónica No. 1720; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia se pudo comprobar las siguientes irregularidades: a) no se ajusta a reglamentación relativa a cocinas en subsuelo; b) ventilación insuficiente; c) no dispone de recipientes de residuos adecuados; d) alimentos mal acondicionados; e) elabora en zona de pasaje a depósitos; f) paredes rugosas; g) presencia de insectos (mosquitas) y h) baños carentes de ventilación; 2o.) que el citado Servicio expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar 8 (ocho) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D.1227, D. 1508, D.1095, D.1406, D.1222, D.1092.4, D.1092.5 y D.1098 del Decreto 27.235 de fecha 12/IX/96, artículo 899 inciso o), como asimismo, disponer, conforme a lo establecido en el artículo 894, su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamentamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a pizzería, sito en la calle José Martí No. 3407, propiedad de la firma Girodec S.A., R.U.C. 214284020012, cuyo responsable legal es el Sr. Alejandro Gammella Raimundez, C.I. 3.221.769-7, con domicilio a los efectos legales en la calle Santa Mónica No. 1720, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 8 (ocho) multas de U.R. 3 ( Unidades Reajustables tres), cada una, por infringir lo dispuesto en los Arts. D.1227, D.1508, D.1095, D.1406, D.1222, D.1092.4, D.1092.5 y D. 1098 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de en caso de omisión se aplicarán más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de nuevas y más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones, Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2001/12/31", "file_id": "9590-012981-01", "resolution_number": "1/02/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausura y multa al establecimiento destinado a pizzería, propiedad de la firma GIRODEC S.A., sito en la calle José Martí No. 3407.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cc1c2b94860ac3d03256b36004b114b?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la presente gestión, tendiente al refuerzo de Rubros Presupuestales; RESULTANDO: 1o.) que por la misma se solicita la autorización correspondiente a efectos de reforzar la Actividad Presupuestal 505000107 (Servicio de Locomoción), Derivado 353000 (Otros vehículos, automóviles), por la suma de $ 20.000,00 (pesos uruguayos veinte mil), con cargo a la Actividad Presupuestal 505000102 (Servicio de Conservación del Palacio), Derivado 313000 (De electricidad, gas y agua), para complemento para adquisición de camioneta de Almacenes; 2o.) que la Unidad de Apoyo y Asesoramiento informa que a la fecha se puede realizar el refuerzo solicitado, de conformidad con el artículo 6o. del Decreto Nº 29.434; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Reforzar, en concordancia con lo establecido en el Art. 6o. del Decreto Nº 29.434, la Actividad Presupuestal 505000107 (Servicio de Locomoción), Derivado 353000 (Otros vehículos, automóviles), por la suma de $ 20.000,00 (pesos uruguayos veinte mil), con cargo a la Actividad Presupuestal 505000102 (Servicio de Conservación del Palacio), Derivado 313000 (De electricidad, gas y agua), para complemento para adquisición de camioneta de Almacenes, según Solicitud Nº 5226.- 2º.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Recursos Financieros; a los Servicios de Locomoción y Conservación del Palacio; y pase al de Contabilidad General, a sus efectos.-", "date": "2001/12/31", "file_id": "5005-001110-01", "resolution_number": "1294/01/5000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza la Actividad Presupuestal 505000107 (Servicio de Locomoción), Derivado 353000 (Otros vehículos, automóviles), por la suma de $ 20.000,00, según Solicitud Nº 5226.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8324313fa5c6ec303256b3a006ae97d?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la presente gestión, tendiente al refuerzo de Rubros Presupuestales; RESULTANDO: 1o.) que por la misma se solicita la autorización correspondiente a efectos de reforzar la Actividad Presupuestal 305000205 (Casinos Municipales), Derivado 081504 (Aporte Patronal), por la suma de $ 11:641.164,73 (pesos uruguayos once millones seiscientos cuarenta y un mil ciento sesenta y cuatro con 73/100), con cargo a la misma Actividad Presupuestal, Derivado 099954 (Aporte Patronal-Propina Casinos); 2o.) que la División Planificación y Ejecución Financiera informa que a la fecha se puede realizar el refuerzo solicitado, de conformidad con el artículo 6o. del Decreto Nº 29.434; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Reforzar, en concordancia con lo establecido en el Art. 6o. del Decreto Nº 29.434, la Actividad Presupuestal 305000205 (Casinos Municipales), Derivado 081504 (Aporte Patronal), por la suma de $ 11:641.164,73 (pesos uruguayos once millones seiscientos cuarenta y un mil ciento sesenta y cuatro con 73/100), con cargo a la misma Actividad Presupuestal, Derivado 099954 (Aporte Patronal-Propina Casinos), según Solicitud Nº 5129.- 2º.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Recursos Financieros; a Casinos Municipales; y pase a la Contaduría General a sus efectos.-", "date": "2001/12/31", "file_id": "5005-000115-02", "resolution_number": "1295/01/5000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza la Actividad Presupuestal 305000205, Derivado 081504, por la suma de $ 11:641.164,73.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0a22d9b871c56e303256b6000625101?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por el Servicio de Estudios y Regulación Territorial; RESULTANDO: 1º) que el citado Servicio manifiesta que por Resolución Nº 61/01/6000 se le asignó al funcionario José Luis Castiglioni C.I. Nº 1:360.881 tareas internas hasta el 31/12/2001 en el horario de 13:30 a 16:30, con la finalidad de iniciar la actualización de datos desde instituciones externas a esta Intendencia, según el informe adjunto a fs. 1 de las presentes actuaciones; 2º) que dicho cometido se ha logrado en parte y a efectos de su finalización, se solicita se extienda la autorización hasta el 30 de abril de 2002 siendo el horario de tareas internas a cumplir por el mencionado funcionario de 13:30 a 17:30 (incrementando en una hora las tareas internas); CONSIDERANDO: que se estima conveniente el dictado de resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1. Autorizar al funcionario Sr. José Luis Castiglioni C.I. Nº 1:360.881, perteneciente al Servicio de Estudios y Regulación Territorial, a cumplir tareas internas en el horario de 13:30 a 17:30 horas hasta el 30 de abril de 2001, por los motivos indicados en la parte expositiva de la presente resolución.- 2. Comuníquese a los Servicios de Liquidación de Haberes y Administración de Recursos Humanos, a las Unidades Auditoría de Personal, de Empleo y Valoración de Puestos, y pase al Servicio de Estudios y Regulación Territorial para la notificación del interesado.-", "date": "2001/12/31", "file_id": "6410-002549-01", "resolution_number": "142/01/6000", "subcategory": "VARIOS", "summary": "Autorizar al funcionario Sr. José Luis Castiglioni C.I. Nº 1:360.881, perteneciente al Servicio de Estudios y Regulación Territorial, a cumplir tareas internas en el horario de 13:30 a 17:30.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e09613ed4df767ab03256b3300479103?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la desafectación parcial del espacio libre ubicado en el encuentro de la Avda. José Pedro Varela, Camino Corrales y Rambla Costanera del Cerrito, RESULTANDO: 1º) que por Resolución Nº 4473/01 de fecha 19 de noviembre de 2001, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 29.756 de fecha 13 de diciembre de 2001; 2º) que por Resolución Nº 5048/01 de fecha 26 de diciembre de 2001, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Desafectar parcialmente el espacio libre ubicado en el encuentro de la Avda. José Pedro Varela, Camino Corrales y Rambla Costanera del Cerrito, según plano Nº 20.453 de la Sección Indice y Registro Gráfico del Servicio de Estudios y Regulación Territorial. 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, y pase al Servicio de Estudios y Regulación Territorial.", "date": "2001/12/31", "file_id": "6410-004373-01", "resolution_number": "143/01/6000", "subcategory": "VIGENCIAS", "summary": "Desafectar parcialmente el espacio libre ubicado en el encuentro de la Avda. José Pedro Varela, Camino Corrales y Rambla Costanera del Cerrito, según plano Nº 20.453", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7eb794edc00ee15503256b330048c3f0?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a depósito, sito en la calle Constitución No. 2079, propiedad de la firma Citaf S.C., R.U.C. 210203480015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspecciones realizadas en el establecimiento de referencia, se efectuaron reiteradas intimaciones a los efectos de proceder a presentar la documentación habilitante (habilitación municipal y final de bomberos); 2o.) que el Servicio Centro Comunal No. 2 informa que atento al tiempo transcurrido ( más de dos años) no surge ninguna información de gestiones realizadas, por lo que sugiere su clausura; 3o.) que la Junta Local de la Zona No. 2, se manifiesta de conformidad; 4o) que la División Región Centro no formula observaciones al respecto; 5o.) que la Dirección Profesional de este Departamento informa, que en virtud de no haberse regularizado la situación, ni dado cumplimiento a lo intimado y habiendóse agotado los plazos concedidos aconseja la clausura de que se trata; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado depósito, sito en la calle Constitución No. 2079, propiedad de la firma Citaf S.C., R.U.C. 210203480015, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de Edificaciones (Sección Locales Industriales y Comerciales) y Centro Comunal Zonal No. 2; Junta Local No. 2 y pase al Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y demás efectos.-", "date": "2001/12/31", "file_id": "3230--019843-01", "resolution_number": "2/02/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a depósito, propiedad de la firma CITAF S.C., sito en la calle Constitución No. 2079.- ( falta de habilitción y final de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f3c3de415852c6c03256b36004b117e?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la necesidad de la Unidad Sumarios de personal con funciones de Procurador durante la ausencia de sus titulares en el mes de enero; RESULTANDO: que durante dicho periodo hay personal de dicha categoría trabajando en el Departamento Jurídico, en el Servicio de Actividades Contenciosas los cuales colaborarán con la Unidad Sumarios; CONSIDERANDO: que corresponde designar a quienes realizarán dicha tarea de apoyo;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Designar a las Procuradoras del Servicio de Actividades Contenciosas que a continuación se mencionan para apoyar a la Unidad Sumarios, según las fechas que se indican: Proc. Lilián Martínez, desde el 2 al 8 de enero de 2002 Proc. Margor Abril, desde el 9 al 15 de enero de 2002 Proc. Carolina Rodríguez, desde el 16 al 18 de enero de 2002.-. 2o.- Notifíquese al Servicio de Actividades Contenciosas, a la Unidad Sumarios y a las designadas; cumplido, archívese.-", "date": "2001/12/31", "file_id": "5400-001165-01", "resolution_number": "212/01/5400", "subcategory": "VARIOS", "summary": "Se designa a las Procuradoras del Servicio de Actividades Contenciosas para apoyar a la Unidad Sumarios en el mes de enero 2002", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bef8500f80175ba703256b33004a908f?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 372, del Sub-Rubro 37, de la Actividad 001, del Sub-Programa 0001, del Programa 0801, en la suma de $ 32.285,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto del SubRubro 372; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 289, del Sub-Rubro 28, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5165; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 372 \"Edificios e instalaciones\", del Sub-Rubro 37 \"Tierras, edificios y otros bienes preexistentes\", de la Actividad 001 \"Dirección\", del Sub-Programa 0001 \"Dirección de Desarrollo Ambiental\", del Programa 0803 \"Programa de Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS TREINTA Y DOS MIL DOSCIENTOS OCHENTA Y CINCO ($ 32.285,oo) con cargo al Renglón 289 \"Otros\", del Sub-Rubro 28 \"Servicios técnicos, profesionales y artísticos\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2001/12/31", "file_id": "6302-008166-01", "resolution_number": "450/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 372 en la suma de $ 32.285,oo, con cargo al Renglón 289.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/febd463330d58d0c03256b33004e9c93?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 156, del Sub-Rubro 15, de la Actividad 004 del Sub-Programa 0001, del Programa 0801, en la suma de $ 2.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de rendir el fondo 2509; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 141, del Sub-Rubro 14, de la Actividad 004, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5134; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 156 \"Productos plásticos, acrílicos y similares\", del Sub-Rubro 15 \"Productos químicos derivados del petróleo y conexos\", de la Actividad 004 \"Grupo de Educación Ambiental\", del Sub-Programa 0001 \"Dirección del Departamento de Desarrollo Ambiental\", del Programa 0801 \"Programa Dirección\", en la suma de PESOS URUGUAYOS DOS MIL ($ 2.000,oo) con cargo al Renglón 141 \"Combustibles derivados del petróleo\", del Sub-Rubro 14 \"Productos energéticos\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2001/12/31", "file_id": "6302-008187-01", "resolution_number": "451/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 156 del Sub-Rubro 15, por la suma de $ 2.000,oo, con cargo al Renglón 141.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb722e478c6d1d7103256b33004e9cdf?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 264, del Sub-Rubro 26, de la Actividad 010, del Sub-Programa 0001, del Programa 0804, en la suma de $ 49.221,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de cubrir el déficit en el Sub-Rubro 264; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 272, del Sub-Rubro 27, de la Actividad 010, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5163; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 264 \"Primas otros gastos de seguro contratados dentro del país\", del Sub-Rubro 26 \"Tributos, seguros y comisiones\", de la Actividad 010 \"Mantenimiento de Vehículos\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0801 \"Programa de Limpieza Urbana\", en la suma de PESOS URUGUAYOS CUARENTA Y NUEVE MIL DOSCIENTOS VEINTE UNO ($ 49.221,oo) con cargo al Renglón 272 \"De máquinas y equipos industriales\", del Sub-Rubro 27 \"Servicios, para mantenimiento reparaciones menores y limpieza\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2001/12/31", "file_id": "6302-008171-01", "resolution_number": "452/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 264, del Sub-Rubro 26, por la suma de $ 49.221,oo, con cargo al Renglón 272.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85e9dc9be2adc3bf03256b33004e9d2e?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuercen los Renglones 152 y 195, de los Sub-Rubros 15 y 19, de la Actividad 001, del Sub-Programa 0001, del Programa 0801, en la suma de $ 1.500,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda el Fondo 2509; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 211, del Sub-Rubro 21, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5133; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, los Renglones 152 y 195, \"Productos medicinales y farmacéuticos\", \"Artículos educacionales, culturales, deportivos y recreativos\", de los Sub-Rubros 15 \"Productos químicos derivados del petróleo y conexos\" y 19 \"Otros bienes de consumo\", en las sumas de PESOS URUGUAYOS MIL Y QUINIENTOS, ($ 1.000,oo y $ 500,oo), respectivamente, ambos de la Actividad 001 \"Dirección\", del Sub-Programa 0001 \"Dirección de Desarrollo Ambiental\", del Programa 0801 \"Programa del Departamento de Desarrollo Ambiental\", con cargo al Renglón 211 \"Teléfono, telégrafo y similares\", del Sub-Rubro 21 \"Servicios básicos\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2001/12/31", "file_id": "6302-008192-01", "resolution_number": "453/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerzan los Renglones 152 y 195, en la suma de $ 1.500,oo, con cargo al Renglón 211.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1940dac16eede31c03256b33004e9d84?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "., VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio de SUR Ingeniería Ambiental; RESULTANDO: 1o.) que con fecha 13 de diciembre de 2001, la Unidad de Control del Contrato No. 1.215 informa que se constató la falta de permanencia de barrido en la ruta No. 10 entre las calles Juncal y Ciudadela; 2o.) que la mencionada Unidad comunicó al Consorcio, adjudicatario del citado Contrato No. 1.215, la infracción constatada y solicitó los descargos de acuerdo al Artículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o.) que el citado Consorcio presenta sus descargos con fecha 12 de diciembre de 2001, los que a juicio del Encargado de la Unidad de Control del Contrato No. 1.215, no justifican la falta de prestación del servicio, por lo que, solicita la aplicación de las sanciones punitivas correspondientes, al amparo del Artículo 46o. numeral 5o. del Pliego ya citado y cuya penalidad es de 25 U.R. a 50 U.R.; CONSIDERANDO: que el Director de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del numeral 5o., Artículo 46o. del Pliego de Condiciones Particulares que rige el Contrato No. 1.215, una multa de VEINTICINCO UNIDADES REAJUSTABLES (U.R. 25), al Consorcio Benito Roggio e Hijos S.A., ORMAS S.A.I.C.I.C. y Equipos y Servicios Ltda. (SUR Ingeniería Ambiental), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad de Control de Contratos y Convenios, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2001/12/31", "file_id": "4450-001044-01", "resolution_number": "454/01/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa a la empresa Sur de 25 U.R., según lo establecido en el Artículo 46 inciso 19 \"Calidad de Servicios\" que rige el Pliego de Condiciones Particulares.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d90f899ad4ded1603256b3500604bcf?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 5.159/01 de fecha 27/XII/2001, se aprobaron las cláusulas del convenio a suscribirse entre la IMM y el Sr. Luis Nieto; RESULTANDO: 1º) que en el citado acto administrativo se cometió error al omitir como interviniente en el citado convenio, de la Sociedad Uruguaya de Actores (SUA); 2º) que corresponde modificar el citado acto administrativo, dejando constancia de la participación de la Sociedad de referencia; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Modificar el Numeral 1o. de la Resolución Nº 5.159/01 de fecha 27/XII/2001, el cual quedará redactado de la siguiente manera: \"1.-Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo, la Sociedad Uruguaya de Actores y el Sr. Luis Nieto, en los siguientes términos: CONVENIO: En Montevideo, a los ------, días del mes de ------, de dos mil------, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por-----, en su calidad de -----, con domicilio en la Avda. 18 de Julio Nº 1360; POR OTRA PARTE: la Sociedad Uruguaya de Actores, en adelante denominada SUA, representada por----, en su calidad de -----, con domicilio en ------- y POR OTRA PARTE: el Sr. Luis Nieto, C.I. Nº -----, con domicilio en -------, en adelante denominado el productor, quienes acuerdan lo siguiente:..............\", manteniendo en un todo sus restantes términos. 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a los Servicios de Prensa y Comunicación y de Escribanía, a las Unidades de Gestión Presupuestal y Locaciones Montevideanas de este Departamento y de Convenios y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción del convenio de referencia.-", "date": "2001/12/31", "file_id": "4201-021137-00", "resolution_number": "5181/01", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar el Resultando 1º de la Resolución Nº 5.159/01 de 27/XII/2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac6fa598e12d661b03256b72005b2a6a?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: El Decreto Nº 27957 de 20 de marzo de 1998, por el cual se sustituyó el texto de los arts. 8, 9, 10 y 11 del Decreto 26207 de 2 de diciembre de 1993, relativo a la concesión de obra pública municipal; RESULTANDO: 1o.) que por Resolución Nº 2899/98 de 27 de julio de 1998, se reglamentó dicho Decreto, estableciéndose los procedimientos a regir en el caso de presentación de propuestas o sugerencias cuyo objeto sea la realización de obras públicas municipales, 2o.) que por Resolución Nº 4074/01 de 26 de octubre de 2001 se reglamentó el procedimiento de reconocimiento de gastos, por ejecución de proyectos, a ser incorporados en las licitaciones que puedan convocarse por las propuestas declaradas de interés municipal, 3o.) que por Decreto Nº 29675 de 12 de noviembre de 2001 se realizó por parte de la Junta Departamental de Montevideo la interpretación auténtica del art. 1º del Decreto 27957, en el sentido de admitir que el premio del 5% puede corresponder indistintamente a quien se presente por sí solo o bajo la forma de asociación o consorcio; CONSIDERANDO: 1o.) que la Comisión Asesora creada por Resolución Nº 2899/98 y modificada por Resolución Nº. 420/01, entiende que corresponde ampliar las reglamentaciones referidas, precisando los procedimientos a seguir en caso de que las propuestas declaradas de interés municipal requieran estudios de factibilidad complementarios y, en este caso, el plazo dentro del cual la Administración deberá pronunciarse sobre la pertinencia del posterior llamado a licitación, 2o.) que el Departamento Jurídico coincide con tal inquietud y entiende que deben tomarse en cuenta a tal efecto los criterios establecidos en el Decreto del Poder Ejecutivo 285/00 de 3 de octubre de 2000, en atención a lo dispuesto por el art. 34 del TOCAF, 3o.) que a los efectos de un más claro ordenamiento de la normativa en cuestión, se sugiere por parte del Departamento Jurídico unificar las diferentes reglamentaciones en un solo texto, facilitando de esta forma su acceso a los interesados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Dejar sin efecto las Resoluciones Nos 2899/98 de 27 de julio de 1998 y 4074/01 de 26 de octubre de 2001.- 2o.-Aprobar la siguiente reglamentación del Decreto Nº 26207 de 14 de diciembre de 1993, en la redacción dada por los Decretos Nos. 27957 del 30 de marzo de 1998 y 29675 de 12 de noviembre de 2001: ARTICULO 1º. Lineamientos Generales. Los particulares que formulen sugerencias o propuestas a la Intendencia Municipal de Montevideo, de acuerdo a lo establecido en el art. 8 del Decreto que se reglamenta, presentarán su propuesta según el siguiente tenor: A) Descripción del proyecto que se propone.- 1. Clase de proyecto.- 2. Denominación.- 3. Ubicación geográfica y área de influencia.- 4. Descripción de las obras.- 5. Descripción del servicio a prestar y/o de los beneficios a la comunidad que las obras aportarán.- 6. Inversión estimada.- 7. Ingresos que se estima percibirán durante el plazo de la concesión.- 8. Costos de realización y mantenimiento estimado de las obras que se proyectan realizar.- B) Identificación del proponente: 1. Nombre de la persona o de la empresa constituida o en formación.- 2. Domicilio real y especial que deberá constituirse en la ciudad de Montevideo.- 3. Nombre, dirección, Nº de Documento de Identidad y firma del representante legal que actuará en nombre de la persona, empresa o consorcio participante acreditando asimismo el poder que le ha sido otorgado.- C) Normas aplicables: 1. Aceptación de la jurisdicción de los Tribunales de la República Oriental del Uruguay para todos los asuntos que se deriven por la aplicación del decreto que se reglamenta.- 2. Carta firmada por el proponente y dirigida al Sr. Intendente Municipal en la cual declare conocer y aceptar las normas contenidas en el Decreto Nº 26.207, en la redacción dada por el Decreto Nº 27.957 y en la presente reglamentación.- D) Contenido de la propuesta: 1. Informe sobre la factibilidad técnica y económica del proyecto que se propone, avalado por profesional competente en la materia, incluyendo los costos públicos y privados.- 2. Descripción detallada de la obra que será objeto de concesión, indicando, actividad que se desarrollará y espacios físicos que ocupará.- 3. Croquis, láminas y planos de las obras que se pretenden realizar.- 4. Indicación, si el proponente estimare necesario, de la utilización ya sea de obras, servicios, actividades o inversiones adicionales que deberán ser llevadas a cabo por la Intendencia Municipal de Montevideo o terceros.- 5. Estudio sobre la eventual incidencia sobre el medio ambiente que podría provocar la futura obra.- 6. Cronograma tentativo que comprenda el plazo de presentación del proyecto definitivo de construcción de las obras así como la fecha en que se estima comenzará la explotación.- 7. Comprobantes que justifiquen los costos directos en que incurrió para la presentación de la propuesta.- 8. Cualquier otro documento que el proponente considere útil para complementar su propuesta, sin perjuicio de cumplir con los demás requisitos esenciales establecidos en los numerales anteriores.- ARTICULO 2º. Forma de presentación de la propuesta: Toda la documentación e información ofrecida por el interesado deberá ser presentada por escrito en original y tres copias en idioma español. La misma podrá ser presentada personalmente, contra recibo o enviarse por correo, telex, fax u otro medio similar a Secretaría General de la Intendencia Municipal de Montevideo.- ARTICULO 3º. Selección de la propuesta: 1. A estos efectos la Intendencia Municipal de Montevideo designará una Comisión Asesora que estará integrada por un representante del Departamento de Desarrollo Económico e Integración Regional, uno de la Unidad Central de Planificación Municipal, uno del Departamento de Descentralización, uno del Departamento de Acondicionamiento Urbano y uno del Departamento Jurídico, la que tendrá por cometido evaluar las propuestas presentadas y aconsejar en forma fundada sobre la conveniencia de declararlas de interés municipal y llamar a licitación para la ejecución de las mismas.- 2. La Intendencia Municipal de Montevideo podrá seleccionar dentro del plazo de un año, contado desde su presentación, total o parcialmente, una o varias propuestas, así como combinar distintas propuestas, a los efectos de realizar un llamado a Licitación Pública posterior en el plazo máximo de un año contado a partir de la conformidad prestada a los estudios de factibilidad. También podrá desestimar todas las propuestas presentadas. En la fase de presentación de la proposición, el promotor asumirá los riesgos de su elaboración y no percibirá contraprestación alguna. En esta etapa de estudio y hasta que no se acepte la proposición, toda la información relativa a la misma será confidencial.- 3. Si la proposición es total o parcialmente seleccionada por la Administración, ésta levantará la confidencialidad y requerirá, de ser necesario, estudios de factibilidad complementarios, los que serán llevados a cabo por el promotor a su cargo y controlados en su calidad, costo y plenitud por la misma Administración. En caso que por cualquier causa el promotor no realice estos estudios de factibilidad, la Administración podrá realizarlos por sí o contratarlos conforme a los procedimientos de contratación que corresponda, perdiendo aquél todo derecho a recibir contraprestación por tales estudios.- 4. Si no se realizara el llamado a licitación pública o ésta quedará sin adjudicarse, el promotor de la iniciativa mantendrá todos los derechos sobre la misma por un período de dos años.- Adoptada por la Administración la decisión de convocar a licitación pública, la idea contenida en la proposición se transfiere a la Intendencia a cambio del premio en la evaluación de la misma y/o reembolso que corresponda, el cual se otorga siempre que el postulante se presente a la licitación pública futura, directamente, asociado o consorciado con otras empresas.- 5.- La presentación de propuestas no constituye requisito previo para la participación en el llamado a Licitación Pública posterior.- ARTICULO 4º. Reembolso de los costos: 1. El proponente deberá incorporar en su propuesta, un detalle de los costos directos en que incurrió para la preparación y presentación de la propuesta.- 2. Sólo se podrán incorporar los costos generados directamente por el proyecto de que se trata, para lo cual deberán adjuntarse los respectivos comprobantes.- 3. La Comisión Asesora reconocerá aquellos costos que sean debidamente acreditados y los evaluará en función de criterios de razonabilidad respecto a su oportunidad, monto y formalidad, determinando en definitiva la cantidad que eventualmente se reembolsará por este concepto.- 4. La Comisión Asesora notificará formalmente al o a los autores de la iniciativa de la suma que entienda correspondería pagar por reembolso. Estos tendrán 3 (tres) días hábiles para presentar su conformidad o expresar fundadamente su disconformidad, habilitándose en este caso un definitivo pronunciamiento de la Comisión Asesora.- De no existir aceptación del autor o autores de la iniciativa a la determinación de la Comisión Asesora, el proyecto será desestimado como pasible de ser declarado de interés municipal.- ARTICULO 5º. Exoneración de responsabilidades: La Intendencia no incurrirá en responsabilidad si decidiera: no recibir más propuestas o rechazarlas todas, no llamar a licitación pública aunque mediare una declaratoria de interés municipal, dejar sin efecto la misma, rechazar todas las propuestas o declarar desierto el llamado, no generando derecho alguno en ningún caso, para que los participantes puedan reclamar por gastos, honorarios o indemnización por daños y perjuicios.- 3o.-Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación y pase al Departamento Jurídico, a sus efectos.-", "date": "2001/12/31", "file_id": "5400-001144-01", "resolution_number": "5182/01", "subcategory": "REGLAMENTO", "summary": "Se dejan sin efecto las Resoluciones Nos 2899/98 de 27 de julio de 1998 y 4074/01 de 26 de octubre de 2001; se aprueba la siguiente reglamentación del Decreto Nº 26207 de 14 de diciembre de 1993, en la redacción dada por los Decretos Nos. 27957 del 30 de marzo de 1998 y 29675 de 12 de noviembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b396a2b99fbcb9003256b72005bc8eb?OpenDocument"}
{"approval_date": "31/12/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las demoliciones constatadas en el inmueble empadronado con el Nº 8.755, sito en la calle Caros Quijano Nº 1230, propiedad Columbia Park S.R.L., RUC 21 455043 0019; RESULTANDO: 1º) que el Servicio de Contralor de Edificaciones informa que: a) la paralización de la demolición fue intimada por Orden de Servicio Nº 345066 del Servicio Central de Inspección General y b) correspondería aplicar una multa de 146,9259 U.R., de acuerdo con lo que establece el numeral 3º, literal b) del Art. 15º, Sección II del Decreto Departamental Nº 21.626 promulgado el 23/IV/84; 2º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que de acuerdo con los términos de la Resolución Nº 477/87 del 22/I/87 ratificada por Resolución N° 2.244/94 del 5/VII/94, por las multas mayores de 70 U.R. corresponde previo a su aplicación, solicitar anuencia a la Junta Departamental de Montevideo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Autorízase a la Intendencia Municipal de Montevideo para imponer una multa de 146,9259 U.R. (ciento cuarenta y seis unidades reajustables con nueve mil doscientas cincuenta y nueve diezmilésimas) a Columbia Park S.R.L., RUC 21 455043 0019, propietaria del inmueble empadronado con el Nº 8.755, sito en la calle Caros Quijano Nº 1230, de acuerdo con lo que establece el numeral 3º, literal b) del Art. 15º, Sección II del Decreto Departamental Nº 21.626 promulgado el 23/IV/84.- Artículo 2º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2001/12/31", "file_id": "4113-015814-01", "resolution_number": "5183/01", "subcategory": "MULTAS", "summary": "Proyecto Decreto Junta Dptal, aplicar multa 146,9259 U.R. Columbia Park S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57b02bc141ab387403256b72005b12a4?OpenDocument"}
