{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de febrero del año en curso, del Servicio de Prensa, Comunicación y Relaciones Públicas, a la cual adjunta las Facturas A 44974 y A44999 presentadas por la empresa S.A. Emisoras de Televisión y Anexos (S.A.E.T.A.), que ascienden a la suma de $ 289.218,76, por concepto de difusión de avisos institucionales; RESULTANDO: que en tal sentido propicia el pago de dichas facturas, realizando la Solicitud de preventiva SEFI No. 90758; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 289.218,76 (pesos uruguayos doscientos ochenta y nueve mil doscientos dieciocho con 76/100) a favor de la empresa S.A. EMISORAS DE TELEVISION Y ANEXOS (S.A.E.T.A.), por concepto de difusión de avisos institucionales.- 2. Atender la referida erogación de acuerdo con la Solicitud SEFI No. 90758.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la Contaduría General.-", "date": "2006/05/02", "file_id": "1070-000874-06 1070-000738-06", "resolution_number": "1402/06", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de $ 289.218,76 a Emisora de Televición Canal 10, por la difusión de avisos institucionales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cfc0fab40392f7e0325716c0066412d?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de febrero del año en curso, del Comité Ejecutivo organizador del XXXV Congreso Nacional de Medicina Interna, solicitando se declare de interés municipal dicho evento, el que se llevará a cabo en esta Intendencia Municipal, entre el 14 y el 17 de noviembre de 2006; RESULTANDO: 1o.) que en dicha nota se señala que además de los temas oficiales a cargo de las distintas Clínicas Médicas de la Facultad de Medicina, se contará con la tradicional Mesa de Residentes, Mesa del Interior, Cusos de Educación Médica Continua y las Mesas de Actualizaciones y que en las distintas instancias se abordarán temas frecuentes, controversiales y prácticos del haber diario de la Medicina Interna, como así también se planteará la introducción en una nueva temática como lo es el papel del \"internista en el siglo XXI\" y en especial su rol en el futuro Sistema de Salud Nacional; 2o.) asimismo se plantea realizar una campaña pública de prevención de enfermedades cardiovasculares, detección precoz de patología oncológica, toxicodependencia y enfermedades de transmisión sexual, concomitantemente con el Congreso y destinada al público en general; 3o.) que es tradicional la realización de actividades culturales en el marco de los Congresos Nacionales de Medicina Interna, por lo que para este año se pretende que las mismas se desarrollen al finalizar cada jornada y sean en conjunto para público general y participantes del evento, para lo cual solicitan la correspondiente autorización para el uso de la explanada municipal; 4o.) que la División Promoción Cultural eleva las actuaciones de conformidad, estableciendo que la declaración de interés municipal no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 5o.) que la División Turismo informa que fue autorizado el uso de la explanada municipal entre el 14 y el 17 de noviembre como fue solicitado y el Servicio de Prensa, Comunicación y Relaciones Públicas expresa que entiende pertinente conceder la declaración de interés municipal; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Declarar de interés municipal el XXXV Congreso Nacional de Medicina Interna a llevarse a cabo entre el 14 y el 17 de noviembre de 2006 a realizarse en esta Intendencia Municipal.- 2.- Autorizar el uso de la explanada municipal en la fecha mencionada en el numeral 1o. de la presente Resolución.- 3.- Establecer que la declaración de referencia no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 4.- Comuníquese a los interesados, a las Divisiones Promoción Cultural y Turismo, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase al Departamento de Cultura a sus efectos.-", "date": "2006/05/02", "file_id": "1001-007077-06", "resolution_number": "1403/06", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal el XXXV Congreso Nacional de Medicina Interna a realizarse del 14 al 17 de noviembre de 2006, en la Intendencia Municipal de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/636d736c065f36f50325716c006640f5?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de marzo del año en curso, del Sr. Ministro de Educación y Cultura, Ing. Quím. Jorge Brovetto, por la cual expresa que el Ministerio de Vivienda de España propuso a esa Secretaría de Estado y a la de Vivienda, Ordenamiento Territorial y Medio Ambiente, la realización en Uruguay de la V Bienal de Arquitectura y Urbanismo, lo cual fue aceptado por ambas Carteras; RESULTANDO: 1o.) que dicho evento tiene como lema \"La ciudad patrimonio de todos\" y en ese sentido introduce variadas actividades culturales para abrirla a los diferentes sectores sociales; 2o.) que a efectos de conformar la Comisión Organizadora de la referida Bienal, invita a esta Intendencia Municipal a forma parte de la misma, conjuntamente con los nombrados Ministerios, la Facultad de Arquitectura, el Instituto Escuela Nacional de Bella Artes de la UDELAR y la Sociedad de Arquitectos del Uruguay; 3o.) que el 4 de abril último la Directora de la División Planificación Territorial, en el entendido de que la iniciativa presentada es de enorme valor tanto por el significado del evento y su aporte potencial, como también como por la posibilidad de participar del proceso de organización, propone la designación de los Arquitectos Gastón Arias y Gustavo Aller, para conformar la Comisión Organizadora de la V Bienal de Arquitectura y Urbanismo; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar a los Arquitectos GASTON ARIAS, C.I. 1.078.744 y GUSTAVO ALLER, C.I. 1.684.623, para integrar en representación de esta Intendencia Municipal, la Comisión Organizadora de la V Bienal de Arquitectura y Urbanismo.- 2. Comuníquese a los Ministerios de Educación y Cultura y de Vivienda, Ordenamiento Territorial y Medio Ambiente, a los Departamentos de Planificación, de Acondicionamiento Urbano, a los Servicios de Administración de Recursos Humanos y de Planeamiento y Desarrollo de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la División Planificación Territorial para notificar a los profesionales designados y demás efectos.-", "date": "2006/05/02", "file_id": "1001-007276-06", "resolution_number": "1404/06", "subcategory": "DESIGNACIONES", "summary": "Se designa a los funcionarios del Departamentos de Planificación, Arquitectos Gastón Arias y Gustavo Aller, para integrar en representación de esta Comuna, la Comisión Organizadora de la V Bienal de Arquitectura y Urbanismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/890132632b8f6ffb0325716c006640fe?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de abril de 2006, de la Directora General del Departamento de Desarrollo Ambiental, Mtra. María Alejandra Ostria, relacionada con la Carta Intención firmada con el Banco Mundial para la venta de Créditos de Carbono; RESULTANDO: 1o.) que en ese marco, el citado organismo internacional invitó al funcionario de su dependencia, Ing. Esteban Garino, a participar en la Expo Carbono que se desarrollará entre el 10 y el 12 de mayo del año en curso, en la ciudad de Colonia, Alemania, invitación que comprende los gastos de traslados, hotel y manutención; 2o.) que en tal sentido solicita se disponga la concurrencia del mencionado profesional, quien partirá de Montevideo el 8 de mayo y regresaría el día 13 o 14, según confirmación de vuelo, del mismo mes; CONSIDERANDO: que procede proveer de conformidad con lo actuado y atento a lo previsto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre los días 8 y 14 de mayo de 2006, al funcionario del Departamento de Desarrollo Ambiental, Ing. ESTEBAN GARINO, C.I. 1.079.918, quien viajará a la ciudad de Colonia, Alemania, para asistir a la Expo Carbono, organizada por el Banco Mundial.- 2. El funcionario de que se trata, una vez cumplida la misión de servicio designada, deberá dar cumplimiento a lo establecido en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Municipal.- 3. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a Comunicaciones a Sistemas de Desarrollo Organizacional e Informático y pase por su orden, al Departamento de Desarrollo Ambiental para notificar al interesado, y al Servicio de Administración de Recursos Humanos.-", "date": "2006/05/02", "file_id": "6302-002139-06", "resolution_number": "1405/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 10 y el 14 de mayo de 2006, al Ing. Esteban Garino, quien concurrirá a la Expo Carbono a realizarse en Colonia, Alemania, organizada por el Banco Mundial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ee0c3b067bf77380325716c0066411f?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que la Unidad Temática de Juventud de la Red de Mercociudades, ha invitado a la Coordinadora Ejecutiva de la Secretaría de Juventud, Sra. Evana Trobo, a participar del \"Primer Encuentro de Intercambio de Ideas, Arte y Cultura Joven 2006 Morón - Uruguay\", a realizarse en el Polideportivo Gorki-Grana, de la ciudad de Morón, República Argentina, el 23 de abril del año en curso; RESULTANDO: 1o.) que en tal sentido, en fecha 18 de abril de 2006, la Sra. Trobo solicita el otorgamiento de un viático por la suma de U$S 100,oo, para poder asistir al evento de referencia; 2o.) que el 20 de abril último, el Director General del Departamento de Desarrollo Social, de conformidad con lo informado por la Asesora en Políticas Sociales, propicia el dictado de resolución, designando en misión de servicio el 23 de abril de 2006, a la Sra. Eva Trobo, como así también, asignándole el viático solicitado; 3o.) que a tales efectos se realizó la imputación preventiva SEFI No. 19706 por la suma de $ 2.500,oo; CONSIDERANDO: lo dispuesto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Convalidar lo actuado por el Departamento de Desarrollo Social designando en misión de servicio el día 23 de abril de 2006, a la Coordinadora de la Secretaría de Juventud, Sra. EVANA TROBO, C.I. 3.307.923, quien viajara a la ciudad de Morón, República Argentina, para participar del evento que se indica en la parte expositiva de esta Resolución.- 2. Asignar a la Sra. Evana Trobo una Partida Especial por la suma de $ 2.500,oo (pesos uruguayos dos mil quinientos) por concepto de viáticos, la cual se atenderá de acuerdo con la solicitud SEFI No. 19706.- 3. La funcionaria de que se trata deberá dar cumplimiento con lo dispuesto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Municipal.- 4. Comuníquese a los Departamentos de Desarrollo Social, de Recursos Financieros, al Servicio de Administración de Recursos Humanos, a la Secretaría de Juventud para notificar a la interesada y pase a la Contaduría General.-", "date": "2006/05/02", "file_id": "3120-000960-06", "resolution_number": "1406/06", "subcategory": "MISION DE SERVICIO", "summary": "Se convalida lo actuado por el Departamento de Desarrollo Social, designando en misión de servicio el 23/4/06, a la Coordinadora de la Secretaría de Juventud, Sra. Evana Trobo, quien asistió al Primer Encuentro de Intercambio de Ideas, Arte y Cultura Joven 2006\" de la Red de Mercociudades, realizado en Morón, Argentina; y se le asigna el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cce8f193f8ed65a50325716c0066549e?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 31.671 sancionado por la Junta Departamental de Montevideo el 6 de abril de 2006 y recibido por este Ejecutivo el 25 del mismo mes y año, por el cual, de conformidad con la Resolución No. 825/06, de 6/III/06, se designa con los nombres de MOSCU al espacio libre delimitado por las calles José Fernández Cutiello, Orfilia Rico y la Avda. Ing. Federico E. Capurro; y JOSE PEDRO COSTIGLIOLO al espacio libre ubicado entre las calles Congreso del Arroyo de la China, Gorgonio Aguiar y Juan Bautista Méndez;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto No. 31.671, sancionado el 6/4/06; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Trasmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, al Equipo Técnico Actualización Normativa e Información Jurídica, las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Catastro y Avalúo, Gestión Integrada de Cobro y Gestión de Espacios Públicos, a la Unidad de Comisiones, a la Junta Local de la Zona No. 17, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial a sus efectos.-", "date": "2006/05/02", "file_id": "1020-000613-04", "resolution_number": "1407/06", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 31.671; se designa con los nombres de Moscú y José Pedro Costigliolo los espacios que se indican, ubicado en la Zona No. 17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3af92168666b26a70325716c006656a1?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 31.672 sancionado por la Junta Departamental de Montevideo el 6 de abril de 2006 y recibido por este Ejecutivo el 25 del mismo mes y año, por el cual, de conformidad con la Resolución No. 719/06, de 20/II/06, se designa con el nombre de ATILIO GARCIA al espacio libre ubicado al Norte del Club Uruguayo de Tiro, en el ángulo formado en la intersección de las avenidas Dr. Américo Ricaldoni y Ramón Benzano, frente al espacio libre Barón Pierre de Coubertin;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto No. 31.672, sancionado el 6/4/06; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Trasmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, al Equipo Técnico Actualización Normativa e Información Jurídica, las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Catastro y Avalúo, Gestión Integrada de Cobro y Gestión de Espacios Públicos, a la Unidad de Comisiones, a la Junta Local de la Zona No. 4, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial a sus efectos.-", "date": "2006/05/02", "file_id": "1001-021204-05", "resolution_number": "1408/06", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 31.672; se designa con el nombre de Atilio García, el espacio libre que se indica, ubicado en el Parque Batlle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/815815116824a1980325716c00665984?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 31.673 sancionado por la Junta Departamental de Montevideo el 6 de abril y recibido por este Ejecutivo el 25 del mismo mes y año, por el cual, de conformidad con la Resolución No. 720/06, de 20/II/06, se designa con los nombres de CRIOLLOS al conocido por Pasaje Este, segundo paralelo al Este del Camino Pólux, que saliendo en el Sur sobre el Camino Petirossi se proyecta hacia el Norte y luego, formando un ángulo recto, se dirige al Oeste hasta el Pasaje Pampas; y PAMPAS al conocido por Pasaje Oeste, primer paralelo al Este de Camino Pólux, que saliendo en el Sur, sobre el Camino Petirossi se proyecta hacia el Norte hasta el Pasaje Criollos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase el Decreto No. 31.673, sancionado el 6/4/06; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Trasmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, al Equipo Técnico Actualización Normativa e Información Jurídica, las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Catastro y Avalúo, Gestión Integrada de Cobro y Gestión de Espacios Públicos, a la Unidad de Comisiones, a la Junta Local de la Zona No. 10, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial a sus efectos.-", "date": "2006/05/02", "file_id": "1020-000302-05", "resolution_number": "1409/06", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 31.673; se designa con los nombres de CRIOLLOS y PAMPAS, a los pasajes que se indican, ubicados en la Zona No. 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f153f40bb3125470325716c00665cba?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 56/06, de 2 de enero de 2006, se adjudicó a la firma Consultora GRUPO QUANAM, la Licitación Pública No. 144/2004, con el objeto de realizar el \"Diseño detallado de todos los procesos y subprocesos en los que intervienen los Servicios Centros Comunales Zonales\", en el marco del Préstamo 1425/OC-UR del Banco Interamericano de Desarrollo, por la suma de U$S 244.829,oo, I.V.A. incluido; RESULTANDO: 1o.) que en fecha 4 de enero de 2005, se imputó el monto de $ 939.715,20 para atender la erogación dispuesta (Solicitud 86736, Contrato 85407); 2o.) que el Tribunal de Cuentas de la República, en sesión de 5 de abril de 2006 (Carpeta No. 208759) observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 939.715,20 (pesos uruguayos novecientos treinta y nueve mil setecientos quince con 20/100) dispuesto por Resolución No. 56/06, de 2 de enero de 2006, a favor de la firma Consultora GRUPO QUANAM.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/05/02", "file_id": "6008-000137-04", "resolution_number": "1410/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 939.715,20 dispuesto por Resolución No. 56/06 a favor de la empresa Consultora Grupo Quanam, adjudicataria de la Licitación Pública No. 144/2004, para la realización del \"Diseño detallado de todos los procesos y subprocesos en los que intervienen los Servicios Centros Comunales Zonales, en el marco del Préstamo BID 1425/OC-UR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1656eaf067a38ce30325716c006640e4?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 325, dictada el 18 de abril de 2006, por la Dirección General del Departamento de Desarrollo Económico e Integración Regional, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la referida resolución, se autorizó el pago de los viáticos diarios y por todo concepto que en cada caso se indican, como compensación de gastos de alimentación y transporte, a los funcionarios del Servicio de Casinos Municipales, cuya nómina se establece, por realizar, fuera de los horarios habituales de labor, tareas inherentes a esa dependencia, durante el mes marzo de 2006; 2o.) que el 20 de abril del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto emergente de aquella disposición, al haberse infringido el artículo 86o. de la Constitución de la República; 3o.) que en la misma fecha, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto autorizado por Resolución No. 325, dictada el 18 de abril de 2006 por la Dirección General del Departamento de Desarrollo Económico e Integración Regional, en ejercicio de facultades delegadas, a favor de los funcionarios del Servicio de Casinos Municipales, cuya nómina se indica en dicho acto administrativo.- 2. El viático se otorga en concepto de compensación de gastos de alimentación y traslado, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Desarrollo Económico e Integración Regional y de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2006/05/02", "file_id": "2500-002588-06", "resolution_number": "1411/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 325/06/2500 a favor de los funcionarios del Servicio de Casinos Municipales, cuya nómina se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bb5fbed7f9516b60325716c00664109?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 1302/06, de 18 de abril de 2006; RESULTANDO: 1o.) que por la referida Resolución, se dispuso ampliar la Resolución No. 80/06, de 2 de enero de 2006, que autoriza la percepción de viáticos a los funcionarios que ejercen la función de Coordinador de Policlínica, incluyendo a las funcionarias Dra. Alicia Sosa y Lic. Inés Bausero, a partir del 1o. de enero y hasta el 30 de junio de 2006; 2o.) que el 25 de abril del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto emergente de aquella disposición, al haberse infringido el artículo 86o. de la Constitución de la República; 3o.) que el 26 de abril último, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto autorizado por Resolución No. 1302/06, de 18 de abril de 2006, a favor de las funcionarias Dra. ALICIA SOSA, C.I. 3.720.742 y Lic. INES BAUSERO, C.I. 1.521.587.- 2. El viático se otorga en concepto de compensación de gastos de alimentación y transporte, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2006/05/02", "file_id": "4300-000726-06", "resolution_number": "1412/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 1302/06 a favor de las funcionarias Coordinadoras de Policlínica Dra. Alicia Sosa y Lic. Inés Bausero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f76e28ce85116d80325716c00664140?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 180.000,oo a la Asociación Cultural Amigos de TV Ciudad, derivado del Convenio aprobado por Resolución No. 299/04, de 2/2/04, su modificativa y ampliatoria No. 3606/04, de 2 agosto de 2004 y prorrogado según lo dispuesto por la No. 1520/05, de 4 de abril de 2005 (Solicitud 90555); RESULTANDO: que el 26 de abril del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse infringido el artículo 13o. del T.O.C.A.F., al ser obligaciones del ejercicio anterior; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 180.000,oo (pesos uruguayos ciento ochenta mil) a favor de la Asociación Cultural AMIGOS DE TV CIUDAD.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/05/02", "file_id": "1070-000050-04", "resolution_number": "1413/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 180.000,oo a favor de la Asociación Cultural Amigos de TV Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e47ecccde35585460325716c0066414b?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las notas de la Directora Interina del Instituto de Estudios Municipales, de 4/10/05 y 30/3/06, en las que manifiesta que esa dependencia municipal ha sido invitada a participar como miembro del Comité Organizador del X Simposio Iberoamericano de Terminología, que tendrá lugar en el mes de noviembre de 2006, en el Centro de Conferencias de esta Intendencia Municipal; RESULTANDO: 1o.) que en dichas notas se señala que, esta invitación parte de la consultora en políticas de gestión del conocimiento Sra. Lucía Fabbri, quien es miembro de la Red Iberoamericana de Terminología (RITerm) y consultora de la Dirección de Industrias de la Lengua y Terminología (DTIL) de la Unión Latina; 2o.) que el evento académico de que se trata está organizado por la Red Iberoamericana de Terminología (RITerm) que reúne cada dos años, en una ciudad distinta de América Latina y la Península Ibérica, a profesionales, investigadores y estudiantes universitarios que se ocupan de las barreras lingüísticas que traban de distintas maneras la circulación de la información y del conocimiento (terminólogos, traductores, planificadores lingüísticos, ingenieros cognocitivos, etc.), y asimismo participan organismos intergubernamentales e instituciones de gobierno de países que cuentan con políticas públicas de gestión de las lenguas y del conocimiento y empresas que operan en el área de las industrias del conocimiento y del comercio electrónico; 3o.) que dado que el Instituto de Estudios Municipales ha venido trabajando para impulsar y desarrollar la Primera Feria Ciudadana del Saber, a realizarse del 1 al 15 de noviembre del corriente año, que el X Simposio de que se trata se realizaría del 6 al 9 de noviembre de 2006 y que la Intendencia Municipal dispone del soporte logístico y organizacional necesario para hacer frente a un evento de estas características, se eleva a consideración la participación de esta Administración en este evento; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar la participación del Instituto de Estudios Municipales en el Comité Organizador del X Simposio Iberoamericano de Terminología y en la Primera Feria Ciudadana del Saber \"Saber es capital\", a realizarse en el Centro de Conferencias de esta Intendencia Municipal en el mes de noviembre de 2006.- 2.- Comuníquese al Departamento de Planificación, al Servicio de Prensa, Comunicación y Relaciones Públicas, al Centro de Conferencias y pase al Instituto de Estudios Municipales a sus efectos.- .-", "date": "2006/05/02", "file_id": "1100-00883-05", "resolution_number": "1414/06", "subcategory": "VARIOS", "summary": "Se dispone aprobar la participación del Instituto de Estudios Municipales como miembro del Comité Organizador del X Simposio Iberoamericano de Terminología, a realizarse en el mes de noviembre de 2006 en el Centro de Conferencias de esta Intendencia Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82ea5cd29c5a380d0325716c00664146?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma Montevideo SRL. (HOTEL MEDITERRANEO), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7.052, ubicado en la calle Paraguay No. 1486; RESULTANDO: 1o.) que la gestionante presentó certificación notarial acreditante de la titularidad dominial del inmueble de referencia; 2o.) que el Servicio de Ingresos Inmobiliarios informa que se dio cumplimiento a los requisitos previstos en el Art. 8o. de la Resolución No. 7886/01, por lo que corresponde otorgar a dicho padrón un porcentaje de exoneración del 60%, al amparo del Art. 8o. del Decreto Departamental No. 29.674 y el Art. 1o. del Decreto Departamental No. 31.261, por el período 2002 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma total aproximada de $ 18.598,00; CONSIDERANDO: 1o.) que el Director de la División Administración Fiscal entiende que procede promover Resolución al amparo del Art. 8o. del Decreto Departamental No. 29.674 y del Art. 1o. del Decreto Departamental No. 31.261, exonerando del pago del 60% del impuesto de Contribución Inmobiliaria al inmueble padrón No. 7.052, sito en la calle Paraguay No. 1486, por los ejercicios 2002 a 2005; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Declarar exonerado del pago del sesenta por ciento (60%) del impuesto de Contribución Inmobiliaria, al inmueble padrón No. 7.052, ubicado en la calle Paraguay No. 1486, propiedad de la firma Montevideo SRL., donde funciona el HOTEL MEDITERRANEO.- 2o.- Dicha exención se concede al amparo del Art. 8o. del Decreto Departamental No. 29.674 de 29 de octubre de 2001 y del Art. 1o. del Decreto Departamental No. 31.261 de 14 de abril de 2005, por los ejercicios 2002 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma total aproximada de $ 18.598,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/05/02", "file_id": "2230-247738", "resolution_number": "1415/06", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado del pago del 60% del impuesto de Contribución Inmobiliaria, al inmueble padrón No. 7.052, propiedad de la firma Montevideo SRL., donde funciona el HOTEL MEDITERRANEO, por el período 2002 a 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ee8a5a7b2893a720325716c00662991?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma Don Carlos S.A. (HOTEL LANCASTER), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.334, ubicado en Plaza de Cagancha No. 1334; RESULTANDO: 1o.) que la gestionante presentó certificación notarial acreditante de la titularidad dominial del inmueble de referencia; 2o.) que el Servicio de Ingresos Inmobiliarios informa que se dio cumplimiento a los requisitos previstos en el Art. 8o. de la Resolución No. 7886/01, por lo que corresponde otorgar a dicho padrón un porcentaje de exoneración del 60%, al amparo del Art. 8o. del Decreto Departamental No. 29.674, por el ejercicio 2005, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 104.809,00; CONSIDERANDO: 1o.) que el Director de la División Administración Fiscal entiende que procede promover Resolución al amparo del Art. 8o. del Decreto Departamental No. 29.674 y del Art. 1o. del Decreto Departamental No. 31.261, exonerando del pago del 60% del impuesto de Contribución Inmobiliaria al inmueble padrón No. 8.334, sito en la calle Plaza de Cagancha No. 1334, por el ejercicio 2005; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Declarar exonerado del pago del sesenta por ciento (60%) del impuesto de Contribución Inmobiliaria, al inmueble padrón No. 8.334, ubicado en Plaza de Cagancha No. 1334, propiedad de la firma Don Carlos S.A., donde funciona el HOTEL LANCASTER.- 2o.- Dicha exención se concede al amparo del Art. 8o. del Decreto Departamental No. 29.674 de 29 de octubre de 2001 y del Art. 1o. del Decreto Departamental No. 31.261 de 14 de abril de 2005, por el ejercicio 2005, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 104.809,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/05/02", "file_id": "2230-192488-05", "resolution_number": "1416/06", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado del pago del 60% del impuesto de Contribución Inmobiliaria, al inmueble padrón No. 8.334, propiedad de la firma Don Carlos S.A., donde funciona el HOTEL LANCASTER, por el ejercicio 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ae419577b8f76030325716c00662994?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Embajada de España, a través del Ministerio de Relaciones Exteriores, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 405.111, 50.967 y 194.052, ubicados en Cno. Coronel Raíz No. 978, Av. Instrucciones 967 y 981 respectivamente donde funciona la Asociación Civil de Beneficencia \"Hogar Español\"; RESULTANDO: 1o.) que según certificado notarial que se adjunta, se establece el destino de los inmuebles y de acuerdo al Art. 4o. de su estatuto social, es una asociación civil de beneficencia, que asiste a ciudadanos españoles de ambos sexos, no menores de 65 años, imposibilitados para el trabajo, carentes de medios de subsistencia; 2o.) que el Servicio de Ingresos Inmobiliarios entiende que corresponde otorgar a los padrones Nos. 50.967 y 405.111 un porcentaje de exoneración del 100% del pago del impuesto de Contribución Inmobiliaria, con excepción del padrón No. 194.052 que le corresponde un 50% por ser propietarios de la mitad indivisa, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 9.325,00,00, por los ejercicios 1999 a 2004 inclusive; CONSIDERANDO: 1o.) que la Asesoría Jurídica informa que no existe ninguna norma municipal que autorice a otorgar dicha exoneración, pero hasta el año 1998 se le concedió dicho beneficio y en casos de asociaciones que cumplen el mismo objetivo social fueron exoneradas, por lo que se entiende se debe establecer un criterio único para situaciones iguales, por lo que si la Superioridad lo comparte, se podría autorizar la exoneración previa anuencia de la Junta Departamental de Montevideo en razón del fin social que cumple; 2o.) que la Dirección de la División Administración Fiscal sugiere la remisión de estos antecedentes a consideración de la Junta Departamental de Montevideo; 3o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Remitir a la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO: Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar a la Embajada de España, del pago del 100% del impuesto de Contribución Inmobiliaria, que grava a los inmuebles de su propiedad, cuyo destino es la Asociación Civil de Beneficiencia \"Hogar Español\", padrones Nos. 50.967 y 405.111, ubicados en Av. Instrucciones No. 967 y Cno. Coronel Raíz No. 978 respectivamente, y del pago del 50% del referido impuesto al inmueble padrón No. 194.052, ubicado en Av. Instrucciones No. 981, por el período 1999 a 2004 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 9.325,00.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2006/05/02", "file_id": "1001-011913-05", "resolution_number": "1417/06", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se remite a la Junta Departamental de Montevideo, un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar a la Embajada de España, del pago del 100% del impuesto de Contribución Inmobiliaria, que grava a los inmuebles propiedad del Estado Español, donde funciona la Asociación Civil de Beneficencia \"Hogar Español\", padrones Nos. 50.967 y 405.111, y del pago del 50% del referido impuesto al inmueble padrón No. 194.052, por el período 1999 a 2004 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/688df2634718f8330325716c00662999?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma Columbia Palace Hotel S.A., solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 4.211, ubicado en Rbla. Gran Bretaña No. 473; RESULTANDO: 1o.) que la gestionante presentó certificación notarial acreditante de la titularidad dominial del inmueble de referencia; 2o.) que el Servicio de Ingresos Inmobiliarios informa que se dio cumplimiento a los requisitos previstos en el Art. 8o. de la Resolución No. 7886/01, por lo que corresponde otorgar a dicho padrón un porcentaje de exoneración del 60%, al amparo del Art. 8o. del Decreto Departamental No. 29.674 y el Art. 1o. del Decreto Departamental No. 31.261, por el ejercicio 2005, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 665.498,00; CONSIDERANDO: 1o.) que el Director de la División Administración Fiscal entiende que procede promover Resolución al amparo del Art. 8o. del Decreto Departamental No. 29.674 y del Art. 1o. del Decreto Departamental No. 31.261, exonerando del pago del 60% del impuesto de Contribución Inmobiliaria al inmueble padrón No. 4.211, por el ejercicio 2005; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Declarar exonerado del pago del sesenta por ciento (60%) del impuesto de Contribución Inmobiliaria, al inmueble padrón No. 4.211, ubicado en Rbla. Gran Bretaña No. 473, propiedad de la empresa Columbia Palace Hotel S.A.- 2o.- Dicha exención se concede al amparo del Art. 8o. del Decreto Departamental No. 29.674 de 29 de octubre de 2001 y del Art. 1o. del Decreto Departamental No. 31.261 de 14 de abril de 2005, por el ejercicio 2005, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 665.498,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/05/02", "file_id": "2230-122737-05", "resolution_number": "1418/06", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado del pago del 60% del impuesto de Contribución Inmobiliaria, al inmueble padrón No. 4.211, propiedad de la empresa Columbia Palace Hotel S.A., por el ejercicio 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7b40204fcf0df720325716c0066299c?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que con motivo de las obras de ensanche del Bvar. José Batlle y Ordóñez, según Contrato Nº 1471, se hace necesario la sustitución y corrimiento de los cables existentes en dicha vía de tránsito (calzada Norte), entre las calles Becquer y Marconi; RESULTANDO: 1º) que por Resolución Nº 1094/06 del 27/III/06 se autorizó el pago a U.T.E. de $ 983.691,20, impuestos incluidos, por los referidos trabajos; 2º) que el Servicio de Construcciones Viales propició su aprobación destacando que el presente procedimiento está contemplado por el Art. 33º, numeral 3º, inciso I) del TOCAF; 3º) que la Contaduría General informa que dicho pago está comprendido en el Art. 33º, numeral 3º, inciso A) del TOCAF; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde modificar la citada Resolución;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Modificar el Resultando 1º de la Resolución Nº 1094/06 del 27/III/06, estableciendo que el pago está comprendido en el Art. 33º, numeral 3º, inciso A) del TOCAF, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad y pase a la Contaduría General.-", "date": "2006/05/02", "file_id": "4530-000245-06", "resolution_number": "1419/06", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Modificar el Resultando 1º de la Resolución Nº 1094/06 del 27/III/06, estableciendo que el pago a U.T.E. está comprendido en el Art. 33º, numeral 3º, inciso A del TOCAF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df08a2f8edaab4870325716c006611f5?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la ejecución del Contrato Nº 1467 \"Contratación de equipos de bacheo con suministro de mezcla asfáltica\" a cargo de Grinor S.A.; RESULTANDO: 1º) que el Servicio de Mantenimiento Vial informa que: a) dentro del referido contrato se hace necesario la aprobación de rubros imprevistos y b) los precios cotizados por la adjudicataria, que lucen a fs. 1 de estas actuaciones, son aceptables; 2º) que la División Vialidad presta su conformidad siendo su ejecución con cargo al rubro imprevistos del referido contrato; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Aprobar los precios y fórmula paramétrica cotizados por Grinor S.A., para los trabajos imprevistos dentro del Contrato Nº 1467 \"Contratación de equipos de bacheo con suministro de mezcla asfáltica\", que a continuación se detallan: Rubro I 1 unidad de bacheo móvil en espera $ 631,85 (seiscientos treinta y un pesos con ochenta y cinco centésimos) la hora, siendo su mano de obra imponible $ 230,oo (doscientos treinta pesos uruguayos) y su ajuste paramétrico mediante el Rubro 1 del Contrato original; Rubro I 2 transporte, tendido y compactación de arena asfalto $ 690,80 (seiscientos noventa pesos uruguayos con ochenta centésimos) la tonelada, siendo su mano de obra imponible $ 117,50 (ciento diecisiete pesos uruguayos con cincuenta centésimos) y su ajuste paramétrico mediante el Rubro 8 del Contrato original; Rubro I 3 sobreprecio de Rubro 8 por suministro de arena asfalto en lugar de mezcla fina $ 253,04 (doscientos cincuenta y tres pesos uruguayos con cuatro centésimos) la tonelada, siendo su ajuste paramétrico mediante el Rubro 8 del Contrato original. Los precios cotizados son básicos a fecha de licitación y no incluyen impuestos.- 2º.- Disponer que dichas obras serán ejecutadas con cargo al rubro imprevistos del referido contrato.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Mantenimiento Vial.-", "date": "2006/05/02", "file_id": "4510-002531-06", "resolution_number": "1420/06", "subcategory": "IMPREVISTOS", "summary": "Aprobar imprevistos Contrato Nº 1467 \"Contratación de equipos de bacheo con suministro de mezcla asfáltica\" a cargo de Grinor S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6014775a1d82f7a60325716c00661204?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Asociación General de Autores del Uruguay (AGADU) solicita autorización para realizar la cremación de los restos de los socios cuyos fallecimientos se produjeron en el período comprendido entre los años 1981 y 1998 inclusive, que se encuentran depositados en el Nicho Nº 4834 y Sepulcros Nºs. 18 y 20 del Cementerio del Norte; RESULTANDO: 1º) que el Servicio Fúnebre y Necrópolis informa que, corresponde acceder a lo solicitado teniendo en cuenta los antecedentes de similares condiciones; 2º) que asimismo expresa que previo a la cremación se deberán hacer las publicaciones pertinentes, a fin de deslindar responsabilidades; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano, de acuerdo a lo dispuesto en el Art. D.2502 del Volumen XI \"Cementerios\" del Digesto Municipal, propicia autorizar la cremación de los restos cuyos fallecimientos se hubieren producido en el periodo comprendido entre los años 1981 y 1995 inclusive;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar a la Asociación General de Autores del Uruguay (AGADU) la cremación de los restos de los socios cuyos fallecimientos se produjeron en el período comprendido entre los años 1981 y 1995 inclusive, que se encuentran depositados en el Nicho Nº 4834 y Sepulcros Nºs. 18 y 20 del Cementerio del Norte, previas publicaciones que se efectuarán durante dos días en el Diario Oficial y un diario de la Capital.- 2º.- Disponer que en aquellos casos que no fueran reclamados por sus deudos a contar de los 30 (treinta) días de las mencionadas publicaciones, deberán colocarse en urnas las cenizas.- 3º.- Establecer que será de cargo exclusivo de la solicitante cualquier reclamación que pudiera producirse por la autorización que se concede por el numeral que precede.- 4º.- Pase al Servicio Fúnebre y Necrópolis.-", "date": "2006/05/02", "file_id": "4330-000667-06", "resolution_number": "1421/06", "subcategory": "NECROPOLIS", "summary": "Autorizar condicionado AGADU cremación restos socios fallecidos entre 1981 y 1995, nicho Nº 4834 y sepulcros Nºs. 18 y 20, Cº del Norte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5747f4d39b5815470325716c006611fe?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el Programa de Actuación Urbanística del Sector 10, Norte de Cno. Carrasco del Suelo Suburbano o Potencialmente Urbanizable, aprobado por Decreto Departamental Nº 29.471 del 17/V/01; RESULTANDO: 1°) que por Resolución Nº 3124/03 del 8/VIII/03 se aprobaron los proyectos ejecutivos de vialidad, alumbrado público y saneamiento, así como se acepto la propuesta de formalización de un consorcio entre propietarios de inmuebles comprendidos dentro de la Unidad de Actuación (Consorcio Urbanizador), con el propósito, entre otros, de ejecutar las obras; 2º) que el Servicio de Estudios y Proyectos Viales ha efectuado observaciones al proyecto vial y de drenaje pluvial, que fueron respondidas en forma satisfactoria a excepción del proyecto de puente sobre el canal existente en Cno. Gigantes y Avda. Principal; 3º) que la División Vialidad propicia la aprobación del pliego de condiciones particulares que luce de fs. 19 a fs. 31 de estas actuaciones y planos correspondientes (fs. 46, 48 y 54 a fs. 58); CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende conveniente aprobar los recaudos correspondientes y autorizar la realización de las obras a cargo del interesado, quien asimismo abonará la totalidad de los aportes por construcción que se generen ante el Banco de Previsión Social, durante todo el plazo de las obras; la Contaduría General realizará mensualmente la liquidación de los aportes, cuyo pago deberá efectivizar la empresa y acreditarlo debidamente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1°.- Aprobar los recaudos de Infraestructura Vial correspondiente a la Unidad de Actuación Definida en el Decreto Nº 29.471, \"Construcción de Pavimentos de Carpeta Asfáltica en caliente sobre base de material granular de los Cnos. Pichincha, Gigantes, Vecinal y Avda. Principal, que lucen de fs. 19 a fs. 31 de estas actuaciones y planos correspondientes (fs. 46, 48 y 54 a fs. 58).- 2°.- Autorizar a Consorcio Urbanizador, la ejecución de las referidas obras a su entero costo, sobre la base de los recaudos aprobados en el numeral que precede, quién deberá abonar la totalidad de los aportes por construcción que se generen ante el Banco de Previsión Social, durante todo el plazo de las obras, debiendo la Contaduría General realizar mensualmente la liquidación de los aportes, cuyo pago deberá efectivizar la empresa y acreditarlo debidamente.- 3°.- Encomendar a la División Vialidad el contralor de las obras por intermedio de los Servicios competentes.- 4°.- Comuníquese a los Departamentos de Planificación y de Descentralización, para conocimiento de la autoridad local competente, a la Contaduría General y pase a la División Vialidad.-", "date": "2006/05/02", "file_id": "4540-000440-05", "resolution_number": "1422/06", "subcategory": "OBRAS A CARGO DE PARTICULAR", "summary": "Aprobar nuevos pliegos y planos construcción de pavimentos de carpeta asfáltica en caliente sobre base de material granular de los Cnos. Pichincha, Gigantes, Vecinal y Avda. Principal, Consorcio Urbanizador.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb099b1db71621980325716c006611f9?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Filmetal S.A. solicita autorización para ampliar el establecimiento destinado a depósito de metales no ferrosos, ubicado en los predios empadronados con los Nos. 130.531 y 130.533, sitos con frente a la calle Gowland Nos. 106/108/112/126/128; RESULTANDO: 1º) que se declara un área edificada ya autorizada de 1.232 m2, a construir de 890 m2, sobre una superficie total de terreno de 3.376 m2; 2º) que el Servicio Centro Comunal Zonal Nº 14 y la Junta Local informan que: a) el establecimiento se encuentra en dicho lugar desde el año 1975, sin que a la fecha se hayan registrado denuncias de vecinos por molestias ocasionadas al entorno; b) no varía el área de trabajo sino que la ampliación cambia las condiciones de un depósito que hasta ahora es a cielo abierto y c) puede admitirse con carácter precario y revocable condicionado a que no se aumente su área en el futuro, dejando constancia que en este trámite se desiste de la fundición de metales, generando menos inconvenientes (ruidos, contaminación, humos, olores, etc.); 3º) que el Servicio de Contralor de la Edificación propicia condicionar su autorización de acuerdo con lo informado a fs. 17 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que, en atención a los informes favorables, puede accederse a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la ampliación del establecimiento destinado a depósito de metales no ferrosos, ubicado en los predios empadronados con los Nos.130.531 y 130.533, sitos con frente a la calle Gowland Nos. 106/108/112/126/128, propiedad de Filmetal S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de 8:00 a 17:00 horas; g) se obtenga el certificado del Servicio de Salubridad Pública y h) la interesada deberá presentar, dentro de un plazo de tres meses, la correspondiente habilitación o tarjeta de inicio del trámite y retirar el duplicado de este trámite y otro de dos años a partir de la aprobación presente para el área a construir 890 m2.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 14 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/02", "file_id": "4112-011492-05", "resolution_number": "1423/06", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado viabilidad de uso ampliación depósito de metales no ferrosos, Gowland Nos. 106/108/112/126/128, Filmetal S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9de148530babb080325716c006611f1?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Cardama Ltda. solicita regularizar y ampliar el establecimiento destinado a grasería industrial, ubicado en el predio empadronado con el Nº 173.852, sito con frente al Cno. De los Molinos Nº 5611; RESULTANDO: 1º) que se declara un área edificada ya autorizada de 1.145 m2, a regularizar de 410 m2, a ampliar de 500 m2, con un área destinada a administración de 70 m2 y 10 espacios dentro del predio para el estacionamiento vehicular, contando el predio con un área de 4 Há. 3.192 m2; 2º) que el Departamento de Desarrollo Ambiental entiende que, teniendo en cuenta lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas, las Unidades de Efluentes Industriales y Laboratorio de Higiene Ambiental, no existen inconvenientes en su implantación debiendo cumplir con la normativa nacional y departamental vigente, tramitar oportunamente las habilitaciones correspondientes y atender las observaciones y limitaciones que corresponden; 3º) que la Comisión Especial Permanente de Montevideo Rural no tiene objeciones que formular; 4º) que el Servicio Centro Comunal Zonal Nº 10, con la conformidad de la correspondiente Junta Local informa que, habiéndose salvado las observaciones formuladas oportunamente y dado que no se han registrado más denuncias de vecinos, propicia su regularización condicionado a que en caso de constatarse perjuicios al medio ambiente se procederá a la clausura preventiva del establecimiento; 5º) que el Servicio de Contralor de la Edificación propicia condicionar su autorización de acuerdo con lo informado a fs. 28 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad, destacando que la habilitación posterior no se otorgará por períodos mayores de 4 años; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que, en atención a los informes favorables, puede accederse a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización y ampliación del establecimiento destinado a grasería industrial, ubicado en el predio empadronado con el Nº 173.852, sito con frente al Cno. De los Molinos Nº 5611, propiedad de Cardama Ltda. condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) se autoriza el trabajo fuera de la jornada diurna de ocho horas de labor, siempre que no se constaten molestias al vecindario; f) se obtengan los certificados de la Oficinas competentes del Departamento de Desarrollo Ambiental y se cumplan con las observaciones y limitaciones que éstos aconsejen en particular: a) certificado del SIME en los que se incorpore el control periódico de olores; b) controles de la Unidad Laboratorio de Higiene Ambiental y c) Certificado de Unidades de Efluentes Industriales; g) no se depositen productos alimenticios ni aquellos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; h) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite, plazo de habilitación será de hasta 4 (cuatro) años; i) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública; j) en caso de constarse perjuicios al medio ambiente se procederá a la clausura preventiva del establecimiento y k) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental y ante posibles afectaciones al medio ambiente se procederá a la clausura preventiva.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 10 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/02", "file_id": "4112-013556-03", "resolution_number": "1424/06", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado viabilidad de uso regularización y ampliación grasería industrial, Cno. De los Molinos Nº 5611, Cardama Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0971f30bc72363490325716c00661201?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el Proyecto de Rehabilitación de Viviendas en el Barrio Peñarol, de preservar el patrimonio y evitar su deterioro, posibilitando restaurar, rehabilitar y reformar viviendas con asistencia técnica, de modo de mejorar la calidad de vida de sus ocupantes y lograr su permanencia en el barrio, en el marco del Proyecto de Desarrollo Local “El Ferrocarril en Villa Peñarol” y el convenio marco de cooperación entre esta Intendencia Municipal y la Junta de Andalucía; RESULTANDO: 1º) que por Resolución Nº 2.905/04 del 25/VI/04 entre otros, se aprobó las bases del reglamento de funcionamiento de la Oficina de Rehabilitación del mencionado Barrio; 2º) que por Resolución Nº 621/06 del 13/II/06 se aprobó el Convenio a celebrarse entre esta Intendencia Municipal y los destinatarios del Proyecto \"El Ferrocarril en Villa Peñarol\", beneficiarios del subsidio dispuesto por el Art. 7º del Reglamento aprobado por Resolución Nº 2.905/04 del 25/VI/04; 3º) que el Servicio de Tierras y Viviendas informa que: a) los beneficiarios se encuentran solicitando los subsidios de fachadas previstos en el referido programa, existiendo dos casos en los que solicitan subsidio para obras sanitarias internas que habiliten la posibilidad de conectarse a la red de saneamiento recientemente realizada; b) los núcleos familiares solicitantes cuentan con una evaluación socio-económica realizada por el equipo técnico de la Oficina, por lo que se sugiere que los mismos puedan acceder a dicho beneficio y lograr la conexión mejorando sustancialmente su calidad de vida, expresando además que dichas familias ya finalizaron las obras previstas con el dinero del préstamo, demostrando una muy buena gestión del mismo y efectuando el pago en tiempo y forma; c) por lo expuesto se solicita ampliar el Art. 7º del Reglamento de Funcionamiento de la Oficina de Rehabilitación del Barrio Peñarol aprobado por Resolución Nº 2.905/04 del 25/VI/04, con la posibilidad de otorgar subsidio para la instalación sanitaria, que permita efectuar la conexión al saneamiento y ampliar la Cláusula Segunda del Convenio de Subsidio, aprobado por Resolución Nº 621/06 del 13/II/06, para permitir que el subsidio pueda ser utilizado en las obras necesarias para la conexión al saneamiento; 4º) que la División Espacios Públicos y Edificaciones comparte lo actuado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Ampliar el Artículo 7º del Reglamento de Funcionamiento de la Oficina de Rehabilitación del Barrio Peñarol, aprobado por Resolución Nº 2.905/04 del 25/VI/04, el que quedará redactado de la siguiente manera: \"Artículo 7°.- DE LOS SUBSIDIOS.- Las fachadas de las Casas de la Compañía serán subsidiadas en su totalidad. Para el resto de los inmuebles residenciales, la Oficina de Rehabilitación podrá conceder a quienes hayan hecho uso del crédito y se hallen en situación regular de pagos, un subsidio de hasta el 30% del monto acordado con destino a limpieza, recuperación, consolidación o pintura de la fachada de la vivienda. En los casos que el volumen y características de la fachada así lo ameriten la tasa de subsidio podrá, por resolución fundada de la Oficina, ser elevado hasta un 100% de lo establecido. Asimismo se podrá otorgar subsidio para la instalación sanitaria que permita efectuar la conexión al saneamiento\".- 2º.- Ampliar la Cláusula Segunda del Convenio de Subsidio aprobado por Resolución Nº 621/06 del 13/II/06, el que quedará redactado de la siguiente manera: \"SEGUNDO: SUBSIDIO.- De conformidad a lo dispuesto en el Art. 7º del Reglamento aprobado por Resolución Nº 2905/04 del 25/VI/04, la I.M.M. ha resuelto conceder al beneficiario un subsidio de hasta un 30 % (treinta por ciento) del monto del préstamo concedido con destino a limpieza, recuperación, refacción, consolidación o reparación de la fachada de la finca que ocupa, sita en .............-. Asimismo se podrá otorgar subsidio para que pueda ser utilizado en las obras necesarias para la conexión al saneamiento\".- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 13 y al Servicio de Prensa, Comunicación y Relaciones Públicas y pase al Servicio de Tierras y Viviendas.-", "date": "2006/05/02", "file_id": "4149-001468-06", "resolution_number": "1425/06", "subcategory": "VIVIENDAS", "summary": "Ampliar el Art. 7º del Reglamento de Funcionamiento de la Oficina de Rehabilitación del Barrio Peñarol aprobado por Resolución Nº 2.905/04 del 25/VI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/165eb8d50db6b1240325716c00661207?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, presentado por el Arq. Jorge H. Borras, en carácter de técnico responsable del predio empadronado con el Nº 61.295, ubicado con frente a la Rambla O'Higgins Nº 4975 entre Michigan y Estrázulas, dentro de la zona del Servicio Centro Comunal Zonal Nº 7, solicitando tolerancia para incrementar el factor de ocupación de suelo habilitado; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación proporciona información sobre las alineaciones que rigen para el padrón mencionado; 2º) que el Servicio de Regulación Territorial informa que: a) el predio se encuentra ubicado en área costera, Rambla Naciones Unidas, cuyo uso preferente es residencial con los servicios y equipamientos complementarios, según lo preceptuado en los Arts. D.195 y D.221 del Plan de Ordenamiento Territorial, Decreto Nº 28.242 de 10/IX/98; b) rige el ensanche a 35,00 mts. de la Rambla O'Higgins; el retiro frontal de 5,00 mts. de la alineación oficial y factor de ocupación de suelo (FOS) del 50%; c) con las afectaciones vigentes, el predio queda con un área aprovechable en planta baja menor que el área edificable del solar tipo de la zona; d) en el factor de ocupación de suelo (FOS) se consideraron las proyecciones de balcones y terrazas; e) se puede admitir superar el área edificada en un 7,5%, como una tolerancia calificada mínima; f) por lo expuesto y teniendo en cuenta que el incremento del factor de ocupación de suelo no se realiza para la obtención de un mayor aprovechamiento sino para conformar desde el punto de vista urbano una mejora en la volumetría, no corresponde la aplicación del Impuesto a la Edificación Inapropiada, reglamentado en la Resolución Nº 2875/00 de 14/VIII/00; CONSIDERANDO: que la Directora de la División Planificación Territorial y el Director General del Departamento de Planificación estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º. Aprobar desde el punto de vista urbanístico, el mantenimiento de las construcciones realizadas en el padrón Nº 61.295, ubicado con frente a la Rambla O'Higgins No 4975 entre Mìchigan y Estrázulas, en mérito a las razones planteadas en la parte expositiva de la presente resolución. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, al Servicio de Contralor de la Edificación y pase al Servicio de Regulación Territorial.", "date": "2006/05/02", "file_id": "6410-000474-06", "resolution_number": "1426/06", "subcategory": "TRAMITE EN CONSULTA", "summary": "Aprobar desde el punto de vista urbanístico, el mantenimiento de las construcciones realizadas en el padrón Nº 61.295, ubicado con frente a la Rambla O'Higgins No 4975 entre Mìchigan y Estrázulas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77953bba934e48ba0325716c0066269f?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, presentado por el Arq. Jean Nakle, en carácter de técnico responsable del predio empadronado con el Nº 69.774, ubicado con frente a la calle Espinillo Nº 1477 entre García Peña y Guardia Oriental, dentro de la zona del Servicio Centro Comunal Zonal Nº 3, solicitando realizar obras de reforma en un local existente; RESULTANDO: 1º) que la Comisión Especial Permanente del Prado informa que: a) se propone realizar cambios estructurales que permitan desarrollar actividades de garaje rentado y depósito, liberando áreas hoy ocupadas en retiro frontal, que habilite reafirmar la alineación predominante, y un pequeño patio al fondo del predio; b) el padrón mencionado está reglamentado por lo establecido en los Arts. D.494 al D.504 del Libro IV -Del Urbanismo- del Digesto Municipal , zona Prado PR 2; c) rige para esa zona un factor de ocupación de suelo (FOS) de 60%, un factor de ocupación total (FOT) 3 veces la superficie del predio, un retiro frontal de 4,00 mts. y una altura máxima de ocupación de 16,00 mts; d) se considera que las áreas destinadas a retiro frontal deberán estar acondicionadas con especies vegetales que garanticen que las mismas no se destinarán a estacionamiento vehicular; e) es aconsejable que se realice tratamiento de la medianera expuesta, sugiriendo la incorporación de algún elemento vegetal (trepadora); f) el proyecto no respeta el factor de ocupación vigente en la zona, por lo que será de aplicación el impuesto a la Edificación Inapropiada, reglamentado por Resolución Nº 2875/00 de 14/VIII/00, Art. 4º, Lit. D, Subíndice f - 150% del Impuesto a Contribución Inmobiliaria; 2º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental comparte el informe técnico emitido por la Comisión Especial Permanente del Prado, salvo la aprobación de la tolerancia por superar el factor de ocupación de suelo que corresponde a esa zona; 3º) que el interesado presta su conformidad al incremento del 150%, tomando como base de cálculo la Contribución Inmobiliaria; 4º) que el Servicio de Regulación Territorial no tiene reparos que formular a los informes precedentes; CONSIDERANDO: que la Directora de la División Planificación Territorial y el Director General del Departamento de Planificación, estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º. Aprobar desde el punto de vista urbanístico, en carácter precario y revocable, el mantenimiento de las construcciones realizadas en el predio padrón Nº 69.774, ubicado con frente a la calle Espinillo Nº 1477 entre García Peña y Guardia Oriental. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, aplicando el impuesto a la Edificación Inapropiada, reglamentado en Resolución Nº 2875/00 de 14/VIII/00, que incrementará un 150% la contribución inmobiliaria. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y de Recursos Financieros; a la División Planificación Territorial; al Servicio de Contralor de la Edificación; y pase al Servicio de Regulación Territorial.", "date": "2006/05/02", "file_id": "6441-000190-06", "resolution_number": "1427/06", "subcategory": "TRAMITE EN CONSULTA", "summary": "Aprobar desde el punto de vista urbanístico, en carácter precario y revocable, el mantenimiento de las construcciones realizadas en el predio padrón Nº 69.774, ubicado con frente a la calle Espinillo Nº 1477 entre García Peña y Guardia Oriental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/994035249301d34b0325716c006626a2?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la empresa Compañía Salus S.A.; RESULTANDO: 1o.) que a través del mismo se patrocinarán las actividades de la Temporada de Verano de la Orquesta Filarmónica de Montevideo, combinando así, una vez más, esfuerzos público-privados para el logro de objetivos comunes en beneficio de la comunidad; 2o.) que en tal sentido, se eleva para su aprobación, un proyecto de convenio elaborado por la citada Orquesta, en el cual se pactan las obligaciones que contraerán ambas partes, el cual luce agregado de fs. 1 a fs. 2 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de patrocinio de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Convalidar lo actuado y aprobar las cláusulas del convenio de patrocinio a suscribirse entre la Intendencia Municipal de Montevideo y la Compañía Salus S.A., en los siguientes términos: CONVENIO DE PATROCINIO: En Montevideo, a los-----días del mes de -------- de dos mil seis, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por ----, en su calidad de------, inscripta en el Registro Unico de Contribuyentes con el Nº 211763350018, con domicilio en la Avda. 18 de Julio Nº 1360, Piso 3 y POR OTRA PARTE: la empresa Compañía Salus S.A., en adelante denominada la patrocinadora, representada por ------, C.I. Nº------, en su calidad de -----, inscripta en el Registro Unico de Contribuyentes con el Nº-------, con domicilio en (Avda. Luis Alberto de Herrera No. 1248, Torre I, Piso 18), quienes acuerdan lo siguiente: ANTECEDENTES: En la línea de acción emprendida en los últimos años, al amparo del Decreto Nº 25.398 de 19/XII/91 y sus modificativos y basados en la propuesta de patrocinio de la Orquesta Filarmónica de Montevideo, con la finalidad de combinar esfuerzos públicos y privados para el logro de objetivos comunes en beneficio de la comunidad, el Departamento de Cultura, a través de la citada Orquesta ha arribado a un nuevo acuerdo, esta vez con la empresa compareciente, que constituirá un importante aporte desde el ámbito privado que se viene a sumar a los que ya están realizando otras empresas de nuestro medio a favor de las diversas manifestaciones culturales promovidas desde la Comuna.- CLAUSULA PRIMERA- APORTES DE LA PATROCINADORA: La patrocinadora se compromete a: 1) Transferir a la IMM la suma de $ 35.000,oo (pesos uruguayos treinta y cinco mil) pagadera a los sesenta días de la firma del presente convenio, mediante cheque a nombre de la Intendencia Municipal de Montevideo (cruzado y no a la orden), que será vertido en la Tesorería Municipal en la Cuenta Extrapresupuestal Nº 1999033, y será destinada a financiar las actividades de la Temporada de Verano de la Orquesta Filarmónica de Montevideo durante el mes de febrero de 2006 y 2) Proveer a la citada Orquesta de 12 (doce) bidones de 20 (veinte) litros de agua por mes, desde enero a diciembre de 2006 - 144 bidones en total- que serán entregados semanalmente en la calle Bacacay Nº 1325.- CLAUSULA SEGUNDA - APORTES DE LA IMM: La IMM confiere a Salus S.A. la calidad de PATROCINANTE de las presentaciones públicas de la Temporada de Verano 2006, que se desarrollará en el Teatro Solís en el mes de febrero del presente año, en la categoría de AUSPICIANTE; Asimismo, se compromete a: 1) Colocar la marca designada en los programas de mano, así como a publicarla y nombrarla en todos los avisos de las referidas presentaciones, que se realicen en los medios de comunicación, prensa escrita y radio, de acuerdo a las especificaciones acordadas con la Orquesta Filarmónica de Montevideo; 2) Incluir la marca designada junto a las otras, que patrocinan el referido período y conjunto de presentaciones, respetando la asignación de retornos de acuerdo a la categoría respectiva de patrocinadora. CLAUSULA TERCERA: La patrocinadora no recibirá de la IMM concesión ni remuneración de especie alguna por sus aportes de patrocinio. CLAUSULA CUARTA: Las partes declaran su propósito de que en la ejecución de este convenio se actúa con espíritu de leal colaboración en interés mutuo, de modo que prevalezca un criterio de ágil adecuación a las circunstancias imperantes, procurándose mantener condiciones que permitan un resultado acorde a la importancia del acuerdo. CLAUSULA QUINTA: SEGUIMIENTO Y CONTRALOR: La IMM realizará el seguimiento del cumplimiento del presente, a través de la Oficina de Control de Convenios del Departamento de Cultura, la que realizará controles periódicos en coordinación con la Unidad Orquesta Filarmónica de Montevideo. De este seguimiento se realizarán informes que formarán parte de la evaluación del convenio. CLAUSULA SEXTA:PLAZO: El presente convenio extenderá su vigencia hasta el 31 de diciembre de 2006.- CLAUSULA SEPTIMA - MORA AUTOMATICA: La mora se producirá, en todos los casos, no previstos especialmente en este convenio, de pleno derecho y sin necesidad de acto, acta, protesta, protesto o interpelación judicial o extrajudicial alguna por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en \"hacer\" algo contrario a lo estipulado o \"no hacer\" lo convenido. CLAUSULA OCTAVA: RESCISIÓN DEL CONVENIO: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la patrocinadora, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión del convenio por parte de la I.M.M. Se considerará que la misma ha incurrido en incumplimiento, que amerite la rescisión del convenio, cuando notificada por escrito de la constatación del mismo, dentro de los 15 días siguientes, no lo rectificara, salvo que la conducta verificada, implique una acción u omisión no susceptible de rectificación. En la hipótesis de incumplimiento de la misma, según este convenio y la documentación vinculada al presente, que pudiere dar lugar a la rescisión del convenio, serán de aplicación las normas que regulan la sustanciación de los procedimientos administrativos en esta Intendencia Municipal (Digesto Municipal, Libro II \"Del Procedimiento\", art. R.20 a R.113.8) que la patrocinadora declara conocer y aceptar en todos sus términos. CLAUSULA NOVENA: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización. CLAUSULA DECIMA: Las partes convalidan lo actuado por las mismas con anterioridad a la firma del presente convenio en relación a los aspectos contenidos en el mismo.- CLAUSULA DECIMO PRIMERA: REPRESENTACIÓN: La patrocinadora acredita la representación invocada según el certificado expedido el ----- de dos mil seis, por el/la Escriban/o/a, el cual se adjunta. Y en prueba de conformidad se firman tres ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2o.-Delegar en el Director General del Departamento de Cultura la firma del presente convenio. 3o.-Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a los Servicios de Prensa, Comunicación y Relaciones Públicas, Escribanía y Tesorería, a la Unidad Orquesta Filarmónica de Montevideo y a la Oficina de Control de Convenios del Departamento de Cultura y pase al citado Departamento para la suscripción del convenio de referencia.-", "date": "2006/05/02", "file_id": "4251-000081-06", "resolution_number": "1428/06", "subcategory": "CONVENIO DE PATROCINIO", "summary": "Aprobar las cláusulas del convenio de patrocinio a suscribirse entre la IMM y la empresa Salus S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cedce91381b91cdb0325716c00661dd5?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 1.107/06 de 27/03/2006 se convalidó lo actuado por el Museo de Historia del Arte y se dispuso el pago a la Cooperativa Victoria de $ 161.307,oo; RESULTANDO: 1o.) que la Contaduría General remitió estas actuaciones a la Unidad Gestión Presupuestal del Departamento de Cultura, con fecha 3 de abril del presente año, informando que la Solicitud de Preventiva Nº 88948 por la cual se previó dicho gasto, se encuentra desimputada totalmente ya que el año contable 2005 está cerrado; 2o.) que la Unidad Gestión Presupuestal procedió entonces a realizar una nueva imputación, la cual figura agregada a fs. 9 de estos obrados, con el Nº de Solicitud SEFI 90860, por la suma de $ 161.307,oo; 3o.) que corresponde modificar la citada resolución en lo referente a la imputación; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Modificar el Resultando 9o.) y el numeral 2o. de la Resolución Nº 1.107/06 de 27/03/2006, los cuales quedarán redactados de la siguiente manera: \"9o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 90860, con cargo al Derivado 278000 \"Mantenimiento de Limpieza, Aseo y Fumigación\"; \" 2o.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 90860, del Derivado 278000 \"Mantenimiento de Limpieza, Aseo y Fumigación\".- 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio de Museos y Salas de Exposiciones, a la Unidad Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2006/05/02", "file_id": "9055-017957-05", "resolution_number": "1429/06", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 1107/06 de 27/03/2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46cfe675ba55efa30325716c00661dde?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el Sr. Pablo Martín Bentancur Rubianes, C.I. No. 3.378.765-5, titular de la licencia de conducir categoría 1B No. 3.378.765-5, expedida por la Intendencia Municipal de Canelones, contra la Resolución No. 435/04, de 21 de octubre de 2004, dictada por la Dirección del Servicio de Contralor de Conductores; RESULTANDO: 1o.) que por la misma se inhabilitó al recurrente a conducir por el plazo de 3 (tres) años, contados a partir del día 17 de octubre de 2004, sin perjuicio del pago de la o las multas correspondientes, en virtud de haberse inobservado lo dispuesto en el artículo D.677 1) a) del Volumen V del Digesto Municipal, y los artículos 24 y 25 de la Ley No. 16.585, al haberse constatado que el conductor no poseía las cualidades físicas y psíquicas necesarias para guiar automotores de modo seguro por la vía pública, ya que se encontraba en estado de ebriedad al momento de constatarse las infracciones; 2o.) que el compareciente se agravia de la resolución impugnada expresando que en ningún caso puede afirmarse que una persona pudiera tener 637 miligramos de alcohol por cada 100 cm3 de sangre (63,7 decigramos/litro o 6,3 gramos/litro), y aporta la declaración de dos calificados peritos en la materia y la actuación de la justicia penal que luego de una rigurosa instrucción en la que se interrogaron testigos y peritos intervinientes, llegó a idéntica conclusión; 3o.) que a fs. 35, el Director de la División Tránsito y Transporte, compartiendo lo dictaminado por la Abogada Asesora, no hizo lugar al recurso de reposición interpuesto, franqueando el de apelación en subsidio para ante el Sr. Intendente Municipal; CONSIDERANDO: 1o.) que de fs. 36 a 39, la Asesoría Jurídica informa que desde el punto de vista formal, al no surgir fecha de notificación de la resolución impugnada, los recursos deben reputarse introducidos en tiempo y forma; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría señala que la decisión impugnada es irreprochable ya que el conductor de que se trata registra profusos antecedentes lesivos de la normativa municipal de tránsito, violentando especialmente el artículo D.640 del Volumen V del Digesto Municipal (relativo a la velocidad), conducta que redundó hace un tiempo en la muerte de una menor y el correspondiente proceso penal; 3o.) que le son computables, asimismo, varias de las agravantes contempladas en el artículo D.718 (no haber prestado auxilio a la víctima, mala fe evidenciada en dclaraciones, acciones o escritos, haber fugado después de acaecido el hecho, etc.), todas circunstancias indicativas del grado de irresponsabilidad demostrado al manejar un vehículo, lo cual constituye un peligro tangible para todos los usuarios de la vía pública; 4o.) que en consonancia con su competencia legal en materia de policía de tránsito, la Intendencia Municipal no ha hecho otra cosa que sancionar este comportamiento, ejercitando un moderado uso del poder sancionatorio conferido por el artículo D.716 al suspenderlo por 3 (tres) años (cabe recordar que tal disposición habilita incluso a la eliminación del conductor del Registro respectivo); 5o.) que en virtud de lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de apelación interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio interpuesto por el Sr. Pablo Martín Bentancur Rubianes, C.I. No. 3.378.765-5, titular de la licencia de conducir categoría 1B No. 3.378.765-5, expedida por la Intendencia Municipal de Canelones, contra la Resolución No. 435/04, de 21 de octubre de 2004, dictada por la Dirección del Servicio de Contralor de Conductores, la que se ajusta a estricto Derecho.- 2.- Pase a la División Tránsito y Transporte, para la notificación del interesado a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/05/02", "file_id": "4730-004893-05", "resolution_number": "1430/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por el Sr. Pablo Martín Bentancur Rubianes, C.I. No. 3.378.765-5, titular de la licencia de conducir categoría 1B No. 3.378.765-5, expedida por la Intendencia Municipal de Canelones, contra la Resolución No. 435/04, de 21 de octubre de 2004, dictada por la Dirección del Servicio de Contralor de Conductores", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f7f8dbe89b4a8ba0325716c00661964?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el funcionario Ingeniero Roberto Celaya, C.I. No. 1.230.505-6, contra la Resolución de fecha 30 de diciembre de 2005, dictada por el Director General del Departamento de Planificación; RESULTANDO: 1o.) que el compareciente se agravia de la resolución impugnada expresando que la misma culmina las actuaciones iniciadas el 1o. de diciembre de 2005 por la Arquitecta Iris Mina de Bettinelli (Coordinadora del Sector Legislación Urbana), quien solicita se le apliquen sanciones por una penosa situación iniciada por ella ante su propia ignorancia de un trámite; 2o.) que a fs. 42, el Director General del Departamento de Planificación no hizo lugar al recurso de reposición interpuesto, franqueando el de apelación en subsidio para ante el Sr. Intendente Municipal; CONSIDERANDO: 1o.) que de fs. 43 a 46, la Asesoría Jurídica informa que desde el punto de vista formal, los recursos fueron interpuestos en tiempo y forma; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría manifiesta que no asiste razón al recurrente, pues a pesar de que el mismo sostiene que no existen pruebas de su comportamiento irregular, a fs. 12, 14 y 16 por lo menos, surgen testimonios que acreditan que existió un dialogado en tono ofuscado entre el impugnante y su superior jerárquico, y el hecho de que el dialogado haya sido doblemente inadecuado no exculpa al Ingeniero Celaya, desde que se trata de un funcionario sometido a jerarquía; 3o.) que los problemas funcionales, laborales y locativos tienen un ámbito y la introducción de uno de ellos en un dialogado rutinario motivó -sin margen a la duda- un entredicho en donde la jerarca también resultó sancionada; 4o.) que en virtud de lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de apelación interpuesto, y remitir las actuaciones al Departamento de Planificación a efectos de que se confiera vista de las mismas a la Arquitecta Iris Mina de Bettinelli, y posteriormente a la Dirección General de dicha dependencia, para que ratifique o rectifique el pronunciamiento de fecha 30 de diciembre de 2005 (fs. 37); EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio, interpuesto por el funcionario Ingeniero Roberto Celaya, C.I. No. 1.230.505-6, contra la Resolución de fecha 30 de diciembre de 2005, dictada por el Director General del Departamento de Planificación, la que se ajusta a estricto Derecho.- 2.- Remitir las actuaciones al Departamento de Planificación a efectos de que se confiera vista de las mismas a la Arquitecta Iris Mina de Bettinelli, y posteriormente la Dirección General ratifique o rectifique el pronunciamiento de fecha 30 de diciembre de 2005 (fs. 37).- 3.- Comuníquese al Servicio de Administración de Recursos Humanos, y pase al Departamento de Planificación, para la notificación del recurrente a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y a los fines indicados en el numeral anterior.-", "date": "2006/05/02", "file_id": "6400-002285-05", "resolution_number": "1431/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por el funcionario Ingeniero Roberto Celaya, C.I. No. 1.230.505-6, contra la Resolución de fecha 30 de diciembre de 2005, dictada por el Director General del Departamento de Planificación, y se dispone la remisión de las actuaciones al precitado Departamento para conferir vista de las mismas a la Arquitecta Iris Mina de Bettinelli, y posteriormente a la Dirección General a efectos de ratificar o rectificar el pronunciamiento de la mencionada fecha", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad80d799d9034cc10325716c00661980?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, intepuestos por el Sr. José Bringa, C.I. No. 3.951.427-8, contra la Resolución No. 820/05, de 13 de diciembre de 2005, dictada por el Director General del Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que por la misma se reubicó, en forma provisoria, a fin de evaluar algún posible perjuicio, sobre la calzada de la calle Tacuarembó frente al No. 1462, el quiosco rodante del cual es titular el recurrente; 2o.) que el compareciente se agravia de la resolución impugnada expresando que la misma es incorrecta, ya que la Dirección General del Departamento de Desarrollo Económico e Integración Regional no tendría competencia para modificar un acto administrativo dictado por el Sr. Intendente Municipal, que le concedió el permiso y lo ubicó en el lugar en el cual quiere permanecer; CONSIDERANDO: 1o.) que de fs. 124 a 126, la Asesoría Jurídica informa que desde el punto de vista formal, se recurrió en término hábil; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría comparte en todos sus términos el dictamen del Abogado Asesor del Departamento de Desarrollo Económico e Integración Regional (fs.122), destacando que la resolución está motivada en razones de interés general, que se mencionan claramente en la misma; 3o.) que el argumento invocado por el recurrente debe ser descartado porque según el régimen administrativo vigente se establecen facultades delegadas del Intendente Municipal a la Dirección General del Departamento de Desarrollo Económico e Integración Regional que habilitan el dictado por esta última de resoluciones modificativas como la No. 820/05 de 13 de diciembre de 2005; 4o.) que concretamente, el otorgamiento de facultades delegadas al Director General del mencionado Departamento se realizó por Resolución No. 3228/05, de 13 de julio de 2005, y en la misma -entre otras- se delegó a esta Dirección General el otorgamiento de los permisos para los quioscos rodantes así como declarar su caducidad cuando se hayan infringido las normas vigentes que los regulan; 5o.) que la facultad de otorgar el permiso necesariamente debe implicar la de efectuar modificaciones al mismo, como lo sería determinar nuevas ubicaciones, de lo que surge que la resolución recurrida fue dictada dentro del ámbito de competencia que sobre el tema se le confiriera a la Dirección General del Departamento de Desarrollo Económico e Integración Regional, en virtud de las facultades delegadas otorgadas por el Sr. Intendente Municipal; 6o.) que en virtud de lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de reposición interpuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de reposición interpuesto por el Sr. José Bringa, C.I. No. 3.951.427-8, contra la Resolución No. 820/05, de 13 de diciembre de 2005, dictada por el Director General del Departamento de Desarrollo Económico e Integración Regional, la que se ajusta a estricto Derecho.- 2.- Pase a la División Promoción Económica, para la notificación del interesado a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/05/02", "file_id": "7300-003035-06", "resolution_number": "1432/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición interpuesto por el Sr. José Bringa, C.I. No. 3.951.427-8, contra la Resolución No. 820/05, de 13 de diciembre de 2005, dictada por el Director General del Departamento de Desarrollo Económico e Integración Regional", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/229130c122de65720325716c00661986?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por la Comisión Honoraria para la Salud Cardiovascular, contra la Resolución No. 4859/05, de 31 de octubre de 2005; RESULTANDO: 1o.) que por la misma no se hizo lugar a lo solicitado por la compareciente, respecto a la exoneración de pago del impuesto de Contribución Inmobiliaria que grava el inmueble de su propiedad padrón No. 127.755, ubicado en Bulevar Artigas No. 2358, por el ejercicio 2005; 2o.) que la recurrente se agravia de la resolución impugnada expresando que el motivo de la solicitud radicó en el hecho de que el Ministerio de Educación y Cultura, en ejercicio de su competencia legítima y luego del análisis del caso, con fecha 7 de enero de 2005 autorizó la inscripción de esta Comisión en el Registro de Instituciones Culturales y de Enseñanza con el No. 2208, de conformidad con lo dispuesto por el artículo 448 de la Ley No. 16.226; CONSIDERANDO: 1o.) que de fs. 14 a 16, la Asesoría Jurídica informa que desde el punto de vista formal, el recurso se tendrá por presentado en tiempo y forma; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría comparte lo dictaminado por la Abogada Asesora del Departamento de Recursos Financieros, entendiendo que no son de recibo los argumentos esgrimidos por la recurrente; 3o.) que, en efecto, el hecho de que el Ministerio de Educación y Cultura le haya otorgado la calidad de Instituto de Enseñanza no quiere decir, que por ese solo hecho, se le considere dentro de los institutos comprendidos en el artículo 69 de la Constitución de la República, pues para ello deben llenarse otros requisitos como que la actividad que desarrolle la institución tenga como finalidad única o predominante la enseñanza privada o la práctica o difusión de la cultura, según fue establecida en la Ley No. 16.226 en el artículo 448, considerándose como ley interpretativa de la Constitución de la República; 4o.) que como muy bien lo señala el Dr. Gustavo Rodríguez Villalba en un trabajo publicado en la Revista de Derecho Público No. 1 del año 1992 en la página 76, \"El artículo 448 consagra en su primer inciso, en forma expresa, el principio de la especialidad, lo que significa que el objeto único o principal de estas entidades, debe ser la prestación de servicios culturales o de enseñanza\"; 5o.) que en el caso es evidente que el fin primordial de la institución reclamante es la promoción y prevención de la salud en el área de la cardiología, y si bien desarrolla cierta actividad educativa lo hace en forma secundaria, para cumplir el fin primordial; 6o.) que otro de los elementos fundamentales para quedar comprendidos en el artículo 69 de la Constitución es que se trate de instituciones privadas de enseñanza o culturales de la misma naturaleza, y la Comisión Honoraria para la Salud Cardiovascular es un instituto o persona jurídica de derecho público no estatal; 7o.) que en tal sentido, el Dr. Sayagués Laso en su \"Tratado de Derecho Administrativo\" establece los caracteres generales de este tipo de personas, y sostiene que la distinción entre las personas públicas y privadas no puede hacerse sobre la base de la calidad estatal o no estatal, sino en razón del régimen jurídico en que mueven; si se regulan por el derecho público, en todo o en parte, serán personas públicas, si exclusivamente lo hacen por el derecho privado, serán personas privadas; 8o.) que por lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de reposición interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de reposición interpuesto por la Comisión Honoraria para la Salud Cardiovascular, contra la Resolución No. 4859/05, de 31 de octubre de 2005, la que se ajusta a estricto Derecho.- 2.- Pase al Departamento de Recursos Financieros, para la notificación de la recurrente, a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/05/02", "file_id": "1001-038082-05", "resolution_number": "1433/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición interpuesto por la Comisión Honoraria para la Salud Cardiovascular, contra la Resolución No. 4859/05, de 31 de octubre de 2005", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/424721562c1871310325716c00661b02?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el convenio a suscribir con el Ministerio de Turismo y Deporte; RESULTANDO: que el mismo tiene por objeto poner en marcha una unidad de producción de artículos educativos y otros, mediante el proceso de reconversión de la capacidad instalada, correspondiente a la División PAME de la Dirección Nacional de Deporte del Ministerio de Turismo y Deporte con la orientación técnica y de gestión del Departamento de Desarrollo Económico e Integración Regional de la Intendencia Municipal de Montevideo a través de los Centros de Desarrollo Económico Local; CONSIDERANDO: que a tales efectos la Dirección General del mencionado Departamento, eleva actuaciones solicitando la aprobación de las cláusulas del convenio a suscribir entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación al siguiente proyecto de Convenio: CONVENIO: En la ciudad de Montevideo, a los ............ días del mes .............. de 2006, comparecen POR UNA PARTE: la Intendencia Municipal de Montevideo, representada por..................., con domicilio en Avda. 18 de Julio Nº 1860 y POR OTRA PARTE: El MINISTERIO DE TURISMO Y DEPORTE, representado en este acto por el Director Nacional de Deporte, Prof. Fernando Cáceres, con domicilio en la calle Soriano Nº 882 de esta ciudad. CONVIENEN EN CELEBRAR EL SIGUIENTE CONVENIO: PRIMERO: OBJETO: El presente convenio tiene por finalidad poner en marcha una unidad de producción de artículos educativos y otros, mediante el proceso de reconversión de la capacidad instalada, correspondiente a la División PAME de la Dirección Nacional de Deporte del Ministerio de Turismo y Deporte con la orientación técnica y de gestión del Departamento de Desarrollo Económico e Integración Regional de la Intendencia Municipal de Montevideo a través de los Centros de Desarrollo Económico Local. SEGUNDO: OBLIGACIONES: A) La Dirección Nacional de Deporte del Ministerio de Turismo y Deporte se compromete a; poner al servicio infraestructura, equipamiento y plantel de funcionarios de la División PAME; diseño e implementación de una propuesta comunicacional al servicio de la comercialización de los productos; realización de convenios con Instituciones Públicas y Privadas interesadas en el proyecto; contribuir con insumos y materia prima para la elaboración de los productos y establecer las vías de distribución y transferir a la IMM la suma que se acuerde oportunamente a efectos de colaborar a solventar los costos; y B) La Intendencia Municipal de Montevideo se compromete a: co financiar la participación de los recursos humanos necesarios para la elaboración del Proyecto de producción y su posterior ejecución. En la medida de sus posibilidades y en concordancia con otros proyectos, la adquisición de maquinarias, insumos y materia prima necesaria para la implementación del Proyecto, con personas o emprendimientos provenientes de los CEDEL de Carrasco Norte y Casavalle. Participará en el seguimiento y evaluación de la iniciativa. TERCERO: Ambas partes podrán de común acuerdo extender el ámbito de aplicación del presente Convenio a otros campos de interés mutuo dejando expresa constancia por escrito, asimismo podrán solicitar la participación de terceros para la colaboración en la ejecución y coordinación de las actividades previstas en este convenio. CUARTO: Los representantes de las partes intervinientes se comprometen a elevar informes mensuales de las gestiones que se lleven a cabo en el marco del presente Convenio a sus respectivos jerarcas a los efectos de evaluar el grado de cumplimiento, mejoras del mismo, rectificaciones y propuestas a considerar. QUINTO: A los efectos de este Convenio las partes fijan como domicilios especiales los indicados como suyos en la comparecencia. SEXTO: PLAZO: Se establece que el plazo inicial de este convenio será de una año a partir de su suscripción, su renovación operará automáticamente por plazos de igual duración, salvo que alguna de las partes manifieste a la otra su interés de dejarlo sin efecto con una anticipación no menor a sesenta (60) días antes de su vencimiento. SEPTIMO: Las partes reconocen la validez de las comunicaciones que se realicen por telegrama colacionado. OCTAVO: Para el caso de incumplimiento de cualquiera de las partes contratantes de alguna o de todas sus obligaciones, la otra parte quedará facultada para dejar sin efecto el presente convenio. Para constancia y como prueba de conformidad, se firman dos ejemplares de un mismo tenor en el lugar y fecha arriba indicados. 2.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad para suscribir el convenio cuyo texto se aprueba por el numeral precedente. 3.- Comuníquese a la Secretaría General para conocimiento del Ministerio de Turismo y Deporte; y pase al Departamento de Desarrollo Económico e Integración Regional para su suscripción y conocimiento del Servicio de Escribanía.", "date": "2006/05/02", "file_id": "2500-003555-06", "resolution_number": "1434/06", "subcategory": "CONVENIOS", "summary": "Prestar aprobación al texto del convenio a suscribir entre la IMM y el Ministerio de Turismo y Deporte.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a72ab60b32bc4f630325716c006620b9?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la contratación del Servicio de Guardias Electromecánicas y para sala de calderas en el Casino Parque Hotel; RESULTANDO: 1o.) que la Unidad Técnica de Apoyo de Casinos comunica que el referido servicio lo continuó realizando la empresa Ramar S.A., adjudicataria de la Licitación Abreviada Nº 50261/2, en atención a que el nuevo llamado a licitación se encontraba en proceso; 2o.) que por Resolución Nº 101/2006 de la División Abastecimientos se anuló la Licitación Abreviada Nº 162593/1, por presentar el pliego de condiciones particulares carencias en sus aspectos técnicos, estando en proceso de elaboración un nuevo llamado; 3o.) que la Unidad Gestión Presupuestal adjunta la solicitud SEFI Nº 90815, por la suma de $ 513.816, por el período enero-abril de 2006; CONSIDERANDO: que por lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de Resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 513.816 (pesos uruguayos quinientos trece mil ochocientos dieciseis), I.V.A. incluído, por la contratación de los Servicios de Guardias Electromecánicas y para sala de calderas del Casino Parque Hotel, a favor de la empresa RAMAR S.A., por el período enero-abril de 2006. 2.- La erogación total resultante se atenderá según Solicitud SEFI Nº 90815. 3.- Comuníquese al Servicio de Casinos Municipales; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y remítase a sus efectos a la Contaduría General.", "date": "2006/05/02", "file_id": "2500-016781-05", "resolution_number": "1435/06", "subcategory": "GASTO Y PAGO", "summary": "Autorizar el gasto y pago de la suma de $ 513.816, I.V.A. incluído, por la contratación de los Servicios de Guardias Electromecánicas del Casino Parque Hotel, a favor de la empresa RAMAR S.A., por el período enero-abril de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be239104829e5c840325716c006620ab?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Comisión Administradora del Mercado Modelo (CAMM); RESULTANDO: 1o.) que en las mismas solicita se adjudique a la empresa Galponeros Unidos S.R.L. la reparación de los daños producidos en la cubierta del edificio principal y en los techos del sector del campo del Mercado Modelo, debido a los fuertes vientos del 3 de marzo de 2006; 2o.) que en tal sentido señala que solicitó presupuesto a varias empresas para atender el trabajo mencionado, siendo el de la empresa GALUN el de menor costo, por un monto total de U$S 11.250; 3o.) que asimismo, establece que la indemnización a abonar por parte del Banco de Seguros del Estado por las pérdidas habidas en el referido siniestro asciende a la suma de $ 220.657,oo; 4o.) que en mérito a ello la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta Solicitud SEFI Nº 90837, por la diferencia que surge entre lo presupuestado y lo indemnizado por el B.S.E. que asciende a la suma de $ 152.857.40, equivalentes a U$S 6.340; CONSIDERANDO: las razones de urgencia que provocaron el gasto de que se trata, la Dirección General del aludido Departamento, eleva actuaciones solicitando el dictado de resolución autorizando el pago mencionado, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, el gasto y pago de la suma de U$S 6.340 (dólares americanos seis mil trescientos cuarenta) a la empresa GALPONEROS UNIDOS S.R.L. (GALUN). 2.- La erogación de referencia equivalente a $ 152.857.40 (Pesos uruguayos ciento cincuenta y dos mil ochocientos cincuenta y siete con 40/100) se atenderá según Solicitud SEFI Nº 90837. 3.- Comuníquese a la Comisión Administradora del Mercado Modelo y remítase a la Contaduría General a sus efectos.", "date": "2006/05/02", "file_id": "2500-004234-06", "resolution_number": "1436/06", "subcategory": "GASTO Y PAGO", "summary": "Adjudicar, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, a la empresa GALPONEROS UNIDOS S.R.L. (GALUN), la reparación de los daños producidos en la cubierta del edificio principal y en los techos del sector del campo del Mercado Modelo, por la suma de U$S 6.340 (dólares americanos seis mil trescientos cuarenta).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c8a56b90b782cb70325716c006620ae?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Comisión Administradora del Mercado Modelo; RESULTANDO: 1o.) que por la misma informa que contrató los servicios del Dr. Edgar Lanza para atender el juicio laboral de derecho privado entablado por el ex-funcionario Washington Corts, (Juzgado Letrado de Trabajo 5to. Turno, Ficha 2-59460/2005); 2o.) que fundamenta esta contratación directa, la amplísima experiencia en materia de Derecho Laboral del Dr. Lanza, quien ha intervenido en todas las instancias judiciales que le ha tocado afrontar a la CAMM; 3o.) que en tal sentido solicita, en el marco de lo dispuesto por el Artículo 35 de TOCAF, la contratación directa de los servicios del mencionado profesional por un monto total equivalente a U.R. 408 más IVA; 4o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta la solicitud SEFI Nº 90774, por la suma de $ 35.513.63, correspondiente al primer pago equivalente al 25% del total; CONSIDERANDO: que la Dirección General del mencionado Departamento eleva actuaciones solicitando el dictado de resolución convalidando lo actuado por la CAMM, disponiendo el pago respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado por la Comisión Administradora del Mercado Modelo, disponiendo, al amparo del Art. 35 del TOCAF, la contratación directa del Dr. EDGAR LANZA, R.U.C. Nº 212449010011 por el patrocinio y representación en el juicio laboral de derecho privado entablado por el Sr. Wáshington Corts, por un monto total equivalente a U.R. 408 (cuatrocientas ocho Unidades Reajustables) más I.V.A., disponiéndose el pago respectivo. 2.- La erogación correspondiente al 25% del total que se sitúa en la suma de $ 35.513.63 (pesos uruguayos treinta y cinco mil quinientos trece con 63/100) se atenderá según Solicitud SEFI Nº 90774. 3.- Comuníquese a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2006/05/02", "file_id": "2500-004166-06", "resolution_number": "1437/06", "subcategory": "MERCADO MODELO", "summary": "Convalidar lo actuado por la Comisión Administradora del Mercado Modelo, disponiendo, al amparo del Art. 35 del TOCAF, la contratación directa del Dr. EDGAR LANZA, R.U.C. Nº 212449010011 por el patrocinio y representación en el juicio laboral de derecho privado entablado por el Sr. Wáshington Corts, por un monto total equivalente a U.R. 408 más I.V.A", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4925f209631509d10325716c006620b4?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Abreviada Nº 155114/2, para la contratación de un servicio de vigilancia privada en el Teatro Solís; RESULTANDO: 1o.) que la misma fue adjudicada a la empresa \"Nuevo Siglo Seguridad\" (RAFELUR S.A.); 2o.) que habiendo comunicado la empresa que no está en condiciones de asumir la prórroga por 12 (doce) meses, el Servicio de Compras sugiere se efectúe la prórroga por 4 (cuatro) meses, de conformidad con lo dispuesto en el Art. 6º. del Pliego Particular de Condiciones que rigió dicho llamado, por un monto total de $ 502.824,oo (pesos uruguayos quinientos dos mil ochocientos veinticuatro), IVA incluido, a partir del 1º de junio de 2006; 3o.) que la División Abastecimientos se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 1º de junio de 2006, por el término de 4 (cuatro) meses, de acuerdo a lo dispuesto en el Art. 6º. del Pliego Particular de Condiciones que rigió el llamado a Licitación Abreviada Nº 155114/2, la adjudicación a la firma \"Nuevo Siglo Seguridad\" (RAFELUR S.A.), para la contratación de un servicio de vigilancia privada a prestarse en el Teatro Solís, por la suma total de $ 502.824,oo (pesos uruguayos quinientos dos mil ochocientos veinticuatro), IVA incluido.- 2o.- Dicha erogación será atendida con cargo a la Solicitud N° 89333.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Abastecimientos; al Servicio de Compras; al Proyecto Teatro Solís; y remítase a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad; cumplido, pase al Servicio de Compras, para notificación a la firma adjudicataria y vuelva a la Contaduría General, a sus efectos.-", "date": "2006/05/02", "file_id": "5320-002677-04", "resolution_number": "1438/06", "subcategory": "ADJUDICACIONES", "summary": "Se prorroga a partir del 1º de junio de 2006, por el término de 4 (cuatro) meses, la adjudicación a la firma \"Nuevo Siglo Seguridad\" (Rafelur S.A.), para la contratación de un servicio de vigilancia privada a presentarse en el Teatro Solís de la Intendencia Municipal de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b772dd45dae07120325716c00663506?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública Nº 159337/1, para la contratación de trabajos de limpieza integral del edificio del Teatro Solís, adjudicada a la empresa \"TRANSER\" (Walter Silva Paz); RESULTANDO: 1o.) que el Proyecto Teatro Solís solicita la prórroga de dicha adjudicación, por el término de 12 (doce) meses; 2o.) que al haber comunicado la empresa que no está en condiciones de asumir la prórroga de referencia, la Secretaría Técnica del Servicio de Compras sugiere la aplicación del art. 4o. del Pliego Particular de Condiciones que rigió el llamado, prorrogando el servicio por el término de 3 (tres) meses, a partir del vencimiento del plazo contractual (04/07/2006), por la suma total de $ 568.260,oo (pesos uruguayos quinientos sesenta y ocho mil doscientos sesenta), impuestos incluidos; 3o.) que la División Abastecimientos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 4 de julio de 2006 y por el término de 3 (tres) meses, la adjudicación a la empresa \"TRANSER\" (Walter Silva Paz), de conformidad con lo dispuesto en el artículo 4o. del Pliego Particular de Condiciones que rigió la Licitación Pública Nº 159337/1, por un importe total de $ 568.260,oo (pesos uruguayos quinientos sesenta y ocho mil doscientos sesenta), impuestos incluidos.- 2o.- Dicha erogación será atendida con cargo a la Solicitud Nº 89334.- 3o.- Comuníquese a la Secretaría General; al Departamento de Cultura; al Proyecto Teatro Solís; a la División Abastecimientos; al Servicio de Compras; y remítase a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad; cumplido, pase al Servicio de Compras, para notificación a la firma de referencia, debiendo volver las presentes actuaciones a la Contaduría General.-", "date": "2006/05/02", "file_id": "5320-001891-05", "resolution_number": "1439/06", "subcategory": "ADJUDICACIONES", "summary": "Se prorroga a partir del 4 de julio de 2006 y por el término de 3 (tres) meses, la adjudicación dispuesta a la empresa \"TRANSER\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f07145fb587fb8e20325716c0066353b?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Recursos Humanos; RESULTANDO: que en las mismas manifiesta que a raíz de la contratación, según Resolución Nº 898/06 de fecha 13 de marzo de 2006, del Sr. Alejandro Vega, para cubrir el cargo de Profesor en la Cátedra de Trompeta, como resultado del concurso abierto dispuesto por Resolución Nº 5398/05 de fecha 1º de diciembre de 2005, correspondería modificar la Resolución Nº 224/06 de fecha 16 de enero de 2006, estableciendo que la prórroga de la contratación del titular dispuesta por la misma, debe ser a partir del 1º de enero y hasta el 7 de marzo del presente año inclusive, a los efectos de que no exista superposición de contratos; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar la Resolución Nº 224/06 de fecha 16 de enero de 2006, en lo que refiere al Sr. Alejandro Vega, C.I. Nº 2.631.417, estableciendo que la prórroga de su contratación es a partir del 1º de enero y hasta el 7 de marzo de 2006 inclusive.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a la Contaduría General; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "5110-002095-06", "resolution_number": "1440/06", "subcategory": "CONTRATACIONES", "summary": "Se modifica la Resolución Nº 224/06 de fecha 16 de enero de 2006, en lo que refiere al Sr. Alejandro Vega, estableciendo que la prórroga de su contratación es a partir del 1º de enero y hasta el 7 de marzo de 2006 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5cbf88b4207ba7c50325716c00663501?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 239/06 de fecha 16 de enero de 2006; RESULTANDO: 1o.) que por la misma se dispuso prorrogar a partir del 1o. de enero de 2006 y por el plazo de 3 (tres) meses, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando a la funcionaria Sra. María Cristina Bolón, a realizar hasta 70 (setenta) horas extras mensuales de labor; 2o.) que la Secretaría General solicita una nueva prórroga de dichas horas extras, a partir del 1o. de abril de 2006 y por el plazo de 6 (seis) meses, a los efectos de no resentir el funcionamiento del Sector Despacho (Mesa de Entrada); 3o.) que el Secretario General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 1o. de abril de 2006 y por el plazo de 6 (seis) meses, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando a la funcionaria Sra. María Cristina Bolón, C.I. Nº 1.203.904, a realizar hasta 70 (setenta) horas extras mensuales de labor.- 2o.- Comuníquese a la Secretaría General, que notificará a la funcionaria; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "1002-005138-06", "resolution_number": "1441/06", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, a partir del 1o. de abril de 2006 y por el plazo de 6 meses, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando a la funcionaria Sra. María Cristina Bolón, a realizar hasta 70 horas extras mensuales de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/409862b7e620d0a80325716c0066350b?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Prensa, Comunicación y Relaciones Públicas; RESULTANDO: 1o.) que en las mismas solicita se amplíe el cupo de horas extras que le fuera asignado, en la cantidad de 330 (trescientas treinta) horas; 2o.) que la Secretaría General no formula observaciones al respecto; 3o.) que la División Administración de Personal manifiesta su conformidad con la ampliación del cupo de referencia, a partir del 1º de abril y hasta el 31 de diciembre de 2006; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Ampliar en 330 (trescientas treinta) horas el cupo de horas extras asignado al Servicio de Prensa, Comunicación y Relaciones Públicas, por el periodo comprendido entre el 1º de abril y el 31 de diciembre de 2006.- 2o.- Comuníquese a la Secretaría General; a la Unidad Información de Personal; a los Servicios de Prensa, Comunicación y Relaciones Públicas y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "1040-000289-06", "resolution_number": "1442/06", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 330 horas el cupo de horas extras asignado al Servicio de Prensa, Comunicación y Relaciones Públicas, por el periodo comprendido entre el 1º de abril y el 31 de diciembre de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d8b5b4882050b0b0325716c0066350e?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 5017/05 de fecha 7 de noviembre de 2005; RESULTANDO: 1o.) que por la misma se autorizó a la funcionaria de la Intendencia Municipal de Maldonado, en comisión en esta Intendencia, Sra. Alma López, quien se desempeña en el Servicio de Contralor de la Edificación, a realizar hasta 32 (treinta y dos) horas extraordinarias de labor mensuales, desde el 1º de octubre de 2005 y por el término de 3 (tres) meses; 2o.) que el Servicio de Contralor de la Edificación solicita se autorice a la titular de obrados a continuar realizando dichas horas extras durante el presente ejercicio; 3o.) que la División Espacios Públicos y Edificaciones y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución por el término de 6 (seis) meses, a partir del 1o. de enero de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 1o. de enero de 2006 y por el plazo de 6 (seis) meses, la autorización para realizar hasta 32 (treinta y dos) horas extraordinarias de labor mensuales, a la funcionaria de la Intendencia Municipal de Maldonado, en comisión en esta Intendencia, Sra. Alma López, C.I. Nº 3.412.028, quien se desempeña en el Servicio de Contralor de la Edificación.- 2o.- Las horas extras de referencia se encuentran comprendidas en el cupo correspondiente a la División Espacios Públicos y Edificaciones.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Contralor de la Edificación, que notificará a la funcionaria; y pase, por su orden, a los de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "4111-000205-06", "resolution_number": "1443/06", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, a partir del 1o. de enero de 2006 y por el plazo de 6 meses, la autorización para realizar hasta 32 horas extraordinarias de labor mensuales, a la funcionaria de la Intendencia Municipal de Maldonado, en comisión en esta Intendencia, Sra. Alma López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/838e60265bb470430325716c00663513?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 337/06 de fecha 23 de enero de 2006; RESULTANDO: 1o.) que por la misma se dispuso exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Tabaré Leberrie, autorizándole la realización de hasta 48 (cuarenta y ocho) horas extraordinarias de labor mensuales, a partir del 1º de enero de 2006 y por el término de 3 (tres) meses; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, solicita la prórroga de la excepción de que se trata; 3o.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución prorrogando la excepción de los topes de referencia hasta el 31 de agosto de 2006; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, hasta el 31 de agosto de 2006, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, dispuesta por Resolución Nº 337/06 de 23 de enero de 2006, autorizando al funcionario Sr. Tabaré Leberrie, C.I. Nº 1.405.411, a realizar hasta 48 (cuarenta y ocho) horas extras mensuales de labor.- 2o.- Las horas extras de referencia se encuentran comprendidas dentro del cupo correspondiente al Departamento de Desarrollo Ambiental.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades de Gestión Presupuestal del Departamento de Desarrollo Ambiental, que notificará al funcionario y de Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "6305-000143-06", "resolution_number": "1444/06", "subcategory": "HORAS EXTRAS", "summary": "Se Prorroga, hasta el 31 de agosto de 2006, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Sr. Tabaré Leberrie.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23c86361d2cd405d0325716c00663516?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría General; RESULTANDO: que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Sr. Eduardo Rodríguez, a realizar hasta 80 (ochenta) horas extras mensuales, a partir del 1º de marzo de 2006; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Eduardo Rodríguez, C.I. Nº 1.723.375, autorizándole la realización de hasta 80 (ochenta) horas extraordinarias de labor mensuales, a partir del 1º de marzo de 2006 y por el término de 6 (seis) meses.- 2o.- Comuníquese a la Secretaría General que notificará al funcionario; a la Unidad Información de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "1002-005159-06", "resolution_number": "1445/06", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Eduardo Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8593917b8166f6490325716c00663528?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Zoológico Villa Dolores; RESULTANDO: 1o.) que en las mismas solicita se exceptúe a la funcionaria Sra. Susana Tacon de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizándola a realizar hasta 48 (cuarenta y ocho) horas extras por el mes de abril de 2006; 2o.) que el Servicio de Ciencias y Recreación no formula observaciones al respecto y el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Susana Tacon, C.I. Nº 1.118.595, autorizándole la realización de hasta 48 (cuarenta y ocho) horas extraordinarias de labor por el mes de abril de 2006.- 2o.- Comuníquese al Departamento de Cultura que notificará a la funcionaria; a las Unidades Información de Personal y Zoológico Villa Dolores; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Ciencias y Recreación; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "4630-000626-06", "resolution_number": "1446/06", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Susana Tacon, por el mes de abril de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5524dde40e6b00910325716c00663532?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Turismo; RESULTANDO: 1o.) que en las mismas solicita se amplíe en 2000 (dos mil) y 1500 (mil quinientas) horas respetivamente, su cupo de horas extras, por los meses de marzo y abril de 2006, para asignarlas a la División Limpieza, que utilizó de su cupo horas para cubrir las tareas que realizaron varios funcionarios durante el desarrollo del Carnaval, así como en el acondicionamiento dentro y en el entorno del predio de la Rural del Prado; 2o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Ampliar en 2000 (dos mil) y 1500 (mil quinientas) horas respectivamente, el cupo de horas extras asignado a la División Turismo, por los meses de marzo y abril de 2006, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a las Divisiones Turismo y Limpieza; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y previa intervención de la Contaduría General; pase, a la División Turismo a los fines previstos a fs. 2.-", "date": "2006/05/02", "file_id": "4600-000952-06", "resolution_number": "1447/06", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 2000 y 1500 horas el cupo de horas extras asignado a la División Turismo, por los meses de marzo y abril de 2006, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b8c23f23de96f1b0325716c00663535?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Dr. Sergio Yamgotchian, quien se desempeña en el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que en las mismas solicita la prórroga del vencimiento de 5 (cinco) días de licencia anual generados durante el año 2001, cuya acumulación fuera autorizada por Resolución Nº 222/04 de fecha 19 de enero de 2004, así como la acumulación de 5 (cinco) días de licencia anual, generados en el año 2003, que no pudo usufructuar por razones de servicio; 2o.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, debiendo el titular hacer uso de la referida licencia antes del 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, hasta el 30 de junio de 2006, el plazo para usufructuar 5 (cinco) días de licencia anual, generados en el año 2001, que fueran acumulados por Resolución Nº 222/04 de fecha 19 de enero de 2004 y de los que por razones de servicio no pudo hacer uso en el plazo estipulado, el funcionario Dr. Sergio Yamgotchian, C.I. Nº 1.242.952.- 2o.- Autorizar al mencionado funcionario la acumulación de 5 (cinco) días de licencia anual, generados en el año 2003 y de los que no pudo hacer uso por razones de servicio, debiendo usufructuarlos antes del 30 de junio de 2006.- 3o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "2500-003251-06", "resolution_number": "1448/06", "subcategory": "LICENCIAS", "summary": "Se prorroga el plazo para usufructuar 5 días de licencia anual, generados en el año 2001, y se autoriza la acumulación de 5 días de licencia anual, generados en el año 2003, al funcionario Dr. Sergio Yamgotchian.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/029e38498b9827920325716c0066352d?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el numeral 2o. de la Resolución Nº 5.024/05, de fecha 7 de noviembre de 2005 ; RESULTANDO: 1o.) que por el mismo se dispuso asignar, a partir del 1o. de octubre de 2005 y por el término de 6 (seis) meses dos pasantías para estudiantes de la carrera de Trabajo Social de la Facultad de Ciencias Sociales, para cumplir tareas en la Comisión Especial Ejecutora de Atención al P.I.A.I; 2o.) que la Coordinadora de la Comisión Especial Ejecutora de Atención al P.I.A.I. solicita la prórroga de dichas pasantías; 3o.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 4o.) que la Oficina de Pasantías informa que correspondería prorrogarlas por 6 (seis) meses, según lo establecido en la Resolución Nº 5.024/05, de fecha 7 de noviembre de 2005; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Prorrogar por el término de 6 (seis) meses, las dos pasantías para estudiantes de la carrera de Trabajo Social de la Facultad de Ciencias Sociales, para cumplir tareas en la Comisión Especial Ejecutora de Atención al P.I.A.I, dispuesta por Resolución Nº 5.024/05, de fecha 7 de noviembre de 2005.- 2o. La erogación se atenderán de cargo al Contrato Nº 76349.- 3o.-Comuníquese a la Secretaría General a fin de cursar nota a la Universidad de la República, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Comisión Especial Ejecutora de Atención al PIAI, a sus efectos.-", "date": "2006/05/02", "file_id": "1007-001918-05", "resolution_number": "1449/06", "subcategory": "PASANTIAS", "summary": "Se prorroga por el término de 6 (seis) meses, las dos pasantías para estudiantes de la carrera de Trabajo Social de la Facultad de Ciencias Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52556242080961fe0325716c00663519?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Intendencia Municipal de Canelones; RESULTANDO: 1o.) que en las mismas solicita el pase en comisión del funcionario Sr. Nelson Núñez, quien se desempeña en la División Turismo, para apoyar al Programa \"Agenda Metropolitana\"; 2o.) que la Secretaría General manifiesta su conformidad, autorizando el pase en comisión a partir del 2 de mayo de 2006; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar, a partir del 2 de mayo de 2006, el pase en comisión a la Intendencia Municipal de Canelones, del funcionario Sr. Nelson Núñez, C.I. Nº 1.212.851, hasta la finalización del presente mandato.- 2o.- Finalizada la comisión el funcionario deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, presentándose ante la División Turismo, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios Administración de Recursos Humanos (Unidad Información de Personal) y Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la División Turismo; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad Información de Personal; y pase, por su orden, a los Servicios Central de Inspección General para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "1001-005640-06", "resolution_number": "1450/06", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Intendencia Municipal de Canelones del funcionario Sr. Nelson Núñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/385dca479ca893120325716c00663522?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Planeamiento y Desarrollo de Recursos Humanos; RESULTANDO: 1o.) que en las mismas eleva la nómina de los funcionarios trasladados al Departamento de Descentralización por Resolución Nº 1.882/05, de fecha 19 de abril de 2005, pertenecientes a la Carrera Auxiliar General y de Higiene Ambiental; 2o.) que dichos funcionarios han realizado satisfactoriamente el Curso de Capacitación Técnico-Operativa de Reconversión Laboral; 3o.) que el Artículo D. 79.39.1, Volumen III del Digesto Municipal prevé la modificación de carreras de funcionarios en el marco de la reconversión laboral, por lo que deberán ser incorporados al Subescalafón Oficial Práctico, Carrera 1200 -Operario Práctico-, Nivel de Carrera V, Grado SIR 2; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar la carrera funcional de los funcionarios que a continuación se mencionan, pertenecientes al Departamento de Descentralización, quienes revistarán en el Subescalafón Oficial Práctico, Carrera 1200 -Operario Práctico-, Nivel de Carrera V, Grado SIR 2: NOMBRE Y APELLIDO CED.DE IDENT. Sr. Walter Díaz 1.981.063 Sr. Washington Pereira 2.018.913 Sr. Walter Vázquez 2.640.686 Sr. Pablo Khalil 2.864.967 Sr. Waldo Moreira 2.880.666 Sr. Washington Corujo 3.453.677 2o.- Comuníquese al Departamento de Descentralización; a las Divisiones Regiones Este, Centro y Oeste; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para las notificaciones correspondientes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "5112-000457-05", "resolution_number": "1451/06", "subcategory": "REGULARIZACION-SIR", "summary": "Se modifica la carrera funcional del funcionario Sr. Walter Díaz y otros", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/360647a6727e598b0325716c0066352a?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Walter Tejera; RESULTANDO: 1o.) que en las mismas solicita su traslado al Servicio de Almacenes; 2o.) que el Servicio de Mantenimiento Vial solicitó que dicho funcionario fuera sustituido por otro en las mismas condiciones laborales; 3o.) que la División Abastecimientos propuso en sustitución al funcionario Sr. Héctor Terán; 4o.) que la División Vialidad y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Recursos Humanos y Materiales, al funcionario Sr. Walter Tejera, C.I. Nº 2.989.245, quien se desempeña en el Servicio de Mantenimiento Vial, dependiente del Departamento de Acondicionamiento Urbano.- 2o.- Trasladar al Departamento de Acondicionamiento Urbano, al funcionario Sr. Héctor Terán, C.I. N° 2.025.757, quien se desempeña en el Servicio de Almacenes, dependiente del Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Divisiones Vialidad y Abastecimientos; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Almacenes, de Mantenimiento Vial y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a los funcionarios y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "4510-001611-06", "resolution_number": "1452/06", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Recursos Humanos y Materiales al Sr. Walter Tejera y al Departamento de Acondicionamiento Urbano al Sr. Héctor Teran.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a00d81bcc12998a50325716c006634fb?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Animación del Departamento de Cultura; RESULTANDO: 1o.) que en las mismas solicita el traslado del funcionario Sr. Richard Bares, quien se desempeña en el Servicio Centro Comunal Zonal Nº 18; 2o.) que el Departamento de Cultura no formula observaciones al respecto y el Servicio Centro Comunal Zonal Nº 18, la División Región Oeste y el Departamento de Descentralización se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Cultura, al funcionario Sr. Richard Bares, C.I. Nº 1.982.717, quien se desempeña en el Servicio Centro Comunal Zonal Nº 18, dependiente del Departamento de Descentralización.- 2o.- Comuníquese a los Departamentos de Cultura y de Descentralización; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 18; a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y de Animación; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "3010-000124-06", "resolution_number": "1453/06", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Cultura al funcionario Sr. Richard Bares.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b70c75eee35c1400325716c0066351e?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Turismo; RESULTANDO: 1o.) que en las mismas solicita se autorice el pago de un viático líquido de $ 9.000,oo, (pesos uruguayos nueve mil) por única vez a cada uno de los funcionarios Sres. Edgardo Muscarelli y Cecilia Prato, quienes realizaron las contrataciones artísticas para la Semana Criolla 2006; 2o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de un viático líquido de $ 9.000,oo (pesos uruguayos nueve mil) por única vez, a favor de los siguientes funcionarios, quienes realizaron las contrataciones artísticas de la Semana Criolla 2006: NOMBRES CED. IDENT. Edgardo Muscarelli 1.358.735 Cecilia Prato 1.344.409 2o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a la Unidad Información de Personal; a los de Servicios Planeamiento y de Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase a la División Turismo, a los fines previstos en el numeral anterior.-", "date": "2006/05/02", "file_id": "4600-000837-06", "resolution_number": "1454/06", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de un viático líquido por única vez de $ 9.000,oo al Sr. Edgardo Muscarelli y Cecilia Prato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0f7e0e6fab36a560325716c006634f5?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de Desarrollo Organizacional e Informático; RESULTANDO: 1o.) que en las mismas solicita se incorpore a los funcionarios Sres. Gerardo Quintana, Gabriel Del Signore y Fernando Francia, al mismo régimen de jornada y remuneración de quienes realizan la misma tarea, en el desarrollo de sistemas informáticos, abonándoseles por ello un viático, (concepto 64 de haberes); 2o.) que asimismo, solicita se dé de baja al complemento que cobra el Sr. Del Signore, por su dedicación horaria de 40 (cuarenta) horas semanales; 3o.) que el Departamento de Planificación se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Incorporar al régimen de jornada y remuneración de los funcionarios de la Dirección de Desarrollo Organizacional e Informático, a los funcionarios que a continuación se mencionan, abonándoles el siguiente viático, (concepto 64 de haberes): NOMBRES CED. IDENT. VIATICOS Gerardo Quintana 2.947.085 $ 8.421,oo Gabriel Del Signore 1.725.537 $ 7.105,oo Fernando Francia 1.848.956 $ 7.105,oo 2o.- Dar de baja al complemento que cobra el funcionario Sr. Gabriel Del Signore, C.I. Nº 1.725.537, por su dedicación horaria de 40 (cuarenta) horas semanales establecida en la Resolución Nº 1718/05 de fecha 11 de abril de 2005.- 3o.- Comuníquese al Departamento de Planificación; a la Dirección de Desarrollo Organizacional e Informático; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "6540-000026-06", "resolution_number": "1455/06", "subcategory": "VIATICOS", "summary": "Se incorporan al régimen de jornada y remuneración de los funcionarios de la Dirección de Desarrollo Organizacional e Informático, a los funcionarios Gerardo Quintana y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5b70a19f8458aff0325716c00663538?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 992/06, de 16 de marzo de 2006, se dispuso asignar a esta Secretaría General una Partida Especial por la suma de $. 110.000,oo para atender gastos derivados de reparaciones y mejoras en la Sala de Acuerdos, gasto que se encuentra contemplado en la Actividad Presupuestal 301000101; RESULTANDO: que la referida suma resultó insuficiente por lo que resulta necesario disponer de $ 60.000,oo para poder continuar con los mencionados trabajos, en virtud de lo cual se generó la Solicitud de Preventiva SEFI No. 19763; CONSIDERANDO: que por Resolución No. 3210/05, de 12/7/05, el Sr. Intendente Municipal delegó en el Secretario General, entre otros, la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 60.000,oo (pesos uruguayos sesenta mil) como complemento del Fondo No. 4550, a los efectos de atender gastos derivados de los trabajos de reparación y mejoras en la Sala de Acuerdos.- 2. Atender dicha erogación de acuerdo con la Solicitud SEFI No. 19763.- 3. Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/05/02", "file_id": "1002-006367-06", "resolution_number": "172/06/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General Complementaria por $ 60.000,oo para atender gastos de reparaciones en la Sala de Acuerdos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02bcce8a2ea99c31032571630046a341?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.000,oo al Tribunal de lo Contencioso Administrativo (Referencia 319417); RESULTANDO: que el 7/12/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., elevando estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 12.000,oo (pesos uruguayos doce mil) a favor del TRIBUNAL DE LO CONTENCIOSO ADMINISTRATIVO.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/05/02", "file_id": "9210-013865-05", "resolution_number": "173/06/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 12.000,oo al Tribunal de lo Contencioso Administrativo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be058ab180ecd016032571630046a5cd?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Raúl Héctor Tobler Rodríguez y Viviana López Dourado, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1920, al que está afectado el vehículo empadronado con el Nº 994.047, a favor del Sr. José Manuel Díaz Saravia, C.I. Nº 4:235.617-8; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que se trata con los permisos identificados con las matrículas Nos. STX 0504, STX 0458 y STX 1859; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 23/I/04 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. José Manuel Díaz Saravia, C.I. Nº 4:235.617-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1920, del que los Sres. Raúl Héctor Tobler Rodríguez y Viviana López Dourado figuran como titulares y al que está afectado el vehículo empadronado con el Nº 994.047.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/02", "file_id": "4720-012329-05", "resolution_number": "319/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1920, a favor del Sr. José Manuel Díaz Saravia, C.I. Nº 4:235.617-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/521a027395a2bf02032571650061699f?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. María Cecilia Paradela Balas y Jorge Mederos Nari, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0020, al que está afectado el vehículo empadronado con el Nº 508.113, a favor de la Sra. María Andrea Mederos Fradiletti, C.I. Nº 1:900.833-8; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 24 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo la enajenante desde el 12/I/99 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. María Andrea Mederos Fradiletti, C.I. Nº 1:900.833-8, la transferencia de la cuota parte correspondiente a la Sra. María Cecilia Paradela Balas, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0020, de la que figura como titular conjuntamente con el Sr. Jorge Mederos Nari y al que está afectado el vehículo empadronado con el Nº 508.113.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/02", "file_id": "4720-001388-06", "resolution_number": "320/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0020, a favor de la Sra. María Andrea Mederos Fradiletti, C.I. Nº 1:900.833-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/906e11c1f5640e8d0325716500616a51?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Martín Andrés Rusca Pintos y Antonio Rafael Viscusi Brun, tendiente a que se autorice la transferencia de la mitad indivisa del permiso correspondiente al primero de los nombrados, para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1850, al que está afectado el vehículo empadronado con el Nº 904.094, a favor de la Sra. Ana María Fernández Latorre, C.I. Nº 1.955.298-1; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 24 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo el enajenante el 23/II/99 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Ana María Fernández Latorre, C.I. Nº 1.955.298-1, la transferencia de la mitad indivisa correspondiente al Sr. Martín Andrés Rusca Pintos del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1850, del que el último de los nombrados y el Sr. Antonio Rafael Viscusi Brun figuran como titulares y al que está afectado el vehículo empadronado con el Nº 904.094.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/02", "file_id": "4720-003254-06", "resolution_number": "321/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1850, a favor de los Sres. Antonio Rafael Viscusi Brun y Ana María Fernández Latorre, C.I. 1.145.806-0 y 1.955.298-1 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad47b0e2dc7caa84032571650061689d?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Héctor Waldemar Robaina Martínez y María Valle Robaina Martínez, tendiente a que se autorice la transferencia de la mitad indivisa correspondiente al primero de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0147, al que está afectado el vehículo empadronado con el Nº 495.153, a favor del Sr. María Valle Robaina Martínez, C.I. N° 1.392.495-4 ; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaracion jurada que lucen a fs. 38 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que se trata con el permiso objeto de actuaciones; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo el enajenante el 18/VI/2003 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. María Valle Robaina Martínez, C.I. N° 1.392.495-4, la transferencia de la mitad indivisa correspondiente al Sr. Héctor Waldemar Robaina Martínez del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0147, del que el último de los nombrados y el Sr. María Valle Robaina Martínez figuran como titulares y al que está afectado el vehículo empadronado con el Nº 495.153.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/02", "file_id": "4720-001634-06", "resolution_number": "322/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX-0147, a favor del Sr. María Valle Robaina Martínez, C.I. N° 1.392.495-4", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e90b3b7cb53c9c650325716500616849?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Carlos Alberto Méndez Justo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0794, al que está afectado el vehículo empadronado con el Nº 387.713, a favor de la Sra. Liliana Isabel Shahanazarian Silva, C.I. Nº 1:696.314-3; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs.20 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 26/VI/91 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Liliana Isabel Shahanazarian Silva , C.I. Nº 1:696.314-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0794, del que el Sr. Carlos Alberto Méndez Justo figura como titular y al que está afectado el vehículo empadronado con el Nº 387.713.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/02", "file_id": "4720-001655-06", "resolution_number": "323/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0794, a favor de la Sra. Liliana Isabel Shahanazarian Silva , C.I. Nº 1:696.314-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ad59a15d995983c03257165006167ed?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Alejandro Humberto Villa López y Mario Flavio Alles Villa, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0180, al que está afectado el vehículo empadronado con el Nº 950.481, a favor la Sra. Claudia Andrea Barinaga Simikauskas C.I. Nº 1.829.008-5; RESULTANDO: 1º) que de la documentación presentada surge que: a) según delcaración jurada que luce a fs. 19 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 18/V/2001 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor la Sra. Claudia Andrea Barinaga Simikauskas, C.I. Nº 1.829.008-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0180, del que los Sres. Alejandro Humberto Villa López y Mario Flavio Alles Villa figuran como titulares y al que está afectado el vehículo empadronado con el Nº 950.481.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/02", "file_id": "4720-011833-05", "resolution_number": "324/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0180, a favor la Sra. Claudia Andrea Barinaga Simikauskas C.I. Nº 1.829.008-5", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/104bc12dbebebb5d03257165006168f3?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Elena Silveira Rivero y Ricardo Rodríguez Fernández, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1609, al que está afectado el vehículo empadronado con el Nº 972.646, a favor de la Sra. Gloria María Suárez Tejera, C.I. Nº 1:289.829-3; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 25 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siéndolo el enajenante desde el 12/XI/01 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Gloria María Suárez Tejera, C.I. Nº 1:289.829-3, la transferencia de la cuota parte correspondiente a la Sra. Elena Silveira Rivero, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1609, de la que figura como titular conjuntamente con el Sr. Ricardo Rodríguez Fernández y al que está afectado el vehículo empadronado con el Nº 972.646.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/02", "file_id": "4720-013228-05", "resolution_number": "325/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1609, a favor de la Sra. Gloria María Suárez Tejera, C.I. Nº 1:289.829-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e5a901ca7f4d9000325716500616947?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Nélson Antonio Coelho Pardo, C.I. Nº 1:024.134-3, con domicilio en la Avda. Gral. Rondeau Nº 1822, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0001, al que está afectado el vehículo empadronado con el Nº 991.020, a favor de la Sra. Sandra Andrea Allo Rodríguez, C.I. Nº 3:607.056-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 15 de estas actuaciones, la futura titular figura inscripta como permisaria del servicio que se trata con los permisos identificados con las matrículas Nos. STX 1300, STX 0272 y STX 2193 y b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 9/VI/92 y ha aprobado la inspección anual de 2005; 2º) que la Sección Asesoramiento Legal entiende que, teniendo en cuenta que el título de propiedad otorgado el 15/VI/05 e inscripto en el Registro de la Propiedad Mueble, Sección Automotores con el Nº 25485 el 19/VIII/05 sin que se halla solicitado autorización previa, corresponde aplicar la multa prevista por el Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal.-, 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario; CONSIDERANDO: 1º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; 2º) que por Resolución Nº 3222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar al Sr. Nélson Antonio Coelho Pardo, C.I. Nº 1:024.134-3, con domicilio en la Avda. Gral. Rondeau Nº 1822 una multa de 35 U.R. (treinta y cinco unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar, a favor de la Sra. Sandra Andrea Allo Rodríguez, C.I. Nº 3:607.056-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0001, al que está afectado el vehículo empadronado con el Nº 991.002.- 4º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 5º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2006/05/02", "file_id": "4720-013139-05", "resolution_number": "326/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0001, aplicando multa Nélson Coelho.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e08caabef53ccc003257165006169f7?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Juan Carlos Jantol Sabjan, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0242, al que está afectado el vehículo empadronado con el Nº 453.821, a favor de la Sra. Karina Alejandra Jantol Santo, C.I. Nº 2:955.139-9; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2005; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Karina Alejandra Jantol Santo, C.I. Nº 2:955.139-9, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0242, del que el Sr. Juan Carlos Jantol Sabjan figura como titular y al que está afectado el vehículo empadronado con el Nº 453.821.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/05/02", "file_id": "4720-009284-05", "resolution_number": "327/06/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0242.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b262287d8ed9d1530325716500617597?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la ocupación de un espacio público, mediante el uso de cercas y rejas perimetrales frente a los Padrones Nos. 186.967, 186.968 y 186.969, sitos en la calle Emilio Oribe Nº 2107, 2115 y 2121, propiedad de los Sres. Juan J. Rodríguez, C.I. 1:141.905-6, Omar G. Bellenda, C.I. Nº 1:435.277-2 y Raúl Bergamino, C.I. Nº 2:250.086-3 respectivamente; RESULTANDO: 1º) que por Resoluciones Nºs. 193, 194 y 195/06/4000 del 20/III/06 se aplicó una multa de 48,9753 U.R., a cada uno de los precitados propietarios según lo establecido en el literal A, del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que con fecha 3/IV/06 los propietarios se presentan por nota solicitando se suspenda o reconsidere la sanciones impuestas y se brinde una oportunidad de poder tener el plazo suficiente para llevar a cabo las modificaciones solicitadas; CONSIDERANDO: 1º) que la Arquitecta Asesora de este Departamento informa que: a) de lo que surge de las actuaciones cumplidas, esta Administración entiende conveniente mantener como espacio librado al uso público, el área actualmente cercada y mantenida por los propietarios de los padrones referidos, por lo tanto, deberá darse cumplimiento al retiro de las rejas instaladas; b) analizada la gestión de este expediente, podría accederse a lo solicitado ya que -estrictamente- los involucrados respondieron a la notificación con apercibimiento de multa realizada, presentando el 11/X/05 escrito de reconsideración que dió lugar a la formación de un expediente Nº 4001-006593-05, el que fue remitido al Servicio Centro Comunal Zonal Nº 7 para su agregación al antecedente (expediente Nº 3280-013840-03) y el mismo nunca fue respondido ni se efectuó notificación; c) con fecha 17/X/05 la Dirección del Servicio Centro Comunal Zonal Nº 7 adjunta el escrito a los antecedentes, el 9/XI/05 se manda inspección y el 11/XI/05 se constata que la situación está incambiada, remitiendo a este Departamento con fecha 24/XI/05 las actuaciones para la aplicación de la multa correspondiente y d) en caso de dictar resoluciones según lo solicitado en los escritos agregados, correspondería otorgar un último plazo perentorio de 30 días para retirar las rejas que limitan el acceso y uso del espacio público y disponer que se deberá establecer por parte de la División Espacios Públicos y Edificaciones en coordinación con la Junta Local de la Zona Nº 7 las condiciones de uso, características de los ejemplares vegetales existentes y forma de mantenimiento y conservación de los mismos; 2º) que la División Espacios Públicos y Edificaciones propicia dejar sin efecto las resoluciones mencionadas por un plazo de 30 días, vencido el cual y en caso de que no se hubiera dado cumplimiento al retiro de los cercos y rejas ubicados en el espacio público, se aplicarán las sanciones correspondientes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto las Resoluciones Nos. 193, 194 y 195/06/4000 del 20/III/06, por un plazo de 30 (treinta) días, vencido el cual y en caso de que no se hubiera dado cumplimiento al retiro de los cercos y rejas ubicados en el espacio público, se aplicarán las sanciones correspondientes.- 2º.- Encomendar a la División Espacios Públicos y Edificaciones realizar una inspección para verificar el retiro de \"cercos y rejas\" del espacio público, en el plazo establecido.- 3º.- Disponer que la División Espacios Públicos y Edificaciones en coordinación con la Junta Local de la Zona Nº 7 deberán establecer las condiciones de uso, características de los ejemplares vegetales existentes y forma de mantenimiento y conservación de los mismos.- 4º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, a sus efectos.-", "date": "2006/05/02", "file_id": "3280-013840-03", "resolution_number": "328/06/4000", "subcategory": "MULTAS", "summary": "Dejar sin efecto las Resoluciones Nos. 193, 194 y 195/06/4000 del 20/III/06, por un plazo de 30 (treinta) días, vencido el cual y en caso de que no se hubiera dado cumplimiento al retiro de los cercos y rejas ubicados en el espacio público, se aplicarán las sanciones correspondientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e483c4dd79afda4b0325716500619423?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el proyecto de desafectación de espacio libre de uso público y el proyecto de modificación de alineaciones al sur de la Rambla Horacio Acosta y Lara, entre la Avda. Eduardo Blanco Acevedo y la calle Dr. Carlos M. Sorín, Plano Nº 20.564, carpeta catastral Nº 5186, ubicado dentro de los límites del CCZ Nº 8; RESULTANDO: 1º) que por Resolución Nº 626/06 de fecha 13 de febrero de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.668 de fecha 30 de marzo de 2006; 2º) que por Resolución Nº 1328/06 de fecha 25 de abril de 2006, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Desafectar del uso público la fracción graficada en el plano de mensura Nº 20.564, que luce en las actuaciones Nº 6410-004219-05, con un área de 11.718,25 mc.- 2º. Aprobar el proyecto de modificación de alineaciones al sur de la Rambla Arq. Horacio Acosta y Lara entre la Avda. Dr. Eduardo Blanco Acevedo y Dr. Carlos A. Sorín. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización, a la División Planificación Territorial, a la Unidad de Expropiaciones, y pase al Servicio de Regulación Territorial.-", "date": "2006/05/02", "file_id": "6410-004219-05", "resolution_number": "37/06/6000", "subcategory": "VIGENCIAS", "summary": "Desafectar del uso público la fracción graficada en el plano de mensura Nº 20.564, y aprobar el proyecto de modificación de alineaciones al sur de la Rambla Arq. Horacio Acosta y Lara entre la Avda. Dr. Eduardo Blanco Acevedo y Dr. Carlos A. Sorín.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/035e4f796f93ef1003257169005834e4?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el trámite en consulta presentado por el Arq. Jorge S. Gambini, en carácter de técnico responsable del predio padrón Nº 30.210, ubicado con frente a la calle José Martí Nº 3097 esquina Dr. Marcelino Izcúa Barbat; RESULTANDO: 1º) que por Resolución 421/06 de fecha 30 de enero de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.656 de fecha 23 de marzo de 2006; 2º) que por Resolución Nº 1323/06 de fecha 25 de abril de 2006, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar la propuesta edilicia presentada para el predio empadronado con el Nº 30.210, ubicado con frente a la calle José Martí Nº 3097 esquina Dr. Marcelino Izcúa Barbat, de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Decreto Nº 28.242, Art. D.8 literal B) (modificación cualificada), correspondiendo el pago por Mayor Aprovechamiento, según lo informado por el Servicio de Catastro y Avalúo a fs. 20 del expediente Nº 6440-002608-05.- 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, de Recursos Financieros, a las Divisiones Planificación Territorial y Espacios Públicos y Edificaciones, al Servicio de Catastro y Avalúo, y pase al Servicio de Regulación Territorial.-", "date": "2006/05/02", "file_id": "6440-002608-05", "resolution_number": "38/06/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar la propuesta edilicia presentada para el predio empadronado con el Nº 30.210, ubicado con frente a la calle José Martí Nº 3097 esquina Dr. Marcelino Izcúa Barbat.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d8b9b6aea4e9a440325716900582e3f?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el trámite en consulta presentado por el Arq. Jaime Lores, técnico responsable del predio padrón Nº 31.430, ubicado con frente a la Avda. Dr. Luis A. de Herrera Nº 980, Barrio Buceo; RESULTANDO: 1º) que por Resolución 419/06 de fecha 30 de enero de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.658 de fecha 23 de marzo de 2006; 2º) que por Resolución Nº 1324/06 de fecha 25 de abril de 2006, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar la propuesta edilicia presentada para el predio empadronado con el Nº 31.430, ubicado con frente a la Avda. Dr. Luis A. de Herrera Nº 980, de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Decreto Nº 28.242, Art. D.8 literal B) (modificación cualificada), correspondiendo el pago por Mayor Aprovechamiento, según lo informado por el Servicio de Catastro y Avalúo a fs. 29 del expediente Nº 6400-000602-05.- 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, de Recursos Financieros, a las Divisiones Planificación Territorial y Espacios Públicos y Edificaciones, al Servicio de Catastro y Avalúo, y pase al Servicio de Regulación Territorial.-", "date": "2006/05/02", "file_id": "6400-000602-05", "resolution_number": "39/06/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar la propuesta edilicia presentada para el predio empadronado con el Nº 31.430, ubicado con frente a la Avda. Dr. Luis A. de Herrera Nº 980, Barrio Buceo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f4cbe1bb70a2cce03257169005832ce?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: la nota de 18 de abril ppdo., de la funcionaria Sra. Graciela Sosa, Directora (I) del Instituto de Estudios Municipales, relacionada con el \"Taller Latinoamericano sobre profesionalización en gobiernos locales\", que se realizará entre los días 15 y 19 de mayo de 2006, en París, Francia; RESULTANDO: 1º) que en tal sentido informa que ha sido seleccionada para participar en el Taller de referencia con cargo de gastos de pasaje aéreo, alojamiento, transporte y comidas, por parte de la Organización \"LOCAL\" y el Consejo Regional de Ile de France; 2º) que adjunta invitación cursada, y solicita autorización para usufructuar la beca en representación de ésta Intendencia; CONSIDERANDO: que el Director General del Departamento de Planificación estima proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la funcionaria del Departamento de Planificación Sra. GRACIELA SOSA, C.I. 1.458.158, Directora (I) del Instituto de Estudios Municipales, a asistir al \"Taller Latinoamericano sobre profesionalización en gobiernos locales\", que se realizará en París, Francia entre los días 15 y 19 de mayo de 2006, en usufructo de la beca para la cual fuera seleccionada por la Organización \"LOCAL\" y el Consejo Regional de Ile de France.- 2.- Comuníquese a la División Administración de Personal, al Servicio de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase al Sector Despacho del Departamento de Planificación para notificar a la interesada.-", "date": "2006/05/02", "file_id": "1100-000279-06", "resolution_number": "40/06/6000", "subcategory": "VARIOS", "summary": "Autorizar a la funcionaria Sra. GRACIELA SOSA a asistir al \"Taller Latinoamericano sobre profesionalización en gobiernos locales\", que se realizará entre los días 15 y 19 de mayo de 2006, en París, Francia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1ff6462b23590d90325716900585a57?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Mirna Bacci, C.I. 1.822.587, Docente en Extensión Cultural y División Científica, Grado SIR 11, quien se desempeña en el Servicio Centro Comunal Zonal No. 11; RESULTANDO: que en las mismas solicita su traslado para cumplir tareas en el Servicio Centro Comunal Zonal No. 14; CONSIDERANDO: que la División Región Este se manifiesta de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 14, la funcionaria Sra. Mirna Bacci, C.I. 1.822.587, Docente en Extensión Cultural y División Científica, Grado SIR 11, quien se desempeña en el Servicio Centro Comunal Zonal No. 11.- 2.- Comuníquese a las Divisiones Región Este y Región Oeste; Servicios Centro Comunal Zonal No. 14; Liquidación de Haberes; Planeamiento y Desarrollo de Recursos Humanos; Desarrollo Organizacional e Informático; Unidades Empleo y Auditoría de Personal y pase -por su orden- al Servicio Centro Comunal Zonal No. 11, para notificación a la interesada y al Servicio Administración de Recursos Humanos.-", "date": "2006/05/02", "file_id": "3330-007011-05", "resolution_number": "63/06/3000", "subcategory": "PASES", "summary": "Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 14, la funcionaria Sra. Mirna Bacci, Maestra, quien se desempeña en el Servicio Centro Comunal Zonal No. 11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/993a0d1bf03f0ee60325716200696416?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 1211/06, de fecha 3/IV/06; RESULTANDO: que por la misma se dispuso trasladar a este Departamento -entre otras- a la funcionaria Sra. Rita De Piazza, C.I. 3.293.478, Maestra, quien se desempeñaba en la Unidad Centro de Educación Inicial, del Departamento de Recursos Humanos y Materiales; CONSIDERANDO: que la División Región Este promueve el dictado de resolución disponiendo que dicha funcionaria pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 11; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 11, la funcionaria Sra. Rita De Piazza, C.I. 3.293.478, Maestra, proveniente de la Unidad Centro de Educación Inicial, del Departamento de Recursos Humanos y Materiales.- 2.- Comuníquese a la División Región Este; Servicios de Liquidación de Haberes; Centro Comunal Zonal No. 11 y Planeamiento y Desarrollo de Recursos Humanos; Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/02", "file_id": "3700-000324-06", "resolution_number": "64/06/3000", "subcategory": "PASES", "summary": "Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 11, la funcionaria Sra. Rita De Piazza, Maestra, proveniente de la Unidad Centro de Educación Inicial, del Departamento de Recursos Humanos y Materiales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2bef175230d789f032571620069642a?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con los funcionarios Sr. Gabriel Pereyra, C.I. 1.278.342, Arquitecto, Grado SIR 18, quien se desempeña en la Secretaría de la Dirección General de este Departamento, y Sra. Carla Modernell, C.I. 1.925.936, Ayudante Tecnológico, Grado SIR 9, quien se desempeña en la División Región Centro; CONSIDERANDO: que atento a que los mencionados funcionarios se han incorporado al equipo de esta repartición, con el propósito de fortalecer al Departamento tanto con sus aportes técnicos, como para vincularse con las unidades descentralizadas a efectos de hacer más eficiente la gestión municipal, se considera oportuno su traslado al Equipo Técnico de Gestión;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a desempeñar tareas en el Equipo Técnico de Gestión, los funcionarios Sr. Gabriel Pereyra, C.I. 1.278.342, Arquitecto, Grado SIR 18, quien se desempeña en la Secretaría de la Dirección General de este Departamento, y Sra. Carla Modernell, C.I. 1.925.936, Ayudante Tecnológico, Grado SIR 9, quien se desempeña en la División Región Centro.- 2.- Comuníquese a la División Región Centro; Servicios de Liquidación de Haberes; Desarrollo Organizacional e Informático; Unidades de Información de Personal; Planeamiento y Desarrollo de Recursos Humanos; Unidad Comunicaciones a Sistemas Informáticos y pase -por su orden- al Sector Despacho de este Departamento para las notificaciones correspondientes y al Servicio Administración de Recursos Humanos.-", "date": "2006/05/02", "file_id": "3000-001411-06", "resolution_number": "65/06/3000", "subcategory": "PASES", "summary": "Pasen a desempeñar tareas en el Equipo Técnico de Gestión, los funcionarios Gabriel Pereyra y Carla Modernell.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe687022b9fce0530325716200696435?OpenDocument"}
{"approval_date": "2/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que en el Resultando 1o.) de la Resolución No. 5714/05 de fecha 20/XII/05, se informó que -entre otra- las Asistentes Sociales María Gutiérrez, C.I. 1.796.268 y Alicia Martirena, C.I. 1.885.758, pertenecientes a los Servicios Centro Comunal Zonal Nos. 6 y 9 respectivamente, dependientes de este Departamento, cumplirían funciones en la Comisión Especial Ejecutora de Atención al P.I.A.I., además de sus funciones en los respectivos Servicios Centro Comunal Zonal, en virtud de los compromisos asumidos por la Intendencia Municipal de Montevideo con el Programa de Integración de Asentamientos Irregulares, basados en los 25 proyectos ejecutivos, proyectos de desarrollo barrial y dirección de los procesos sociales y físicos; RESULTANDO: que la División Región Este, a fs. 1 de obrados, adjunta el detalle de las horas semanales que efectivamente las citadas Asistentes Sociales deben realizar en sus respectivos Servicios Centro Comunal Zonal, hasta el 30 de junio del presente año; CONSIDERANDO: que se estima procedente dictar resolución estableciendo que de la carga horaria de 40 (cuarenta) horas semanales asignadas, realizarán, la mencionada en primer término 8 (ocho) horas en el Servicio Centro Comunal Zonal No. 6 y la mencionada en segundo término 20 (veinte) horas en el Servicio Centro Comunal Zonal No. 9;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Establecer que de la carga horaria de 40 (cuarenta) horas semanales asignadas a las funcionarias de este Departamento, Asistentes Sociales María Gutiérrez, C.I. 1.796.268 y Alicia Martirena, C.I. 1.885.758, realizarán las horas en sus respectivos Servicios Centro Comunal Zonal, hasta el 30 de junio del presente año, por los motivos expresados en la parte expositiva de la presente resolución, de acuerdo al siguiente detalle: ---- Servicio Centro Comunal Zonal No. 6, María Gutiérrez, C.I. 1.796.268, 8 (ocho) horas semanales y ---- Servicio Centro Comunal Zonal No. 9, Alicia Martirena, C.I. 1.885.758, 20 (veinte) horas semanales.- 2.- Comuníquese a la División Región Este y pase -por su orden- a los Servicios Centro Comunal Zonal Nos. 6 y 9 para las notificaciones correspondientes y demás efectos.-", "date": "2006/05/02", "file_id": "3700-000366-06", "resolution_number": "66/06/3000", "subcategory": "VARIOS", "summary": "Establecer las horas semanales que efectivamente las Asistentes Sociales María Gutiérrez, C.I. 1.796.268 y Alicia Martirena, C.I. 1.885.758 pertenecientes a los Servicios Centro Comunal Zonal Nos. 6 y 9 respectivamente, deben realizar en sus respectivos Servicios Centro Comunal Zonal, hasta el 30 de junio del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50acada3dffae1c10325716200696440?OpenDocument"}
