{"approval_date": "11/5/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa MOVISOLD S.A., por el pago de leyes sociales por la construcción de explanada y vestuarios para clasificadores de residuos, del Servicio de Disposición Final de Residuos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 2.068,oo, según Referencia No. 310146; 2o) que con fecha 8 de mayo de 2006, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma MOVISOLD S.A., por la suma de PESOS URUGUAYOS DOS MIL SESENTA Y OCHO ($ 2.068,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2006/05/11", "file_id": "9210-003818-06", "resolution_number": "112/06/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa MOVISOLD S.A., por la suma de $ 2.068,oo, por contravenir el Artículo 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0944bf5c8a2be5ab032571720055211c?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas la empresa MOVISOLD S.A., por el pago de leyes sociales por la construcción de explanada y vestuarios para clasificadores de residuos, del Servicio de Disposición Final de Residuos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 4.210,oo, según Referencia No. 310144; 2o) que con fecha 8 de mayo de 2006, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma MOVISOLD S.A., por la suma de PESOS URUGUAYOS CUATRO MIL DOSCIENTOS DIEZ ($ 4.210,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2006/05/11", "file_id": "9210-003802-06", "resolution_number": "113/06/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa MOVISOD S.A, por la suma de $ 4.210,oo, por contravenir el Artículo 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23787223a5bb7b33032571720055213d?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director de la División Promoción Cultural", "name": "SR. FERNANDO BUTAZZONI"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Edelma Sofía Pérez, C.I. Nº 1.341.496-7; RESULTANDO: que en las mismas solicita se deje sin efecto el traslado que fuera dispuesto, entre otros, por Resolución Nº 91/06/8000 de fecha 3 de abril de 2006, por la División Promoción Cultural; CONSIDERANDO: que se considera del caso dejar sin efecto el traslado de la funcionaria de que se trata;EL DIRECTOR DE LA DIVISION PROMOCION CULTURAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 91/06/8000 de fecha 3 de abril de 2006, en lo referente al traslado, dispuesto entre otros, a la Escuela Municipal de Música (Unidad 4253), de la funcionaria Sra. Edelma Sofía Pérez, C.I. Nº 1.341.496-7.- 2.- Comuníquese a la División Administración de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Teatros; a las Unidades Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-, Información de Personal, Escuela Municipal de Música e Infraestructura Teatral; y pase-por su orden- a la Oficina Central del Departamento de Cultura para la notificación a la funcionaria y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/11", "file_id": "4253-000297-06", "resolution_number": "123/06/8000", "subcategory": "TRASLADOS", "summary": "Se deja sin efecto la Resolución Nº 91/06/8000 de fecha 3 de abril de 2006, en lo referente al traslado, dispuesto entre otros, a la Escuela Municipal de Música (Unidad 4253), de la funcionaria Sra. Edelma Sofía Pérez, C.I. Nº 1.341.496-7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d761eee255ef2c40325716b005d836d?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados por ANCEL, para la Oficina Locaciones Montevideanas durante el mes de febrero de 2006; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 9685437, por la suma de $U 550,oo (pesos uruguayos quinientos cincuenta), IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitud Nº 91089; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de $U 550,oo (pesos uruguayos quinientos cincuenta), IVA incluido, a favor de la Administración Nacional de Telecomunicaciones (ANTEL), por los servicios prestados por ANCEL durante el mes de febrero de 2006, en este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 91089 .- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Cultura; y remítase a la Contaduría General, a sus efectos.-", "date": "2006/05/11", "file_id": "5150-001000-06", "resolution_number": "124/06/8000", "subcategory": "PAGO", "summary": "Se autoriza el pago de la suma de $U 550,oo, a favor de la Administración Nacional de Telecomunicaciones (ANTEL), por los servicios prestados por ANCEL durante el mes de febrero de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6064260dec4fa2310325716b005d84c2?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la Licitación Abreviada Nº 154491/1 par la contratación de los servicios de limpieza integral que deben realizarse en el Casino Parque Hotel; RESULTANDO: 1o.) que la misma fue adjudicada a la empresa Integral Service Ltda; 2o.) que el Departamento de Desarrollo Económico e Integración Regional solicita la prórroga de dicha adjudicación por el término de 6 (seis) meses; 3o.) que la Secretaría Técnica del Servicio de Compras sugiere proceder de acuerdo a lo solicitado, señalado que dicha contratación deberá regir a partir del 6 de diciembre de 2005 y hasta el 6 de junio de 2006, por el importe total de $ 693.572,40 (pesos uruguayos seiscientos noventa y tres mil quinientos setenta y dos con 40/100), impuestos incluidos, de conformidad con lo establecido en el art. 18º del Pliego Particular de Condiciones que rigió dicho llamado; 4o.) que la empresa aludida y la División Abastecimientos se manifiestan de conformidad; 5o.) que se realizaron las Solicitudes Nros. 90274, 89426 y 90382; CONSIDERANDO: 1o.) que se estima conveniente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar la Licitación Abreviada Nº 154491/1, adjudicada a la firma Integral Service Ltda. para la contratación de los servicios de limpieza integral que deben realizarse en el Casino Parque Hotel de la Intendencia Municipal de Montevideo, por la suma de $ 693.572,40 (pesos uruguayos seiscientos noventa y tres mil quinientos setenta y dos con 40/100), impuestos incluidos, por el período comprendido entre el 6 de diciembre de 2005 y el 6 de junio de 2006.- 2°.- Dicha erogación será atendida con cargo a las Solicitudes Nros. 90274, 89426 y 90382.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a la División Abastecimientos; y previa intervención de la Contaduría General, pase al Servicio de Compras para notificación a la firma adjudicataria y demás efectos.-", "date": "2006/05/11", "file_id": "2500-003873-04", "resolution_number": "188/06/5000", "subcategory": "ADJUDICACIONES", "summary": "Prorrogar la Licitación Abreviada Nº 154491/1, adjudicada a la firma Integral Service Ltda. para la contratación de los servicios de limpieza integral que deben realizarse en el Casino Parque Hotel de la Intendencia Municipal de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3af0ec5b973208500325716b005f77eb?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local \"The One\", sito en la calle Paysandú No. 1309, responsabilidad de la empresa Ida Besonart & María Montero, R.U.C. 214.524.050.018; RESULTANDO: 1o.) que por Resolución de 20 de febrero de 2006 del Servicio Central de Inspección General, se dispuso no autorizar la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares en el local de referencia, por no haber solicitado el permiso correspondiente para los locales de su tipo y poseer documentación incompleta; 2o.) que en inspección practicada el 6 de mayo del presente año según Acta No. 15820, se constató que no se estaba dando cumplimiento a lo resuelto, en virtud de lo cual el Servicio Central de Inspección General promueve la clausura del establecimiento de marras; CONSIDERANDO: 1o.) que por el literal a) de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Clausurar el local denominado \"THE ONE\", sito en la calle Paysandú No. 1309, responsabilidad de la empresa Ida Besonart & María Montero, R.U.C. 214.524.050.018, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura de local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2006/05/11", "file_id": "5220-008540-06", "resolution_number": "192/06/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone clausurar el local \"The One\", de Ida Bessonart y María Montero, sito en Paysandú 1309.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd19f6873a5829c803257172004c301c?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de abril del año en curso, por la cual el Servicio de Prensa, Comunicación y Relaciones Públicas expresa que habiéndose traspapelado las actuaciones del Exp. 1070-001307-06, se rehacen las mismas, a los efectos de contar con la suma de $ 54.000,oo, para pagar a la empresa Betaplus el arrendamiento de cámara por tres meses para el informativo de TV Ciudad, creándose a tales efectos la Solicitud de Preventiva SEFI No. 90639; RESULTANDO: que el mencionado Servicio remite estas actuaciones de acuerdo con lo actuado; CONSIDERANDO: que se estima procedente proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar al Servicio de Prensa, Comunicación y Relaciones Públicas una Partida Especial por la suma de $ 54.000,oo (PESOS URUGUAYOS CINCUENTA Y CUATRO MIL) para pagar a la empresa Betaplus el arrendamiento de cámara por tres meses para el informativo de TV Ciudad.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Preventiva SEFI No. 90639, de 5 de abril de 2006.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la Contaduría General a sus efectos.-", "date": "2006/05/11", "file_id": "1070-001532-06", "resolution_number": "193/06/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Prensa, Comunicación y Relaciones Públicas una Partida Especial por la suma de $ 54.000,oo, para pagar a la empresa Betaplus por el arrendamiento de cámara por tres meses para informativo de TV Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d719aedcb8898b6803257171004d85fc?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de \"UNARTE Z9\" para que se le conceda el uso de del espacio público ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza, acera Este, para la realización de una muestra artesanal en el marco de \"La Movida de la Curva\", los días 12, 13 y 14 de mayo de 2006 de 09:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a \"UNARTE Z9\" el uso del espacio público ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza, acera Este, para la realización de una muestra artesanal en el marco de \"La Movida de la Curva\", los días 12, 13 y 14 de mayo de 2005, de 08:00 a 18:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento a sus efectos.-", "date": "2006/05/11", "file_id": "3310-009039-06", "resolution_number": "353/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Unión de Artesanos de la Zona 9 (UNARTE) solicita Avda. 8 de Octubre acera Este del 12 al 14/V/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afb2b5a5e74f350c0325716b00735d65?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Florent Occelli titular del permiso de explotación del puesto de venta Nro. V0569 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Alain Occelli; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. V0569 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor del Sr. ALAIN FLORENT OCCELLI, C.I. Nº 1.483.795-8. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/05/11", "file_id": "7300-006717-06", "resolution_number": "390/06/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. ALAIN OCCELLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4687261d370b26060325716b006c10d4?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Daniel do Reis, titular del permiso de explotación de un quiosco fijo ubicado en Av. Agraciada esquina Camino Castro (frente a la Plaza de Deportes de Paso Molino); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Marta Calzada Artigas; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Avda. Agraciada esquina Camino Castro (frente a la Plaza de Deportes de Paso Molino), a favor de la Sra. MARTA CALZADA ARTIGAS, C.I. Nº 1.431.777-0, con domicilio en la calle Mochuelo Nº 3289, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 2, Categoría A): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 12.- depósito de garantía ......................... U.R. 21.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "4701-013975-98", "resolution_number": "391/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA.MARTA CALZADA ARTIGAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/513978ce5b61440d0325716b006c10ec?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Mallorca entre Pirán y Mataojo; RESULTANDO: 1o.) que por Resolución Nº 650/05 de 3 de octubre , se rehabilitó el permiso de explotación del referido quiosco fijo a la Sra. Adriana Teliz Panizza; 2o.) que la Unidad Gestión Comercial informa que la permisaria adeuda sus obligaciones: 35 U.R. por concepto de mensualidad desde noviembre 2005 a marzo 2006, anualidad de 2005, por U.R. 16, más 2 cuotas de un convenio de pago por adeudos anteriores, por un total de U.R. 61; 3o.) que la permisaria fue intimada a regularizar su situación, no habiéndose presentado a la fecha; 4o.) que, asimismo, señala que correspondería devengar del depósito de garantía de compromiso de fiel cumplimiento de sus obligaciones, los montos adeudados por la permisaria y el saldo que resulte de esa compensación deberá gestionarse ante el Servicio Gestión de Cobro de Morosos; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; ATENTO: a lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en la calle Mallorca entre Pirán y Mataojo, otorgado a la Sra. ADRIANA TELIZ PANIZZA, C.I. Nº 1.652.984-6, por Resolución Nº 650/05 de 3 de octubre de 2005, disponiéndose la clausura inmediata del mismo. 2.- Establecer que las sumas adeudadas por la permisaria se imputarán al monto depositado como garantía de fiel cumplimiento de las obligaciones. El saldo que resulte de esa compensación se gestionará ante el Servicio Gestión de Cobro de Morosos. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-006742-01", "resolution_number": "392/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "BAJA SRA. ADRIANA TELIZ PANIZZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/680b68bdfe0a5f8f0325716b006c10fb?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Buenos Aires frente al Nº 550 esquina Ituzaingó; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que efectuada la intimación correspondiente para aclarar la situación denunciada por vecinos con respecto al escaparate de referencia, el permisario Sr.Carlos Berriolo Urse no se ha presentado; 2o.) que por lo expuesto la División Promoción Económica sugiere considerar la clausura preventiva, solicitando el dictado de resolución en el sentido indicado; CONSIDERANDO: las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del escaparate ubicado en la calle Buenos Aires frente al Nº 550 esquina Ituzaingó, del cual es titular el Sr. CARLOS BERRIOLO URSE, C.I. Nº 1.830.663-6. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la clausura definitiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a sus efectos a la División Promoción Económica.", "date": "2006/05/11", "file_id": "3220-012851-05", "resolution_number": "393/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "BAJA SR. CARLOS BERRIOLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7d7b33d53ca73c00325716b006c1127?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 274/06 de 20 de marzo de 2006; RESULTANDO: 1o.) que por la misma se revocó el permiso de funcionamiento del quiosco ubicado en Av. Carlos María Ramírez entre Carlos Tellier y Agustín Muñoz, del cual es titular el Sr. Gustavo Castelnoble; 2o.) que se padeció error en la misma debiendo decir \"quiosco rodante\" en lugar de quiosco fijo; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 274/06 de 20 de marzo de 2006, estableciendo que la revocación dispuesta es la del permiso de explotación del quiosco rodante ubicado en Av. Carlos María Ramírez entre Carlos Tellier y Agustín Muñoz. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad de Gestión Comercial", "date": "2006/05/11", "file_id": "7300-028990-02", "resolution_number": "394/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "Modificar Res. 274/06 SR. GUSTAVO CASTELNOBLE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37e0fd6273547c9e0325716b006c1134?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle República Dominicana lindero al Nº 3047, del cual es titular la Sra. Andrea Moreno Cancela; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que la permisaria debe regularizar su situación de pago, adeudando a la fecha un total de U.R. 241.02; 2o.) que asimismo señala que intimada a regularizar su situación, la interesada no se ha presentado; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle República Dominicana lindero al Nº 3047, otorgado a la Sra. ANDREA MORENO CANCELA, C.I. Nº 3.063.753-6. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-022061-02", "resolution_number": "395/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA SRA. ANDREA MORENO CANCELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2f69e663b8bf55a0325716b006c114d?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Pablo de María esquina Luis Piera, del cual es titular el Sr. Dionisio Sosa; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario debe regularizar su situación de pago, adeudando a la fecha un total de U.R. 617.20; 2o.) que asimismo señala que intimado a regularizar su situación, el interesado no se ha presentado; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Pablo de María esquina Luis Piera, otorgado al Sr. DIONISIO SOSA, C.I. Nº 1.632.407-4. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-005645-06", "resolution_number": "396/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA SR. DIONISIO SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65d9ae9b163305220325716b006c1165?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Silvestre Pérez esquina Av. 8 de Octubre; RESULTANDO: 1o.) que por Resolución Nº 54/06 de 17 de enero de 2006, se rehabilitó el permiso de explotación del referido quiosco rodante al Sr. Hebert Cifuentes; 2o.) que la Unidad Gestión Comercial informa que el permisario no ha dado cumplimiento al inicio del pago del convenio suscrito con fecha 10 de enero de 2006, por adeudos anteriores; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; 2o.) que correspondería devengar del depósito de garantía de compromiso de fiel cumplimiento de sus obligaciones, los montos adeudados por el permisario y el saldo que resulte de esa compensación deberá gestionarse ante el Servicio Gestión de Cobro de Morosos; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Silvestre Pérez esquina Av. 8 de Octubre, otorgado al Sr. HEBERT CIFUENTES, C.I. Nº 3.265.719-2, por Resolución Nº 54/06 de 17 de enero de 2006, disponiéndose la clausura inmediata del mismo. 2.- Establecer que las sumas adeudadas por el permisario se imputarán al monto depositado como garantía de fiel cumplimiento de las obligaciones. El saldo que resulte de esa compensación se gestionará ante el Servicio Gestión de Cobro de Morosos. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-006847-01", "resolution_number": "397/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA DEFINITIVA SR. HEBERT CIFUENTES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3354be912da45f80325716b006c1187?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Matilde Pacheco y Av. José Belloni; RESULTANDO: 1o.) que por Resolución Nº 69/06 de 19 de enero de 2006, se rehabilitó el permiso de explotación del referido quiosco rodante al Sr. Juan Cabana; 2o.) que la Unidad Gestión Comercial informa que el permisario no ha dado cumplimiento al inicio del pago del convenio suscrito por adeudos anteriores; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; 2o.) que correspondería devengar del depósito de garantía de compromiso de fiel cumplimiento de sus obligaciones, los montos adeudados por el permisario y el saldo que resulte de esa compensación deberá gestionarse ante el Servicio Gestión de Cobro de Morosos; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Matilde Pacheco y Av. José Belloni, otorgado al Sr. JUAN CABANA, C.I. Nº 2.683.420-7, por Resolución Nº 69/06 de 19 de enero de 2006, disponiéndose la clausura inmediata del mismo. 2.- Establecer que las sumas adeudadas por el permisario se imputarán al monto depositado como garantía de fiel cumplimiento de las obligaciones. El saldo que resulte de esa compensación se gestionará ante el Servicio Gestión de Cobro de Morosos. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-019414-05", "resolution_number": "398/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REVOCAR PERMISO SR. JUAN CABANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16df7f1b1e80fc150325716b006c9c01?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el permisario del escaparate ubicado en Br. Artigas entre Eduardo Víctor Haedo y Av. 8 de Octubre, Sr. José María Furest; RESULTANDO: 1o.) que por la misma solicita la ampliación de rubro y cambio de estructura para la sustitución del escaparate por un quiosco fijo en la referida ubicación; 2o.) que la Unidad Gestión Comercial informa que en dicho lugar se están realizando obras de construcción que no permiten la instalación solicitada, contándose asimismo con el informe del Servicio de Tránsito y Transporte donde se señala que las aceras están sin terminar y con anchos irregulares por lo que el pasaje de peatones se hace dificultoso; CONSIDERANDO: 1o.) que por lo expuesto la División Promoción Económica sugiere no acceder a lo solicitado hasta tanto no culminen las obras de referencia; 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- No hacer lugar a lo solicitado por el permisario del escaparate ubicado en Br. Artigas entre Eduardo Víctor Haedo y Av. 8 de Octubre, Sr. José María Furest, hasta tanto culminen totalmente las obras que allí se realizan. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-006967-04", "resolution_number": "399/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "SOLICITUD SR. JOSE MARIA FUREST", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2b293c0dfdf350c0325716b006c1191?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa BARRACA PANAMERICANA S.A. de $ 85.497; RESULTANDO: 1o.) que el mismo responde a la adquisición de materiales para reparaciones menores del edificio del Mercado Modelo y para la realización del cerramiento de las calles Trento y Thompson para una mayor seguridad dentro del recinto; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 91307; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 85.497 (pesos uruguayos ochenta y cinco mil cuatrocientos noventa y siete), impuestos incluídos, a favor de la empresa BARRACA PANAMERICANA S.A.. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 91307. 3.- Comuníquese al Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2006/05/11", "file_id": "2500-004957-06", "resolution_number": "400/06/2500", "subcategory": "GASTO Y PAGO", "summary": "BARRACA PANAMERICANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82e61f89f33404a10325716b006c11aa?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 365/06 de 4 de mayo de 2006; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de $ 56.791.33 a favor de la Sra. Elena Tejeira, por servicios en el Cocktail de Clausura de la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea-América Latina\", realizado el pasado 30 de marzo; 2o.) que se padeció error en la misma al escriturar el nombre del acreedor de la preventiva Nº 90886, debiendo decir FLOMAI LTDA.; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 365/06 de 4 de mayo de 2006, estableciendo que el gasto y pago autorizado es a favor de FLOMAI LTDA. 2.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/11", "file_id": "1030-000677-06", "resolution_number": "401/06/2500", "subcategory": "GASTO Y PAGO", "summary": "FLOMAI LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6d9f27efe13557c0325716b006c11c4?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 350/06 de 21 de abril de 2006; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de U$S 2.000 a favor de la empresa NEGRO OSCURO S.R.L. por diseño de papelería para la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea-América Latina\"; 2o.) que la División Relaciones Internacionales y Cooperación eleva actuaciones señalando que se omitió en el presupuesto enviado incluir el IVA y el COFIS, por lo cual la diferencia asciende a un monto de U$S 533.8; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nº 91294, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 350/06 de 21 de abril de 2006, estableciendo que el gasto y pago autorizado a favor de la firma NEGRO OSCURO S.R.L., es por la suma total de U$S 2.533.80 (dólares americanos dos mil quinientos treinta y tres con 80/100) equivalente a $ 60.883 (pesos uruguayos sesenta mil ochocientos ochenta y tres) impuestos incluídos. 2.- La erogación de referencia se atenderá con cargo a las solicitudes SEFI Nº 90783 y 91294, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/11", "file_id": "1030-000860-06", "resolution_number": "402/06/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICAR RES. 350/06 NEGRO OSCURO SRL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bc43fe518c8c3ea0325716b006c11d3?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 349/06 de 21 de abril de 2006; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de U$S 877 a favor de la empresa NEGRO OSCURO S.R.L. por la adquisición de materiales para la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea-América Latina\"; 2o.) que la División Relaciones Internacionales y Cooperación eleva actuaciones señalando que se omitió en el presupuesto enviado incluir el IVA y el COFIS, por lo cual la diferencia asciende a un monto de U$S 234.07; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nº 91118, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 349/06 de 21 de abril de 2006, estableciendo que el gasto y pago autorizado a favor de la firma NEGRO OSCURO S.R.L., es por la suma total de U$S 1.111.07 (dólares americanos mil ciento once con 07/100) equivalente a $ 26.708.94 (pesos uruguayos veintiseis mil setecientos ocho con 94/100) impuestos incluídos. 2.- La erogación de referencia se atenderá con cargo a las solicitudes SEFI Nº 90784 y 91118, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/11", "file_id": "1030-000829-06", "resolution_number": "403/06/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICAR RES. 349/06 NEGRO OSCURO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0340539ea54dea940325716b006c11f7?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 369/06 de 4 de mayo de 2006; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de U$S 1.950 a favor de la empresa NEGRO OSCURO S.R.L. por el diseño y armado de la revista para la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea-América Latina\"; 2o.) que la División Relaciones Internacionales y Cooperación eleva actuaciones señalando que se omitió en el presupuesto enviado incluir el IVA y el COFIS, por lo cual la diferencia asciende a un monto de U$S 520.45; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nº 91329, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 369/06 de 4 de mayo de 2006, estableciendo que el gasto y pago autorizado a favor de la firma NEGRO OSCURO S.R.L., es por la suma total de U$S 2.470.45 (dólares americanos dos mil cuatrocientos setenta con 45/100) equivalente a $ 59.216.62 (pesos uruguayos cincuenta y nueve mil doscientos dieciseis con 62/100) impuestos incluídos. 2.- La erogación de referencia se atenderá con cargo a las solicitudes SEFI Nº 90888 y 91329, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/11", "file_id": "1030-000855-06", "resolution_number": "404/06/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICAR RES. 369/06 NEGRO OSCURO SRL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8ef9576ce23c9d50325716b006c121e?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa CRUZ S.A., Cervecería \"La Pasiva\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Avda. 18 de Julio Nº 1350 esquina Ejido; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa CRUZ S.A., Cervecería \"La Pasiva\", autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Avda. 18 de Julio Nº 1350, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Abril - Junio de 2006 Cantidad de mesas: 32 (treinta y dos) Derechos: U.R. 15.04 por mes - Total del período U.R. 45.12 (Unidades Reajustables cuarenta y cinco con 12/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/05/11", "file_id": "7300-006874-06", "resolution_number": "405/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "CRUZ S.A. LA PASIVA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/939cae3f83907b6a0325716b006c1253?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa BACAR S.A., Cervecería \"La Pasiva\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Avda. Arocena Nº 1648/50; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa BACAR S.A., Cervecería \"La Pasiva\", autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Avda. Arocena Nº 1648/50, según croquis de fs. 2 a 7, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Abril - Junio de 2006 Cantidad de mesas: 18 (dieciocho) Derechos: U.R. 8.46 por mes - Total del período U.R. 25.38 (Unidades Reajustables veinticinco con 38/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/05/11", "file_id": "7300-006916-06", "resolution_number": "406/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "BACAR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be790c64fed0bcd40325716b006c1261?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa LATYS S.A., Cervecería \"La Pasiva\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Plaza Independencia Nº 834; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa LATYS S.A., Cervecería \"La Pasiva\", autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Plaza Independencia Nº 834, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Abril - Junio de 2006 Cantidad de mesas: 24 (veinticuatro) Derechos: U.R. 11.28 por mes - Total del período U.R. 33.84 (Unidades Reajustables treinta y tres con 84/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/05/11", "file_id": "7300-006869-06", "resolution_number": "407/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LATYS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c2ef4213714a0f80325716b006c127f?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa SPORTING S.R.L., Sr. José Oreiro Ferreiro, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle 21 de Setiembre Nº 2435 esquina Libertad; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa SPORTING S.R.L., Sr. José Oreiro Ferreiro, C.I. Nº 1.213.055-06, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle 21 de Setiembre Nº 2435 esquina Libertad, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Mayo - Junio de 2006 Cantidad de mesas: 9 (nueve) Derechos: U.R. 4.23 por mes - Total del período U.R. 8.46 (Unidades Reajustables ocho con 46/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/05/11", "file_id": "7300-016565-05", "resolution_number": "408/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "SPORTING SRL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b442ab42b6ed898b0325716b006c1298?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Santiago Regimm; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco rodante del cual es permisario ubicado en la intersección de las calles Martín C. Martínez y Av. 18 de Julio; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco rodante ubicado en la intersección de las calles Martín C. Martínez y Avda. 18 de Julio, Sr. SANTIAGO REGIMM, a efectuar la instalación de propaganda comercial de la empresa Ottonello Hnos. S.A., según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 7.5 (Unidades Reajustables siete con 5/100) Zona 1, Categoría A tipo 1, los que regirán a partir de la instalación efectiva de la referida propaganda. 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2006/05/11", "file_id": "7300-007155-06", "resolution_number": "409/06/2500", "subcategory": "PUBLICIDAD", "summary": "QUIOSCO RODANTE SR. SANTIAGO REGIMM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f02efe0f3250701e0325716b006c9c0d?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mariela Pugliesi; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco rodante del cual es permisaria ubicado en la calle Julio Herrera y Obes esquina Mercedes; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la permisaria del quiosco rodante ubicado en la calle Julio Herrera y Obes esquina Mercedes, Sra. MARIELA PUGLIESI, a efectuar la instalación de propaganda comercial de la empresa Ottonello Hnos. S.A., según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 7.5 (Unidades Reajustables siete con 5/100) Zona 1, Categoría A tipo 1, los que regirán a partir de la instalación efectiva de la referida propaganda. 2.- Pase a la Unidad Gestión Comercial para notificación de la interesada y demás efectos.", "date": "2006/05/11", "file_id": "7300-007134-06", "resolution_number": "410/06/2500", "subcategory": "PUBLICIDAD", "summary": "QUIOSCO SRA. MARIELA PUGLIESI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1e33caf629df5600325716b006c9c18?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 266/06 de 20 de marzo de 2006; RESULTANDO: 1o.) que por la misma se otorgó permiso para instalación y explotación de un quiosco fijo a favor de la Sra. Susana Soria Silva; 2o.) que se padeció error en la misma al escriturar el número de documento de identidad, debiendo decir C.I. Nº 1.436.094-3; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 266/06 de 20 de marzo de 2006, estableciendo que el número de documento de identidad de la Sra. SUSANA SORIA SILVA es el Nº 1.436.094-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a sus efectos a la Unidad de Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-017265-05", "resolution_number": "411/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "MODIFICAR RES 266/06 SRA. SUSANA SORIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2a9402ad10ac2370325716b006c12bc?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: que por Resolución Nº 40/06/6000, de fecha 2/V/06, se dispuso autorizar a la funcionaria Sra. GRACIELA SOSA C.I. Nº 1.458.156-1, a asistir al \"Taller Latinoamericano sobre profesionalización en gobiernos locales\" a realizarse entre los días 15 y 19 de los corrientes, en París, Francia; RESULTANDO: que el Servicio de Administración de Recursos Humanos manifiesta que se padeció error en cuanto al Nº de cédula de identidad de la funcionaria, por lo que correspondería modificar la referida resolución; CONSIDERANDO: que se estima procedente el dictado de la resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Modificar la Resolución Nº 40/06/6000 de fecha 2/V/2006, estableciendo que el Nº de Cédula de Identidad de la Sra. GRACIELA SOSA, Directora (I) del Instituto de Estudios Municipales, es 1.458.156-1, manteniendo en un todo sus restantes términos.- 2º. Comuníquese a la División Administración de Personal, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), al Instituto de Estudios Municipales y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/11", "file_id": "1100-000279-06", "resolution_number": "43/06/6000", "subcategory": "VARIOS", "summary": "Modificar Nº de C.I. de la Sra. GRACIELA SOSA en Res. Nº 40/06/6000 de fecha 2/V/2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad2c27d15aeab7140325716f0070cce1?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa MOVISOLD S.A., por el pago de leyes sociales por la construcción de explanada y vestuarios para clasificadores de residuos, del Servicio de Disposición Final de Residuos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 2.068,oo, según Referencia No. 310146; 2o) que con fecha 8 de mayo de 2006, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma MOVISOLD S.A., por la suma de PESOS URUGUAYOS DOS MIL SESENTA Y OCHO ($ 2.068,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2006/05/11", "file_id": "9210-003818-06", "resolution_number": "112/06/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa MOVISOLD S.A., por la suma de $ 2.068,oo, por contravenir el Artículo 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0944bf5c8a2be5ab032571720055211c?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas la empresa MOVISOLD S.A., por el pago de leyes sociales por la construcción de explanada y vestuarios para clasificadores de residuos, del Servicio de Disposición Final de Residuos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 4.210,oo, según Referencia No. 310144; 2o) que con fecha 8 de mayo de 2006, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma MOVISOLD S.A., por la suma de PESOS URUGUAYOS CUATRO MIL DOSCIENTOS DIEZ ($ 4.210,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2006/05/11", "file_id": "9210-003802-06", "resolution_number": "113/06/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa MOVISOD S.A, por la suma de $ 4.210,oo, por contravenir el Artículo 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23787223a5bb7b33032571720055213d?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director de la División Promoción Cultural", "name": "SR. FERNANDO BUTAZZONI"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Edelma Sofía Pérez, C.I. Nº 1.341.496-7; RESULTANDO: que en las mismas solicita se deje sin efecto el traslado que fuera dispuesto, entre otros, por Resolución Nº 91/06/8000 de fecha 3 de abril de 2006, por la División Promoción Cultural; CONSIDERANDO: que se considera del caso dejar sin efecto el traslado de la funcionaria de que se trata;EL DIRECTOR DE LA DIVISION PROMOCION CULTURAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 91/06/8000 de fecha 3 de abril de 2006, en lo referente al traslado, dispuesto entre otros, a la Escuela Municipal de Música (Unidad 4253), de la funcionaria Sra. Edelma Sofía Pérez, C.I. Nº 1.341.496-7.- 2.- Comuníquese a la División Administración de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Teatros; a las Unidades Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-, Información de Personal, Escuela Municipal de Música e Infraestructura Teatral; y pase-por su orden- a la Oficina Central del Departamento de Cultura para la notificación a la funcionaria y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/11", "file_id": "4253-000297-06", "resolution_number": "123/06/8000", "subcategory": "TRASLADOS", "summary": "Se deja sin efecto la Resolución Nº 91/06/8000 de fecha 3 de abril de 2006, en lo referente al traslado, dispuesto entre otros, a la Escuela Municipal de Música (Unidad 4253), de la funcionaria Sra. Edelma Sofía Pérez, C.I. Nº 1.341.496-7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d761eee255ef2c40325716b005d836d?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados por ANCEL, para la Oficina Locaciones Montevideanas durante el mes de febrero de 2006; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 9685437, por la suma de $U 550,oo (pesos uruguayos quinientos cincuenta), IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitud Nº 91089; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de $U 550,oo (pesos uruguayos quinientos cincuenta), IVA incluido, a favor de la Administración Nacional de Telecomunicaciones (ANTEL), por los servicios prestados por ANCEL durante el mes de febrero de 2006, en este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 91089 .- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Cultura; y remítase a la Contaduría General, a sus efectos.-", "date": "2006/05/11", "file_id": "5150-001000-06", "resolution_number": "124/06/8000", "subcategory": "PAGO", "summary": "Se autoriza el pago de la suma de $U 550,oo, a favor de la Administración Nacional de Telecomunicaciones (ANTEL), por los servicios prestados por ANCEL durante el mes de febrero de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6064260dec4fa2310325716b005d84c2?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la Licitación Abreviada Nº 154491/1 par la contratación de los servicios de limpieza integral que deben realizarse en el Casino Parque Hotel; RESULTANDO: 1o.) que la misma fue adjudicada a la empresa Integral Service Ltda; 2o.) que el Departamento de Desarrollo Económico e Integración Regional solicita la prórroga de dicha adjudicación por el término de 6 (seis) meses; 3o.) que la Secretaría Técnica del Servicio de Compras sugiere proceder de acuerdo a lo solicitado, señalado que dicha contratación deberá regir a partir del 6 de diciembre de 2005 y hasta el 6 de junio de 2006, por el importe total de $ 693.572,40 (pesos uruguayos seiscientos noventa y tres mil quinientos setenta y dos con 40/100), impuestos incluidos, de conformidad con lo establecido en el art. 18º del Pliego Particular de Condiciones que rigió dicho llamado; 4o.) que la empresa aludida y la División Abastecimientos se manifiestan de conformidad; 5o.) que se realizaron las Solicitudes Nros. 90274, 89426 y 90382; CONSIDERANDO: 1o.) que se estima conveniente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar la Licitación Abreviada Nº 154491/1, adjudicada a la firma Integral Service Ltda. para la contratación de los servicios de limpieza integral que deben realizarse en el Casino Parque Hotel de la Intendencia Municipal de Montevideo, por la suma de $ 693.572,40 (pesos uruguayos seiscientos noventa y tres mil quinientos setenta y dos con 40/100), impuestos incluidos, por el período comprendido entre el 6 de diciembre de 2005 y el 6 de junio de 2006.- 2°.- Dicha erogación será atendida con cargo a las Solicitudes Nros. 90274, 89426 y 90382.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a la División Abastecimientos; y previa intervención de la Contaduría General, pase al Servicio de Compras para notificación a la firma adjudicataria y demás efectos.-", "date": "2006/05/11", "file_id": "2500-003873-04", "resolution_number": "188/06/5000", "subcategory": "ADJUDICACIONES", "summary": "Prorrogar la Licitación Abreviada Nº 154491/1, adjudicada a la firma Integral Service Ltda. para la contratación de los servicios de limpieza integral que deben realizarse en el Casino Parque Hotel de la Intendencia Municipal de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3af0ec5b973208500325716b005f77eb?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local \"The One\", sito en la calle Paysandú No. 1309, responsabilidad de la empresa Ida Besonart & María Montero, R.U.C. 214.524.050.018; RESULTANDO: 1o.) que por Resolución de 20 de febrero de 2006 del Servicio Central de Inspección General, se dispuso no autorizar la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares en el local de referencia, por no haber solicitado el permiso correspondiente para los locales de su tipo y poseer documentación incompleta; 2o.) que en inspección practicada el 6 de mayo del presente año según Acta No. 15820, se constató que no se estaba dando cumplimiento a lo resuelto, en virtud de lo cual el Servicio Central de Inspección General promueve la clausura del establecimiento de marras; CONSIDERANDO: 1o.) que por el literal a) de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Clausurar el local denominado \"THE ONE\", sito en la calle Paysandú No. 1309, responsabilidad de la empresa Ida Besonart & María Montero, R.U.C. 214.524.050.018, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura de local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2006/05/11", "file_id": "5220-008540-06", "resolution_number": "192/06/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone clausurar el local \"The One\", de Ida Bessonart y María Montero, sito en Paysandú 1309.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd19f6873a5829c803257172004c301c?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de abril del año en curso, por la cual el Servicio de Prensa, Comunicación y Relaciones Públicas expresa que habiéndose traspapelado las actuaciones del Exp. 1070-001307-06, se rehacen las mismas, a los efectos de contar con la suma de $ 54.000,oo, para pagar a la empresa Betaplus el arrendamiento de cámara por tres meses para el informativo de TV Ciudad, creándose a tales efectos la Solicitud de Preventiva SEFI No. 90639; RESULTANDO: que el mencionado Servicio remite estas actuaciones de acuerdo con lo actuado; CONSIDERANDO: que se estima procedente proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar al Servicio de Prensa, Comunicación y Relaciones Públicas una Partida Especial por la suma de $ 54.000,oo (PESOS URUGUAYOS CINCUENTA Y CUATRO MIL) para pagar a la empresa Betaplus el arrendamiento de cámara por tres meses para el informativo de TV Ciudad.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Preventiva SEFI No. 90639, de 5 de abril de 2006.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la Contaduría General a sus efectos.-", "date": "2006/05/11", "file_id": "1070-001532-06", "resolution_number": "193/06/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Prensa, Comunicación y Relaciones Públicas una Partida Especial por la suma de $ 54.000,oo, para pagar a la empresa Betaplus por el arrendamiento de cámara por tres meses para informativo de TV Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d719aedcb8898b6803257171004d85fc?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de \"UNARTE Z9\" para que se le conceda el uso de del espacio público ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza, acera Este, para la realización de una muestra artesanal en el marco de \"La Movida de la Curva\", los días 12, 13 y 14 de mayo de 2006 de 09:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a \"UNARTE Z9\" el uso del espacio público ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza, acera Este, para la realización de una muestra artesanal en el marco de \"La Movida de la Curva\", los días 12, 13 y 14 de mayo de 2005, de 08:00 a 18:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento a sus efectos.-", "date": "2006/05/11", "file_id": "3310-009039-06", "resolution_number": "353/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Unión de Artesanos de la Zona 9 (UNARTE) solicita Avda. 8 de Octubre acera Este del 12 al 14/V/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afb2b5a5e74f350c0325716b00735d65?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Florent Occelli titular del permiso de explotación del puesto de venta Nro. V0569 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Alain Occelli; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. V0569 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor del Sr. ALAIN FLORENT OCCELLI, C.I. Nº 1.483.795-8. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/05/11", "file_id": "7300-006717-06", "resolution_number": "390/06/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. ALAIN OCCELLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4687261d370b26060325716b006c10d4?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Daniel do Reis, titular del permiso de explotación de un quiosco fijo ubicado en Av. Agraciada esquina Camino Castro (frente a la Plaza de Deportes de Paso Molino); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Marta Calzada Artigas; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Avda. Agraciada esquina Camino Castro (frente a la Plaza de Deportes de Paso Molino), a favor de la Sra. MARTA CALZADA ARTIGAS, C.I. Nº 1.431.777-0, con domicilio en la calle Mochuelo Nº 3289, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 2, Categoría A): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 12.- depósito de garantía ......................... U.R. 21.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "4701-013975-98", "resolution_number": "391/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA.MARTA CALZADA ARTIGAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/513978ce5b61440d0325716b006c10ec?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Mallorca entre Pirán y Mataojo; RESULTANDO: 1o.) que por Resolución Nº 650/05 de 3 de octubre , se rehabilitó el permiso de explotación del referido quiosco fijo a la Sra. Adriana Teliz Panizza; 2o.) que la Unidad Gestión Comercial informa que la permisaria adeuda sus obligaciones: 35 U.R. por concepto de mensualidad desde noviembre 2005 a marzo 2006, anualidad de 2005, por U.R. 16, más 2 cuotas de un convenio de pago por adeudos anteriores, por un total de U.R. 61; 3o.) que la permisaria fue intimada a regularizar su situación, no habiéndose presentado a la fecha; 4o.) que, asimismo, señala que correspondería devengar del depósito de garantía de compromiso de fiel cumplimiento de sus obligaciones, los montos adeudados por la permisaria y el saldo que resulte de esa compensación deberá gestionarse ante el Servicio Gestión de Cobro de Morosos; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; ATENTO: a lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en la calle Mallorca entre Pirán y Mataojo, otorgado a la Sra. ADRIANA TELIZ PANIZZA, C.I. Nº 1.652.984-6, por Resolución Nº 650/05 de 3 de octubre de 2005, disponiéndose la clausura inmediata del mismo. 2.- Establecer que las sumas adeudadas por la permisaria se imputarán al monto depositado como garantía de fiel cumplimiento de las obligaciones. El saldo que resulte de esa compensación se gestionará ante el Servicio Gestión de Cobro de Morosos. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-006742-01", "resolution_number": "392/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "BAJA SRA. ADRIANA TELIZ PANIZZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/680b68bdfe0a5f8f0325716b006c10fb?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Buenos Aires frente al Nº 550 esquina Ituzaingó; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que efectuada la intimación correspondiente para aclarar la situación denunciada por vecinos con respecto al escaparate de referencia, el permisario Sr.Carlos Berriolo Urse no se ha presentado; 2o.) que por lo expuesto la División Promoción Económica sugiere considerar la clausura preventiva, solicitando el dictado de resolución en el sentido indicado; CONSIDERANDO: las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del escaparate ubicado en la calle Buenos Aires frente al Nº 550 esquina Ituzaingó, del cual es titular el Sr. CARLOS BERRIOLO URSE, C.I. Nº 1.830.663-6. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la clausura definitiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a sus efectos a la División Promoción Económica.", "date": "2006/05/11", "file_id": "3220-012851-05", "resolution_number": "393/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "BAJA SR. CARLOS BERRIOLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7d7b33d53ca73c00325716b006c1127?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 274/06 de 20 de marzo de 2006; RESULTANDO: 1o.) que por la misma se revocó el permiso de funcionamiento del quiosco ubicado en Av. Carlos María Ramírez entre Carlos Tellier y Agustín Muñoz, del cual es titular el Sr. Gustavo Castelnoble; 2o.) que se padeció error en la misma debiendo decir \"quiosco rodante\" en lugar de quiosco fijo; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 274/06 de 20 de marzo de 2006, estableciendo que la revocación dispuesta es la del permiso de explotación del quiosco rodante ubicado en Av. Carlos María Ramírez entre Carlos Tellier y Agustín Muñoz. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad de Gestión Comercial", "date": "2006/05/11", "file_id": "7300-028990-02", "resolution_number": "394/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "Modificar Res. 274/06 SR. GUSTAVO CASTELNOBLE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37e0fd6273547c9e0325716b006c1134?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle República Dominicana lindero al Nº 3047, del cual es titular la Sra. Andrea Moreno Cancela; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que la permisaria debe regularizar su situación de pago, adeudando a la fecha un total de U.R. 241.02; 2o.) que asimismo señala que intimada a regularizar su situación, la interesada no se ha presentado; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle República Dominicana lindero al Nº 3047, otorgado a la Sra. ANDREA MORENO CANCELA, C.I. Nº 3.063.753-6. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-022061-02", "resolution_number": "395/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA SRA. ANDREA MORENO CANCELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2f69e663b8bf55a0325716b006c114d?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Pablo de María esquina Luis Piera, del cual es titular el Sr. Dionisio Sosa; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario debe regularizar su situación de pago, adeudando a la fecha un total de U.R. 617.20; 2o.) que asimismo señala que intimado a regularizar su situación, el interesado no se ha presentado; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Pablo de María esquina Luis Piera, otorgado al Sr. DIONISIO SOSA, C.I. Nº 1.632.407-4. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-005645-06", "resolution_number": "396/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA SR. DIONISIO SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65d9ae9b163305220325716b006c1165?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Silvestre Pérez esquina Av. 8 de Octubre; RESULTANDO: 1o.) que por Resolución Nº 54/06 de 17 de enero de 2006, se rehabilitó el permiso de explotación del referido quiosco rodante al Sr. Hebert Cifuentes; 2o.) que la Unidad Gestión Comercial informa que el permisario no ha dado cumplimiento al inicio del pago del convenio suscrito con fecha 10 de enero de 2006, por adeudos anteriores; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; 2o.) que correspondería devengar del depósito de garantía de compromiso de fiel cumplimiento de sus obligaciones, los montos adeudados por el permisario y el saldo que resulte de esa compensación deberá gestionarse ante el Servicio Gestión de Cobro de Morosos; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Silvestre Pérez esquina Av. 8 de Octubre, otorgado al Sr. HEBERT CIFUENTES, C.I. Nº 3.265.719-2, por Resolución Nº 54/06 de 17 de enero de 2006, disponiéndose la clausura inmediata del mismo. 2.- Establecer que las sumas adeudadas por el permisario se imputarán al monto depositado como garantía de fiel cumplimiento de las obligaciones. El saldo que resulte de esa compensación se gestionará ante el Servicio Gestión de Cobro de Morosos. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-006847-01", "resolution_number": "397/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA DEFINITIVA SR. HEBERT CIFUENTES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3354be912da45f80325716b006c1187?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Matilde Pacheco y Av. José Belloni; RESULTANDO: 1o.) que por Resolución Nº 69/06 de 19 de enero de 2006, se rehabilitó el permiso de explotación del referido quiosco rodante al Sr. Juan Cabana; 2o.) que la Unidad Gestión Comercial informa que el permisario no ha dado cumplimiento al inicio del pago del convenio suscrito por adeudos anteriores; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; 2o.) que correspondería devengar del depósito de garantía de compromiso de fiel cumplimiento de sus obligaciones, los montos adeudados por el permisario y el saldo que resulte de esa compensación deberá gestionarse ante el Servicio Gestión de Cobro de Morosos; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Matilde Pacheco y Av. José Belloni, otorgado al Sr. JUAN CABANA, C.I. Nº 2.683.420-7, por Resolución Nº 69/06 de 19 de enero de 2006, disponiéndose la clausura inmediata del mismo. 2.- Establecer que las sumas adeudadas por el permisario se imputarán al monto depositado como garantía de fiel cumplimiento de las obligaciones. El saldo que resulte de esa compensación se gestionará ante el Servicio Gestión de Cobro de Morosos. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-019414-05", "resolution_number": "398/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REVOCAR PERMISO SR. JUAN CABANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16df7f1b1e80fc150325716b006c9c01?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el permisario del escaparate ubicado en Br. Artigas entre Eduardo Víctor Haedo y Av. 8 de Octubre, Sr. José María Furest; RESULTANDO: 1o.) que por la misma solicita la ampliación de rubro y cambio de estructura para la sustitución del escaparate por un quiosco fijo en la referida ubicación; 2o.) que la Unidad Gestión Comercial informa que en dicho lugar se están realizando obras de construcción que no permiten la instalación solicitada, contándose asimismo con el informe del Servicio de Tránsito y Transporte donde se señala que las aceras están sin terminar y con anchos irregulares por lo que el pasaje de peatones se hace dificultoso; CONSIDERANDO: 1o.) que por lo expuesto la División Promoción Económica sugiere no acceder a lo solicitado hasta tanto no culminen las obras de referencia; 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- No hacer lugar a lo solicitado por el permisario del escaparate ubicado en Br. Artigas entre Eduardo Víctor Haedo y Av. 8 de Octubre, Sr. José María Furest, hasta tanto culminen totalmente las obras que allí se realizan. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-006967-04", "resolution_number": "399/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "SOLICITUD SR. JOSE MARIA FUREST", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2b293c0dfdf350c0325716b006c1191?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa BARRACA PANAMERICANA S.A. de $ 85.497; RESULTANDO: 1o.) que el mismo responde a la adquisición de materiales para reparaciones menores del edificio del Mercado Modelo y para la realización del cerramiento de las calles Trento y Thompson para una mayor seguridad dentro del recinto; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 91307; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 85.497 (pesos uruguayos ochenta y cinco mil cuatrocientos noventa y siete), impuestos incluídos, a favor de la empresa BARRACA PANAMERICANA S.A.. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 91307. 3.- Comuníquese al Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2006/05/11", "file_id": "2500-004957-06", "resolution_number": "400/06/2500", "subcategory": "GASTO Y PAGO", "summary": "BARRACA PANAMERICANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82e61f89f33404a10325716b006c11aa?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 365/06 de 4 de mayo de 2006; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de $ 56.791.33 a favor de la Sra. Elena Tejeira, por servicios en el Cocktail de Clausura de la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea-América Latina\", realizado el pasado 30 de marzo; 2o.) que se padeció error en la misma al escriturar el nombre del acreedor de la preventiva Nº 90886, debiendo decir FLOMAI LTDA.; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 365/06 de 4 de mayo de 2006, estableciendo que el gasto y pago autorizado es a favor de FLOMAI LTDA. 2.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/11", "file_id": "1030-000677-06", "resolution_number": "401/06/2500", "subcategory": "GASTO Y PAGO", "summary": "FLOMAI LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6d9f27efe13557c0325716b006c11c4?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 350/06 de 21 de abril de 2006; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de U$S 2.000 a favor de la empresa NEGRO OSCURO S.R.L. por diseño de papelería para la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea-América Latina\"; 2o.) que la División Relaciones Internacionales y Cooperación eleva actuaciones señalando que se omitió en el presupuesto enviado incluir el IVA y el COFIS, por lo cual la diferencia asciende a un monto de U$S 533.8; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nº 91294, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 350/06 de 21 de abril de 2006, estableciendo que el gasto y pago autorizado a favor de la firma NEGRO OSCURO S.R.L., es por la suma total de U$S 2.533.80 (dólares americanos dos mil quinientos treinta y tres con 80/100) equivalente a $ 60.883 (pesos uruguayos sesenta mil ochocientos ochenta y tres) impuestos incluídos. 2.- La erogación de referencia se atenderá con cargo a las solicitudes SEFI Nº 90783 y 91294, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/11", "file_id": "1030-000860-06", "resolution_number": "402/06/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICAR RES. 350/06 NEGRO OSCURO SRL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bc43fe518c8c3ea0325716b006c11d3?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 349/06 de 21 de abril de 2006; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de U$S 877 a favor de la empresa NEGRO OSCURO S.R.L. por la adquisición de materiales para la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea-América Latina\"; 2o.) que la División Relaciones Internacionales y Cooperación eleva actuaciones señalando que se omitió en el presupuesto enviado incluir el IVA y el COFIS, por lo cual la diferencia asciende a un monto de U$S 234.07; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nº 91118, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 349/06 de 21 de abril de 2006, estableciendo que el gasto y pago autorizado a favor de la firma NEGRO OSCURO S.R.L., es por la suma total de U$S 1.111.07 (dólares americanos mil ciento once con 07/100) equivalente a $ 26.708.94 (pesos uruguayos veintiseis mil setecientos ocho con 94/100) impuestos incluídos. 2.- La erogación de referencia se atenderá con cargo a las solicitudes SEFI Nº 90784 y 91118, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/11", "file_id": "1030-000829-06", "resolution_number": "403/06/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICAR RES. 349/06 NEGRO OSCURO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0340539ea54dea940325716b006c11f7?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 369/06 de 4 de mayo de 2006; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de U$S 1.950 a favor de la empresa NEGRO OSCURO S.R.L. por el diseño y armado de la revista para la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea-América Latina\"; 2o.) que la División Relaciones Internacionales y Cooperación eleva actuaciones señalando que se omitió en el presupuesto enviado incluir el IVA y el COFIS, por lo cual la diferencia asciende a un monto de U$S 520.45; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nº 91329, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 369/06 de 4 de mayo de 2006, estableciendo que el gasto y pago autorizado a favor de la firma NEGRO OSCURO S.R.L., es por la suma total de U$S 2.470.45 (dólares americanos dos mil cuatrocientos setenta con 45/100) equivalente a $ 59.216.62 (pesos uruguayos cincuenta y nueve mil doscientos dieciseis con 62/100) impuestos incluídos. 2.- La erogación de referencia se atenderá con cargo a las solicitudes SEFI Nº 90888 y 91329, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/11", "file_id": "1030-000855-06", "resolution_number": "404/06/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICAR RES. 369/06 NEGRO OSCURO SRL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8ef9576ce23c9d50325716b006c121e?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa CRUZ S.A., Cervecería \"La Pasiva\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Avda. 18 de Julio Nº 1350 esquina Ejido; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa CRUZ S.A., Cervecería \"La Pasiva\", autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Avda. 18 de Julio Nº 1350, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Abril - Junio de 2006 Cantidad de mesas: 32 (treinta y dos) Derechos: U.R. 15.04 por mes - Total del período U.R. 45.12 (Unidades Reajustables cuarenta y cinco con 12/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/05/11", "file_id": "7300-006874-06", "resolution_number": "405/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "CRUZ S.A. LA PASIVA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/939cae3f83907b6a0325716b006c1253?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa BACAR S.A., Cervecería \"La Pasiva\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Avda. Arocena Nº 1648/50; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa BACAR S.A., Cervecería \"La Pasiva\", autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Avda. Arocena Nº 1648/50, según croquis de fs. 2 a 7, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Abril - Junio de 2006 Cantidad de mesas: 18 (dieciocho) Derechos: U.R. 8.46 por mes - Total del período U.R. 25.38 (Unidades Reajustables veinticinco con 38/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/05/11", "file_id": "7300-006916-06", "resolution_number": "406/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "BACAR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be790c64fed0bcd40325716b006c1261?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa LATYS S.A., Cervecería \"La Pasiva\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Plaza Independencia Nº 834; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa LATYS S.A., Cervecería \"La Pasiva\", autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Plaza Independencia Nº 834, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Abril - Junio de 2006 Cantidad de mesas: 24 (veinticuatro) Derechos: U.R. 11.28 por mes - Total del período U.R. 33.84 (Unidades Reajustables treinta y tres con 84/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/05/11", "file_id": "7300-006869-06", "resolution_number": "407/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LATYS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c2ef4213714a0f80325716b006c127f?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa SPORTING S.R.L., Sr. José Oreiro Ferreiro, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle 21 de Setiembre Nº 2435 esquina Libertad; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa SPORTING S.R.L., Sr. José Oreiro Ferreiro, C.I. Nº 1.213.055-06, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle 21 de Setiembre Nº 2435 esquina Libertad, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Mayo - Junio de 2006 Cantidad de mesas: 9 (nueve) Derechos: U.R. 4.23 por mes - Total del período U.R. 8.46 (Unidades Reajustables ocho con 46/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/05/11", "file_id": "7300-016565-05", "resolution_number": "408/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "SPORTING SRL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b442ab42b6ed898b0325716b006c1298?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Santiago Regimm; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco rodante del cual es permisario ubicado en la intersección de las calles Martín C. Martínez y Av. 18 de Julio; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco rodante ubicado en la intersección de las calles Martín C. Martínez y Avda. 18 de Julio, Sr. SANTIAGO REGIMM, a efectuar la instalación de propaganda comercial de la empresa Ottonello Hnos. S.A., según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 7.5 (Unidades Reajustables siete con 5/100) Zona 1, Categoría A tipo 1, los que regirán a partir de la instalación efectiva de la referida propaganda. 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2006/05/11", "file_id": "7300-007155-06", "resolution_number": "409/06/2500", "subcategory": "PUBLICIDAD", "summary": "QUIOSCO RODANTE SR. SANTIAGO REGIMM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f02efe0f3250701e0325716b006c9c0d?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mariela Pugliesi; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco rodante del cual es permisaria ubicado en la calle Julio Herrera y Obes esquina Mercedes; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la permisaria del quiosco rodante ubicado en la calle Julio Herrera y Obes esquina Mercedes, Sra. MARIELA PUGLIESI, a efectuar la instalación de propaganda comercial de la empresa Ottonello Hnos. S.A., según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 7.5 (Unidades Reajustables siete con 5/100) Zona 1, Categoría A tipo 1, los que regirán a partir de la instalación efectiva de la referida propaganda. 2.- Pase a la Unidad Gestión Comercial para notificación de la interesada y demás efectos.", "date": "2006/05/11", "file_id": "7300-007134-06", "resolution_number": "410/06/2500", "subcategory": "PUBLICIDAD", "summary": "QUIOSCO SRA. MARIELA PUGLIESI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1e33caf629df5600325716b006c9c18?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 266/06 de 20 de marzo de 2006; RESULTANDO: 1o.) que por la misma se otorgó permiso para instalación y explotación de un quiosco fijo a favor de la Sra. Susana Soria Silva; 2o.) que se padeció error en la misma al escriturar el número de documento de identidad, debiendo decir C.I. Nº 1.436.094-3; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 266/06 de 20 de marzo de 2006, estableciendo que el número de documento de identidad de la Sra. SUSANA SORIA SILVA es el Nº 1.436.094-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a sus efectos a la Unidad de Gestión Comercial.", "date": "2006/05/11", "file_id": "7300-017265-05", "resolution_number": "411/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "MODIFICAR RES 266/06 SRA. SUSANA SORIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2a9402ad10ac2370325716b006c12bc?OpenDocument"}
{"approval_date": "11/5/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: que por Resolución Nº 40/06/6000, de fecha 2/V/06, se dispuso autorizar a la funcionaria Sra. GRACIELA SOSA C.I. Nº 1.458.156-1, a asistir al \"Taller Latinoamericano sobre profesionalización en gobiernos locales\" a realizarse entre los días 15 y 19 de los corrientes, en París, Francia; RESULTANDO: que el Servicio de Administración de Recursos Humanos manifiesta que se padeció error en cuanto al Nº de cédula de identidad de la funcionaria, por lo que correspondería modificar la referida resolución; CONSIDERANDO: que se estima procedente el dictado de la resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Modificar la Resolución Nº 40/06/6000 de fecha 2/V/2006, estableciendo que el Nº de Cédula de Identidad de la Sra. GRACIELA SOSA, Directora (I) del Instituto de Estudios Municipales, es 1.458.156-1, manteniendo en un todo sus restantes términos.- 2º. Comuníquese a la División Administración de Personal, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), al Instituto de Estudios Municipales y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/11", "file_id": "1100-000279-06", "resolution_number": "43/06/6000", "subcategory": "VARIOS", "summary": "Modificar Nº de C.I. de la Sra. GRACIELA SOSA en Res. Nº 40/06/6000 de fecha 2/V/2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad2c27d15aeab7140325716f0070cce1?OpenDocument"}
