{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 192/06, de 16 de enero de 2006, se dispuso integrar la Comisión Técnica Asesora creada por el Decreto Departamental No. 27.668, de 17 de julio de 1997, que tiene el cometido de estudiar e informar respecto de las propuestas de avisos publicitarios que se soliciten de acuerdo a lo previsto en el Artículo D. 2393.1, del Volumen X del Digesto Municipal, con los funcionarios que en dicho acto administrativo se indican; RESULTANDO: 1o.) que el 14 de febrero del año en curso, la Directora de la División Planificación Territorial sugiere ampliar dicha integración incorporando el apoyo del Servicio de Ingresos Comerciales, en virtud de lo cual, el Director de dicho Servicio, el 7 de abril último, propone la designación de las funcionarias, Sra. Graciela Vecino, en carácter de titular y Sra. Myriam Aprile, como alterna; 2o.) que el 19 de abril próximo pasado, el Director de la División Administración Fiscal, eleva estas actuaciones solicitando el dictado de resolución disponiendo las designaciones propuestas; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Ampliar la integración de la Comisión Técnica Asesora creada por el Decreto Departamental No. 27.668, de 17 de julio de 1997, que tiene el cometido de estudiar e informar respecto de las propuestas de avisos publicitarios que se soliciten de acuerdo a lo previsto en el Artículo D. 2393.1, del Volumen X del Digesto Municipal, que fuera dispuesta por Resolución No. 192/06. de 16 de enero de 2006, designando a las funcionarias del Servicio de Ingresos Comerciales, Sra. GRACIELA VECINO, C.I. 1.040.713, en carácter de titular y Sra. MYRIAM APRILE, C.I. 1.362.278, como alterna.- 2. Comuníquese a los Departamentos de Planificación, de Recursos Financieros, a la División Administración Fiscal, a los Servicios de Administración de Recursos Humanos, de Planeamiento y Desarrollo de Recursos Humanos, a Comunicaciones a Sistemas de Desarrollo Organizacional e Informático y pase por su orden, al Servicio de Ingresos Comerciales para notificar a las funcionarias designadas, y a la Unidad de Comisiones a sus efectos.-", "date": "2006/05/12", "file_id": "6400-000286-06", "resolution_number": "1516/06", "subcategory": "DESIGNACIONES", "summary": "Se designa a las funcionarias del Servicio de Ingresos Comerciales, Sra. Graciela Vecino, en carácter de titular y Sra. Myriam Aprile como alterna, para integrar la Comisión Técnica Asesora creada por el Decreto Departamental No. 27.668, que tiene el cometido de estudiar e informar respecto de las propuestas de avisos publicitarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66493f3c6be8b14403257188004a917c?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1215/06 de fecha 6 de abril de 2006; RESULTANDO: que por la misma se dispuso contratar, a partir del 1º de enero y hasta el 31 de julio de 2006, a la ciudadana Sra. Ana Bello, para cumplir tareas en el Departamento de Cultura; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución dejando sin efecto la contratación de la referida ciudadana; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto la Resolución Nº 1215/06 de fecha 6 de abril de 2006, en lo referente a la contratación de la ciudadana Sra. Ana Bello, C.I. Nº 1.113.573.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Administración de Personal; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos, y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para notificación correspondiente; y pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/12", "file_id": "4232-004131-05", "resolution_number": "1517/06", "subcategory": "CONTRATACIONES", "summary": "Se deja sin efecto la Resolución Nº 226/06 de fecha 16 de enero de 2006, en lo referente a la contratación de la ciudadana Sra. Ana Bello C.I. Nº 1.113.573.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/deac266c75f050c203257188004a7e92?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Regulación Alimentaria; RESULTANDO: 1o.) que en las mismas informa que las funcionarias Sras. María del Carmen Villar y Pilar Santamaría, realizaron la fiscalización de los locales destinados a la venta de comestibles, en la \"Semana Criolla 2006\", por lo que solicita la liquidación de las horas trabajadas; 2o.) que la Unidad Información de Personal verificó que dichas funcionarias realizaron 8 días de 8 (ocho) horas cada una; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando el pago de viáticos al valor de $ 116,00 (pesos uruguayos ciento dieciséis), líquidos la hora;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de un viático líquido de $ 116,00 (pesos uruguayos ciento dieciséis) por hora de trabajo, a favor de las funcionarias Sras. María del Carmen Villar, C.I. Nº 1.316.644 y Pilar Santamaría, C.I. Nº 1.750.834, quienes realizaron un total de 64 (sesenta y cuatro) horas de labor, cada una, en tareas de Inspección en la Semana \"Criolla 2006\".- 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Social; a la División Salud; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Regulación Alimentaria; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a las interesadas y de Administración de Recursos Humanos, a sus efectos .-", "date": "2006/05/12", "file_id": "4600-000753-06", "resolution_number": "1518/06", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de un viático líquido de $ 116,00 por hora de trabajo, a favor de la Sra. María del Carmen Villar y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64db2040cdfaae2103257188004a7e8f?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma total de $ 20.228.392,oo a favor de las empresas permisarias del transporte colectivo de pasajeros, cuyos montos en cada caso se indica, por concepto de subsidio por boletos bonificados, correspondiente al mes de abril 2006 (Referencias 357889, 357888, 357925, 357923, 357891, 357919, 357921, 357897, 357979, 357981, 357983 y 357985); RESULTANDO: que el 11 de mayo del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, dado que se trata de un pago con cheque diferido no previsto oportunamente, lo cual contraviene lo dispuesto en el artículo 703 de la Ley No. 16.170; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 20.228.392,oo (pesos uruguayos veinte millones doscientos veintiocho mil trescientos noventa y dos) a favor de las empresas permisarias del transporte colectivo de pasajeros, cuyos montos en cada caso se indican, por concepto de subsidio por boletos bonificados, correspondiente al mes de abril de 2006.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/05/12", "file_id": "4701-005588-06", "resolution_number": "1519/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 20.228.392,oo a favor de las empresas permisarias del transporte colectivo de pasajeros, por concepto del subsidio por boletos bonificados correspondiente al mes de abril de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34ce72891ddec45c03257188004a917f?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 38/06/5000, de fecha 16 de enero de 2006; RESULTANDO: 1o.) que por la misma se dispuso prorrogar hasta el 30 de abril de 2006, la prestación de los servicios de la funcionaria Sra. Estela Medina, quien se desempeña en la Comedia Nacional, dependiente del Departamento de Cultura, de conformidad con lo establecido en el Decreto Nº 31.603, sancionado por la Junta Departamental de Montevideo el 22 de diciembre de 2005 y promulgado por Resolución Nº 103/06, de fecha 9 de enero de 2006; 2o.) que el Director Artístico de la Comedia Nacional solicita la prórroga de su contrato hasta el 31 de diciembre de 2007, en razón de que la Sra. Medina ha sido incluida en el reparto de los próximos estrenos de la misma (Malezas de María Pollack), como así también será presentada en el casting para los ensayos del espectáculo que dirigirá el Sr. Adel Hakim, durante el segundo semestre del año; 3o.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente el dictado de resolución requiriendo la anuencia previa de la Junta Departamental de Montevideo para exceptuar a la titular de lo dispuesto en el Art. D. 160, Volumen III, del Digesto Municipal, prorrogando la prestación de sus servicios hasta el 31 de diciembre de 2007;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO: Artículo 1°.- Facúltase a la Intendencia Municipal de Montevideo a exceptuar de lo dispuesto en el Art. D. 160, Volumen III del Digesto Municipal, a la funcionaria Sra. Estela Medina, C.I. N° 606.071, quien se desempeña en la Comedia Nacional, dependiente del Departamento de Cultura, prorrogando la prestación de sus servicios, hasta el 31 de diciembre de 2007.- Artículo 2°.- Comuníquese.- 2o.- Pase a la Secretaría General, para su remisión sin más trámite, a la Junta Departamental de Montevideo.-", "date": "2006/05/12", "file_id": "4245-000597-06", "resolution_number": "1520/06", "subcategory": "SOLICITUD DE PRORROGA DE SERVICIOS", "summary": "Se solicita anuencia a la Junta Departamental de Montevideo, para prorrogar los servicios de la Sra. Estela Medina hasta el 31 de diciembre de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6760b7d61103087f03257188004a7e94?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un Convenio Interinstitucional de Colaboración entre esta Intendencia Municipal y la Oficina Nacional del Servicio Civil, con la Oficina de Planeamiento y Presupuesto como organismo co acordante, y la Contaduría General de la Nación, el Ministerio de Educación y Cultura y la Administración Nacional de Telecomunicaciones, en calidad de organismos adherentes; RESULTANDO: que el objetivo del acuerdo consiste en la adopción de un modelo de Gestión de Recursos Humanos que revalorice la función pública como servicio a la Comunidad promoviendo, entre otros aspectos, la transparencia y la capacitación contínua; subsidiariamente se procura contar con un soporte informático que permita la adopción del nuevo modelo en forma eficiente, atendiendo a la integración y racionalización de los procesos asociados; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio Interinstitucional de Colaboración a celebrarse entre la Intendencia Municipal de Montevideo, la Oficina Nacional del Servicio Civil, la Oficina de Planeamiento y Presupuesto, la Contaduría General de la Nación, el Ministerio de Educación y Cultura y la Administración Nacional de Telecomunicaciones, en los siguientes términos: CONVENIO INTERINSTITUCIONAL DE COLABORACIÓN: En la ciudad de Montevideo, el de de dos mil seis, los que suscriben, en calidad de Organismos acordantes: Por una parte, la INTENDENCIA MUNICIPAL DE MONTEVIDEO (en adelante I.M.M.), con domicilio a todos los efectos en la Avenida 18 de Julio 1360 de esta ciudad, representada por y por otra parte la OFICINA NACIONAL DE SERVICIO CIVIL (en adelante O.N.S.C.), con domicilio a todos los efectos en Avda. Luis Alberto de Herrera Nº 3350, 1er. Piso, de esta ciudad, representada por En calidad de Organismo co acordante, la OFICINA DE PLANEAMIENTO Y PRESUPUESTO (en adelante OPP), con domicilio a todos los efectos en Avda. Luis Alberto de Herrera Nº 3350, 2do. Piso, de esta ciudad, representada en este acto por . En calidad de Organismos adherentes, la CONTADURÍA GENERAL DE LA NACIÓN (en adelante CGN), con domicilio a todos los efectos en representada en este acto por , el MINISTERIO DE EDUCACION Y CULTURA (en adelante MEC), con domicilio a todos los efectos en Reconquista 535. representada en este acto por y la ADMINISTRACION NACIONAL DE TELECOMUNICACIONES (en adelante ANTEL), con domicilio a todos los efectos en , representada en este acto por quienes acuerdan celebrar el presente convenio, el cual se genera en virtud del Convenio Marco firmado por la OPP y la IMM, aprobado por Resolución Municipal No.1463/06 de 8 de mayo de 2006. ARTICULO PRIMERO.- Objetivos. El Objetivo buscado por los firmantes del presente Convenio radica, principalmente, en la adopción de un modelo de Gestión de Recursos Humanos que revalorice la función pública como servicio a la Comunidad promoviendo, entre otros aspectos la transparencia y la capacitación continua. Subsidiariamente, se procura contar con un soporte informático que permita la adopción del nuevo modelo en forma eficiente, atendiendo a la integración y racionalización de los procesos asociados. ARTICULO SEGUNDO.- Conformación del equipo. Los organismos que suscriben este Convenio acuerdan en que el mismo debe colaborar a sustentar un proyecto basado en la participación de un Equipo conformado por varios Organismos que darán un fuerte apoyo al proyecto. En tal entendido, asumen que se cuenta con los recursos necesarios enumerados en este Convenio y que cada uno de los participantes ha comprobado la disponibilidad de los mismos en lo que a su organismo corresponde. ARTICULO TERCERO.- Organización y distribución de cometidos. Sobre las bases conceptuales precedentemente reseñadas, las partes convienen en la distribución de cometidos según se detalla en los artículos siguientes. ARTICULO CUARTO. Antecedentes. I) La IMM cuenta con un sistema informático de Gestión de Recursos Humanos (en adelante SRH) con las funcionalidades propias de un sistema de esta naturaleza y con la particularidad de haber sido desarrollado con un enfoque moderno de gestión, el cual se busca aplicar a nivel de toda la Administración Central. El valor del sistema informático que se transferirá ha sido estimado por la IMM en al menos U$S 280.000 (doscientos ochenta mil dólares americanos) por licencia. II) La ONSC ha expresado interés en implantar dicho sistema; III) La O.P.P. por su parte manifiesta su disposición para colaborar mediante el aporte de las herramientas de Datawarehouse y la construcción y mantenimiento de los cubos como complemento del SRH; IV) La CGN aportará el desarrollo necesario para la vinculación con el sistema de Remuneraciones y Puestos de Trabajo – RPT, el servidor en que correrá el SRH y toda la infraestructura necesaria para la conexión con los organismos de la Administración Central; V) El MEC aportará la infraestructura y los recursos humanos y materiales necesarios para implantar el proyecto piloto, con fuerte apoyo de las Autoridades, tomando a su cargo la dirección de dicho proyecto; VI) ANTEL a su vez participará realizando la personalización del SRH y recibiendo la transferencia tecnológica de parte de la IMM para que una vez concluido el proyecto piloto pueda implantar el sistema informático en los restantes organismos de la Administración Central, VII) Para alcanzar dicha finalidad, y en el marco del convenio suscrito entre la IMM y la OPP, tendiente a facilitar la organización y la prestación de servicios y actividades propias o comunes entre los Gobiernos Departamentales, el Poder Ejecutivo, los Entes Autónomos y los Servicios Descentralizados de acuerdo con lo previsto por el artículo 262 de la Constitución de la República, las partes han resuelto la suscripción del presente convenio. ARTICULO QUINTO. Objeto. La ONSC solicita el Sistema de Recursos Humanos (SRH) a la I.M.M reconociendo expresamente la calidad de diseño y la madurez del mismo. La I.M.M. ofrece la colaboración para la transferencia tecnológica del sistema SRH y para su implantación como proyecto piloto en el Ministerio de Educación y Cultura (en adelante M.E.C.), y la O.N.S.C. acepta dicha colaboración, de acuerdo a las cláusulas del presente convenio. Una vez que el avance del piloto lo permita, la O.N.S.C. y ANTEL van a continuar el proceso de implantación en el Ministerio de Trabajo y Seguridad Social (en adelante M.T.S.S.); en el Ministerio de Economía y Finanzas (en adelante M.E.F.) y en el Ministerio de Defensa Nacional (en adelante M.D.N.), Secretarías de Estado que han expresado su interés en participar de este proyecto ARTICULO SEXTO. Contraprestación. La O.N.S.C. se hará cargo de los gastos funcionales y de infraestructura que le genera a la I.M.M. dicha colaboración. El pago de dichos gastos se realizará en forma mensual, debiendo para ello elaborarse un detalle de las horas de trabajo realizadas, el que deberá ser aprobado por el Comité de Dirección del proyecto. Para realizar la transferencia tecnológica se toma como base la necesidad de conformar un equipo de proyecto integrado con 2 analistas funcionales y 3 informáticos de la I.M.M., 2 analistas funcionales de la O.N.S.C. y 4 analistas informáticos con formación y experiencia en las herramientas de desarrollo utilizadas en el SRH por parte de ANTEL. Este equipo deberá trabajar durante un lapso estimado en 5 meses, transcurrido el cual se presentará un informe a las autoridades signatarias a efectos de evaluar la continuidad del proyecto. Luego los técnicos de O.N.S.C. y de ANTEL deberán seguir en el proyecto realizando las tareas de personalización y mantenimiento posteriores necesarias para la implantación del sistema en toda la Administración Central. La CGN participará de la transferencia del proyecto en las actividades relativas al rol de proveedor del hosting y administrador del sistema. Por su parte la O.N.S.C. proveerá los perfiles de analistas funcionales, especialistas en procesos de gestión del cambio, capacitadores y demás roles que aseguren la implantación exitosa del mismo. Como primera etapa del convenio se realizará un Anteproyecto en el cual se verificarán y ajustarán las estimaciones primarias aquí descritas. El informe resultante del Anteproyecto se elevará a las Autoridades firmantes del presente convenio para su aprobación. ARTICULO SEPTIMO. Ajuste del pago de gastos. En caso de ser necesario, debido a demoras en los pagos, los gastos se ajustarán por la aplicación de la siguiente fórmula paramétrica: G1 = G0 * SM1 / SM0, donde G0 es el valor del gasto, G1 es el valor del gasto ajustado, SM0 es el valor del Sueldo Base de los funcionarios de la Intendencia Municipal de Montevideo en el grado más bajo al último día del mes al que correspondiere el gasto y SM1 es el valor del Sueldo Base de los funcionarios de la Intendencia Municipal de Montevideo en el mismo grado al último día del mes anterior a la fecha del pago. ARTICULO OCTAVO. Alcance. Las actividades a desarrollar y los productos a entregar por parte de la I.M.M. en el transcurso de su colaboración son los siguientes: a) Actividades del proyecto · Colaborar con la O.N.S.C., el MEC y con ANTEL en el relevamiento de la situación origen de los procedimientos en el MEC; · Efectuar la transferencia tecnológica, que se realizará mediante la modalidad en que los técnicos de la O.N.S.C., el MEC, ANTEL y la CGN, monitoreados por los técnicos de la I.M.M., trabajarán sobre la documentación del sistema. En una segunda etapa realizarán algunos mantenimientos menores y finalmente se harán cargo de las personalizaciones necesarias. · Asesorar en el período de personalización del sistema e implementación de cambios acordados de acuerdo al documento de Alcance que se adjunta; · Asesorar en la determinación de los elementos de Hardware, Software y comunicaciones necesarios; · Asesorar en las campañas de captura de datos; · Apoyar en la instalación del software SRH tanto en el servidor de la CGN, como en los puestos clientes; · Apoyar la formación de usuarios; · Asistir en la puesta en producción. b) Productos a entregar · Estructura de la base de datos que soporta el sistema · Contenido de las tablas base del sistema · Programas fuentes y ejecutables y código fuente almacenado en la base de datos · Documentación relacionada con los puntos anteriores, extraída de la herramienta Case ORACLE · Documentación relevante disponible · Capacitación a instructores con el cometido de extender la formación a otros usuarios · Formación del equipo participante del proceso de transferencia. c) Tareas no contempladas en el marco del proyecto Teniendo en cuenta que se realiza la transferencia tecnológica, toda actividad no enumerada en este documento, será de responsabilidad de la O.N.S.C., del MEC, ANTEL, OPP, CGN, en sus respectivos cometidos. A título enunciativo, no se encuentran incluidas las siguientes actividades, por parte de la IMM, las cuales serán realizadas por los organismos que se detallan: · Preparación y digitación de la información al nuevo sistema - MEC · Implementación de interfaces con otros sistemas de la Administración Central - CGN · Elaboración de la información necesaria para la conversión de la información histórica - MEC · Compra, instalación y puesta en funcionamiento del equipamiento de hardware, del software y de comunicaciones, necesarios para el correcto funcionamiento de los nuevos sistemas – MEC Y CGN · Administración de la base de datos - CGN d) Apoyo posterior. · Culminada la implantación de los sistemas, se brindarán hasta 400 horas de apoyo posterior a ser utilizadas en los 6 meses siguientes a la implantación del piloto. Estas horas serán de cargo de O.N.S.C., al valor establecido en el artículo sexto y con el ajuste establecido en el artículo séptimo. · Finalizada la implementación del Proyecto, se presentará un documento de aceptación del mismo, que deberá ser firmado de conformidad por ambas partes. Si transcurridos sesenta (60) días corridos de la notificación de la I.M.M. de la culminación del trabajo, la O.N.S.C. no hiciere observaciones, se dará por aceptado el mismo. ARTICULO NOVENO. Apoyo Adicional. En caso de ser necesaria nueva asistencia, se podrán brindar más horas de apoyo adicional a cargo de la ONSC con valores acordes a los establecido en los artículos sexto y séptimo, en base a la coordinación y acuerdo entre las partes. ARTICULO DÉCIMO. Licenciamiento y Propiedad Intelectual. A través de este convenio, la I.M.M. autoriza a la O.N.S.C. el uso del sistema SRH en todas las dependencias de la Administración Central. No se autoriza la venta de la estructura de datos, o el contenido de los programas, ni su entrega a cualquier título, a otros Organismos públicos o privados, salvo expresa autorización de la I.M.M. ARTICULO UNDÉCIMO. Requerimientos del Proyecto. Los requisitos que deben cumplirse por parte de la O.N.S.C., MEC, ANTEL, OPP y CGN para la obtención de los objetivos son: a) Equipamiento Informático. Los organismos: O.N.S.C., MEC, ANTEL, OPP y CGN deberán disponer del equipamiento informático adecuado en cada una de las etapas del proyecto para la instalación del software objeto de este convenio y del datawarehouse, a saber: · Servidor de base de datos ORACLE en la versión en uso al momento de la firma del convenio (ANTEL para el ambiente de desarrollo y la CGN para la puesta en producción) · Puestos cliente con herramientas ORACLE (ANTEL para el ambiente de desarrollo y la CGN para la puesta en producción). · Puestos cliente con herramientas de administración de la base de datos (ANTEL para el ambiente de desarrollo, CGN y MEC para la puesta en producción) · Servidor de base de datos con herramienta Datawarehouse (OPP para la implantación y puesta en producción). b) Recursos Humanos. Con el objetivo de dar cumplimiento al Proyecto, la O.N.S.C. deberá asegurar la afectación de personal propio calificado. Tal asignación deberá efectivizarse desde el inicio del Proyecto, requiriendo una activa participación durante todo el proceso. La participación del personal de la O.N.S.C. afectado al proyecto deberá ser flexible a lo largo del desarrollo del mismo. c) Recursos externos. Todos los organismos intervinientes deberán proveer los recursos necesarios en cualquiera de las etapas del proyecto, a fin de asegurar la viabilidad del mismo. d) Otros requisitos. ANTEL deberá contar con infraestructura y soporte logístico para el funcionamiento del Proyecto, esto incluye entre otros: · Espacio físico estable para trabajo del equipo de Proyecto · Aulas equipadas para cursos · Mobiliario que comprenda: el necesario para el personal. afectado al Proyecto, mesa y sillas para reuniones de trabajo, archivo y demás enseres necesarios. · Equipamiento informático, que deberá asegurar: o acceso a: las estaciones de trabajo necesarias , con el software adecuado para el desarrollo de aplicaciones en entorno ORACLE, incluyendo acceso a SQL*Plus, y acceso a Internet. o Impresora láser de porte medio o Fotocopiadora o Línea telefónica o Materiales de oficina · Disponibilidad y acceso en tiempo y forma a cualquier documentación o información requerida Si durante el transcurso del proyecto surgieran factores que afectaran los requisitos mencionados, se deberán estudiar, en forma conjunta entre la I.M.M. y la O.N.S.C., las acciones correctivas o alternativas, de modo de solucionar cualquier impacto negativo para la obtención de los objetivos y cumplimiento de los planes de la colaboración. ARTICULO DÉCIMO SEGUNDO. Mantenimiento correctivo y evolutivo. El mismo estará a cargo de la O.N.S.C. y de ANTEL Se creará un marco de colaboración que permita conocer y aprovechar en la medida de lo posible, las nuevas funcionalidades que se agreguen a cualquiera de las dos implementaciones. ARTICULO DECIMOTERCERO. Contralor del cumplimiento. Las partes formarán, en un plazo de quince días a partir de la firma de este convenio, un Comité de Dirección integrado por representantes de alta jerarquía de cada una de ellas, responsable del seguimiento de la ejecución de este convenio. El Comité solicitará la información periódica y en forma puntual que estime conveniente sobre el avance del proyecto, atenderá los casos de controversia o no previstos en el presente convenio y tendrá la facultad de resolver en forma definitiva las situaciones planteadas. ARTICULO DECIMO CUARTO: La OPP registrará el Convenio que ahora se suscribe como acuerdo ejecutivo del Convenio Marco previamente suscrito con la IMM, comprometiéndose a proponer oportunamente mecanismos adicionales de consulta y colaboración que complementen las obligaciones asumidas por las partes en los sucesivos acuerdos ejecutivos a los que se arribe en dicho Convenio de cooperación interinstitucional. ARTICULO DECIMOQUINTO:. Responsabilidad frente a terceros. Cada parte será responsable de los daños que provoque con su accionar. La I.M.M. no será responsable de los daños o perjuicios que puedan derivarse de la utilización del software objeto de este convenio. ARTICULO DECIMOSEXTO: Incumplimiento. Las partes firmantes del presente Convenio se comprometen a hacer los mayores esfuerzos para el debido y puntual cumplimiento de las obligaciones asumidas, así como de dar respuesta a todos los requerimientos provenientes del Comité de Dirección que tengan como objetivo asegurar el éxito del proyecto. ARTICULO DÉCIMO SEPTIMO: Documentos anexos Los mismos están compuestos por: · Documento de alcance del Cambio de modelo de gestión de los RRHH e implantación del Sistema de Recursos Humanos – SRH. · Cronograma de hitos de alto nivel del Proyecto. · Matriz de responsabilidades para el Proyecto Piloto (MEC) · Tareas principales del Proyecto Piloto (MEC) Para constancia y en prueba de conformidad, las partes suscriben el presente convenio en seis ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2. Comuníquese a la Oficina Nacional del Servicio Civil, a la Oficina de Planeamiento y Presupuesto, a la Contaduría General de la Nación, al Ministerio de Educación y Cultura, y a la Administración Nacional de Telecomunicaciones, a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica, al Servicio de Escribanía, a Desarrollo Organizacional e Informático y pase al Servicio de Prensa, Comunicación y Relaciones Públicas para la formalización del presente Convenio Interinstitucional, y demás efectos.-", "date": "2006/05/12", "file_id": "1002-006477-06", "resolution_number": "1521/06", "subcategory": "CONVENIO", "summary": "Se aprueba el Convenio Interinstitucional de Colaboración a celebrarse entre esta Intendencia Municipal y la Oficina Nacional del Servicio Civil, con la Oficina de Planeamiento y Presupuesto, como organismo co acordante, y la Contaduría General de la Nación, el Ministerio de Educación y Cultura y la Administración Nacional de Telecomunicaciones, en calidad de organismos adherentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f621317cd4c0dcd403257188004a9184?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 121/06/1000, de 23 de marzo de 2006, se dispuso asignar a esta Secretaría General una Partida Especial por la suma de $. 56.000,oo para atender gastos derivados de la fundición en bronce de la obra retrato de Raúl Sendic; RESULTANDO: que la referida suma resultó insuficiente por lo que resulta necesario disponer de $ 4.933,oo, en virtud de lo cual se generó la Solicitud de Preventiva SEFI No. 19799; CONSIDERANDO: que por Resolución No. 3210/05, de 12/7/05, el Sr. Intendente Municipal delegó en el Secretario General, entre otros, la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 4.933,oo (PESOS URUGUAYOS CUATRO MIL NOVECIENTOS TREINTA Y TRES) como complemento del Fondo No. 4556.- 2. Atender dicha erogación de acuerdo con la Solicitud SEFI No. 19799.- 3. Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General, a la División Ejecución Presupuestal y pase a la Contaduría General.-", "date": "2006/05/12", "file_id": "1002-006461-06", "resolution_number": "194/06/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 4.933,oo, complementaria del Fondo No. 4556 por la cual se fundieron en bronce la obra retrato de Raúl Sendic.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/270c02596ddc408903257171004d8632?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Uruguayo de Rally para que se les conceda el uso de varias vías de tránsito, para la realización del \"2do. Rally Ciudad de Montevideo\" con una largada simbólica el 12 de mayo desde la explanada Municipal y los días 13 y 14 mayo de 2006 en el predio de la Rural del Prado; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) no se podrá realizar el corte de la Avda. 18 de Julio y Yaguarón antes de las 20:00 horas y b) que los interesados deberán contratar el personal inspectivo necesario a efectos de dar fluidez a los desvíos del transporte, de acuerdo al recorrido que luce de fs. 4 a fs. 8 de estas actuaciones; 2°) que la Unidad de Inspección y Radar no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados dar estricto cumplimiento a lo solicitado, vallando los cruces pertinentes corriendo con los gastos que ello demande, pudiendo contar con el apoyo de inspectores de tránsito, según Decreto N° 23.857; 3º) que la División Tránsito y Transporte presta su conformidad; 4º) que la Comisión de Educación Física, Deportes y Recreación tomo conocimiento; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Uruguayo de Rally la realización del \"2do. Rally Ciudad de Montevideo\" con una largada simbólica el 12 de mayo desde la explanada Municipal por la Avda. 18 de Julio hasta la calle Carlos Roxlo a partir de las 20:00 horas, debiendo los interesados dar estricto cumplimiento a lo solicitado, vallando los cruces pertinentes y contratar personal inspectivo de acuerdo al Decreto N° 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y a la Comisión de Educación Física, Deportes y Recreación y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/05/12", "file_id": "1001-007323-06", "resolution_number": "354/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Club Uruguayo de Rally solicita autorización de cortes por el \"2do. Rally Ciudad de Montevideo\" del 12 al 14 de mayo de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32c7a57e6a9bf6580325716c006a061d?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Parroquia Nuestra Señora de Fátima para que se les conceda autorización para la realización de procesión religiosa con motivo de la Fiesta Patronal el 13/V/06 de 17:00 a 18:30 horas, de acuerdo al recorrido que luce a fs. 1 del expediente N° 4755-003323-06; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida procuren el apoyo policial; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Parroquia Nuestra Señora de Fátima la realización de procesión religiosa con motivo de la Fiesta Patronal el 13/V/06 de 17:00 a 18:30 horas, de acuerdo al siguiente recorrido: Brito del Pino, Charrúa, Cnel. Alegre y Silvestre Blanco, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/05/12", "file_id": "4755-003323-06", "resolution_number": "355/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Parroquia Nuestra Señora de Fátima solicita autorización para procesión religiosa el 13/V/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e87cd94fc6611f10325716c006a09f5?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Cooperativa de Obreros y Empleados de Transporte Colectivo referente a los problemas circulatorios existentes en Camino Edison en el tramo del Cno. Cnel. Raíz y la Avda. Sayago; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que el Camino Edison en el mencionado tramo es una vía de considerable caudal vehicular el cual incluye circulación de transporte colectivo, por lo que se entiende conveniente establecer preferencia de paso al Camino Edison frente a los vehículos que circulan por las calles: Guillermo Cuadri, Gustavo Adolfo Becquer, Lafayette, Moltke, Marconi; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por Camino Edison sobre los vehículos que circulan por las calles Guillermo Cuadri, Gustavo Adolfo Becquer, Lafayette, Moltke y Marconi.- 2º.- Dicha preferencia quedará determinada de la siguiente forma: Guillermo Cuadri, cartel Ceda el Paso, acera Oeste; Gustavo Adolfo Becquer, cartel Ceda el Paso, aceras Noroeste y Sureste; Lafayette, cartel Ceda el Paso, aceras Noroeste y Sureste; Moltke, cartel Ceda el Paso, acera Sureste y Marconi, cartel Pare, aceras Noroeste y Sureste- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/05/12", "file_id": "4711-003124-06", "resolution_number": "356/06/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para el Camino Edison.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb2d56e0e8e121940325716c006c4dda?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 708, sito en la calle Vázquez Nº 1484, propiedad de Inas Inmobiliaria; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4º, apartado 1, literal c) del Decreto No. 21.626 promulgado el 23/IV/84, corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 3222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a Inas Inmobiliaria, propietaria del predio empadronado con el Nº 708, sito en la calle Vázquez Nº 1484, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto la administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/12", "file_id": "6344-004870-05", "resolution_number": "357/06/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a Inas Inmobiliaria por infracción sanitaria en Vázquez No. 1484.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6a43ec7e57c5e1c0325716c006c341e?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 420.627 , sito en la Avda. Dr. Luis Alberto de Herrera Nº 2762, propiedad del COLEGIO NUEVA CULTURA: RESULTANDO: que el Servicio de Instalaciones Sanitarias Internas informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal c del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de30 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) al COLEGIO NUEVA CULTURA, propietario del inmueble empadronado con el N° 420627, sito en la Avda. Dr. Luis Alberto de Herrera N° 2762, con domicilio en la calle Carlos Quijano N° 1236 Apto. 903, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/12", "file_id": "6344-005235-05", "resolution_number": "358/06/4000", "subcategory": "MULTAS", "summary": "Multa 30 U.R., obras sanitarias sin permiso, Avda. Luis Alberto de Herrera N° 2762, Colegio Nueva Cultura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03787792283571b40325716c006c2eec?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 415.352, sito en la calle Morales Nos. 2638/40, propiedad de la Asociación Instituto Pre Universitario, R.U.C. 21 427476 0013; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º , numeral 4, apartado 3, literal c del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 3222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) a Asociación Instituto Pre Universitario, R.U.C. 21 427476 0013 propietaria del inmueble empadronado con el Nº 415.352, sito en la calle Morales Nos. 2638/40, con domicilio en calle Ana Monterroso de Lavalleja Nº 2019, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto la administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/12", "file_id": "6344-000900-06", "resolution_number": "359/06/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 30 U.R., Asociación Instituto Pre Universitario, R.U.C. 21 427476 0013, infraccion sanitaria en la calle Morales Nos. 2638/40.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af87f09df1da3ca10325716c006c286d?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Antonio José Palotti Massironi y Javier Pablo Palotti Torielli, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0694, al que está afectado el vehículo empadronado con el Nº 986.975, a favor de la Sra. Giannina Elizabeth Diverio Correa, C.I. 3.625.349-3 ; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 24 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata ; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 30/XII/93 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Giannina Elizabeth Diverio Correa, C.I. 3.625.349-3 , la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0694, del que los Sres. Antonio José Palotti Massironi y Javier Pablo Palotti Torielli figuran como titulares y al que está afectado el vehículo empadronado con el Nº 986.975.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-012135-05 ", "resolution_number": "360/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0694, a favor de la Sra. Giannina Elizabeth Diverio Correa, C.I. 3.625.349-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a0c2b4e0daef1280325716c006c3bef?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Mariela Fernández Suárez y María del Huerto Suárez Betancour, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1896, al que está afectado el vehículo empadronado con el Nº 962.016, a favor de los Sres. José Carlos Núñez Blanco y Manuel Núñez Blanco, C.I. Nos. 1.215.507-9 y 1.117.018-7 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 34 y fs. 36 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 10/VI/2004 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. José Carlos Núñez Blanco y Manuel Núñez Blanco, C.I. Nos. 1.215.507-9 y 1.117.018-7 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1896, del que las Sras. Mariela Fernández Suárez y María del Huerto Suárez Betancour figuran como titulares y al que está afectado el vehículo empadronado con el Nº 962.016.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-005251-06", "resolution_number": "361/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1896, a favor de los Sres. José Carlos Núñez Blanco y Manuel Núñez Blanco, C.I. Nos. 1.215.507-9 y 1.117.018-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19ade3e95bd600160325716c006c4184?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Eloisa Abascal Báez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1586, al que está afectado el vehículo empadronado con el Nº 424.801, a favor de la Sra. Graciela Argentina Aguirre Gubba, C.I. 1.082.922-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 38 de estas actuaciones, la futura titular figura inscripta como permisaria del servicio que se trata, con el permiso identificado con la matrícula Nº STX 1405; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 22/IX/88 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Graciela Argentina Aguirre Gubba, C.I. 1.082.922-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1586, del que la Sra. María Eloisa Abascal Báez figura como titular y al que está afectado el vehículo empadronado con el Nº 424.801.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-006744-05", "resolution_number": "362/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1586, a favor de la Sra. Graciela Argentina Aguirre Gubba, C.I. 1.082.922-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1780f39616b6bb090325716c006c46c1?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Romina Victoria Martín Espel, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0776, al que está afectado el vehículo empadronado con el Nº 513.927, a favor del Sr. Adolfo Celso Cerruti Sartora, C.I. Nº 849.298-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a 19 de estas actuaciones el futuro titular no figura inscripto como permisario del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 16/VI/99 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Adolfo Celso Cerruti Sartora, C.I. Nº 849.298-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0776, del que la Sra. Romina Victoria Martín Espel figura como titular y al que está afectado el vehículo empadronado con el Nº 513.927.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-005356-06", "resolution_number": "363/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0776, a favor del Sr. Adolfo Celso Cerruti Sartora, C.I. Nº 849.298-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a57888b75a8d8c5b0325716c006c0b4c?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Leticia Elizabeth Galeano Langhlain, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0020, al que está afectado el vehículo empadronado con el Nº 964.445, a favor de Fercos S.R.L., R.U.C. 21 533653 0014; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2005; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de Fercos S.R.L., R.U.C. 21 533653 0014, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0020, del que la Sra. Leticia Elizabeth Galeano Langhlain figura como titular y al que está afectado el vehículo empadronado con el Nº 964.445.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/05/12", "file_id": "4720-003338-06", "resolution_number": "364/06/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. N° SRE 0020.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6247c8d08afc7850325716c006c04b0?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Justina Peruchena Pereira y Antonio Daniel Mignot Roveda, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0305, al que está afectado el vehículo empadronado con el Nº 925.026, a favor de la Sra. Mary Esther Andriolo Bacigalupe, C.I. Nº 1:371.971-9; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 4/X/00 y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Mary Esther Andriolo Bacigalupe, C.I. Nº 1:371.971-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0305, del que los Sres. Justina Peruchena Pereira y Antonio Daniel Mignot Roveda figuran como titulares y al que está afectado el vehículo empadronado con el Nº 925.026.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/05/12", "file_id": "4720-004614-06", "resolution_number": "365/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 0305.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9ef71daaf5680910325716c006c134b?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Alvaro López Sierra, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0710, al que está afectado el vehículo empadronado con el Nº 505.567, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 29 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 17/X/74 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0710, del que el Sr. Alvaro López Sierra figura como titular y al que está afectado el vehículo empadronado con el Nº 505.567.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-000117-06", "resolution_number": "366/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0710, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/176e6319dc1be1280325716c006c1902?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Araceli Lilyan Campos García, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0164, al que está afectado el vehículo empadronado con el Nº 938.551, a favor del Sr. Alejandro Nolasco Arreche Loperena, C.I. Nº 1:478.151-5; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2005; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Alejandro Nolasco Arreche Loperena, C.I. Nº 1:478.151-5, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0164, del que la Sra. Araceli Lilyan Campos García figura como titular y al que está afectado el vehículo empadronado con el Nº 938.551.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/05/12", "file_id": "4720-001503-06", "resolution_number": "367/06/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0164.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4a0077fa137fb820325716c006c1fc0?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Gerardo Roade Bocija, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2461, al que está afectado el vehículo empadronado con el Nº 989.611, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 26 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata ; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 21/VIII/91 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2461, del que el Sr. Gerardo Roade Bocija figura como titular y al que está afectado el vehículo empadronado con el Nº 989.611.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-000337-06", "resolution_number": "368/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2461, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e817059bb97c2240325716c006bfabe?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 594/05/3000, de fecha 21/X/05, se dispuso aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Ruben Lema Arigón, C.I. 646.914-0, propietario de la finca sita en la calle Andrés Martínez Trueba No. 983 Apto. 4, con domicilio a los efectos legales en Avda. Brasil No. 2521, por constatarse que no se efectuaron los trabajos necesarios en la instalación sanitaria de baño y cocina, como asimismo en revestimientos y pintura de los mismos a fin de evitar el pasaje de humedades desde su apartamento al apartamento No. 2 de la misma vía de tránsito No. 969; RESULTANDO: que a fs. 19 del expediente No. 3230-011613-04 se indica que el No. de Cédula de Identidad correcto del Sr. Ruben Lema Arigón es 646.915-5, por lo que correspondería modificar el citado acto administrativo; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 594/05/3000 de fecha 21/X/05, estableciendo que el No. de Cédula de Identidad del Sr. Ruben Lema Arigón es 646.915-5, manteniendo en un todo sus restantes términos.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2 a sus efectos.-", "date": "2006/05/12", "file_id": "3230-011613-04 3230-019062-04 3230-008336-05 3000-006872-05", "resolution_number": "68/06/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 594/05/3000 de fecha 21/X/05, estableciendo que el No. de Cédula de Identidad del Sr. Ruben Lema Arigón es 646.915-5, manteniendo en un todo sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40dba17d35bc8a320325716f006e4203?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la situación planteada en distintos Servicios Centro Comunal Zonal, relativa a funcionarios que se desempeñan en los mismos y se encuentran relacionados entre sí por parentesco en grado de consanguinidad o legal; RESULTANDO: que por tal motivo las Divisiones Región Oeste y Región Este solicitan se gestionen los siguientes traslados: ---Sr. Luis Alberto Luján Barreiro, C.I. 1.290.455, del Servicio Centro Comunal Zonal No. 18 al Servicio Centro Comunal Zonal No. 17; ---Sr. Daniel Antonio Velázquez Biondi, C.I. 1.710.475, del Servicio Centro Comunal Zonal No. 17 al Servicio Centro Comunal Zonal No. 18 y ---Sra. Isabel Mercedes Rossi Rodríguez, C.I. 1.229.874, del Servicio Centro Comunal Zonal No. 8 al Servicio Centro Comunal Zonal No. 7; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Trasladar a los siguientes funcionarios que desempeñan tareas en distintos Servicios Centro Comunal Zonal, a cumplir funciones en los Servicios que a continuación se detallan: ---Sr. Luis Alberto Luján Barreiro, C.I. 1.290.455, del Servicio Centro Comunal Zonal No. 18 al Servicio Centro Comunal Zonal No. 17; ---Sr. Daniel Antonio Velázquez Biondi, C.I. 1.710.475, del Servicio Centro Comunal Zonal No. 17 al Servicio Centro Comunal Zonal No. 18 y ---Sra. Isabel Mercedes Rossi Rodríguez, C.I. 1.229.874, del Servicio Centro Comunal Zonal No. 8 al Servicio Centro Comunal Zonal No. 7; 2.- Comuníquese a las Divisiones Región Oeste y Región Este; Servicios Liquidación de Haberes; Planeamiento y Desarrollo de Recursos Humanos; Unidad Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- a los Servicios Centro Comunal Zonal Nos. 18, 17 y 8 para realizar las notificaciones correspondientes y de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/12", "file_id": "3400-000779-06 3700-000413-06", "resolution_number": "69/06/3000", "subcategory": "PASES", "summary": "Trasladar a los siguientes funcionarios: Sr. Luis Alberto Luján Barreiro, del Servicio Centro Comunal Zonal No. 18 al Servicio Centro Comunal Zonal No. 17; Sr. Daniel Antonio Velázquez Biondo, del Servicio Centro Comunal Zonal No. 17 al Servicio Centro Comunal Zonal No. 18 y Sra. Isabel Mercedes Rossi Rodríguez, del Servicio Centro Comunal Zonal No. 8 al Servicio Centro Comunal Zonal No. 7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98c74e557f3076290325716f006e421e?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 192/06, de 16 de enero de 2006, se dispuso integrar la Comisión Técnica Asesora creada por el Decreto Departamental No. 27.668, de 17 de julio de 1997, que tiene el cometido de estudiar e informar respecto de las propuestas de avisos publicitarios que se soliciten de acuerdo a lo previsto en el Artículo D. 2393.1, del Volumen X del Digesto Municipal, con los funcionarios que en dicho acto administrativo se indican; RESULTANDO: 1o.) que el 14 de febrero del año en curso, la Directora de la División Planificación Territorial sugiere ampliar dicha integración incorporando el apoyo del Servicio de Ingresos Comerciales, en virtud de lo cual, el Director de dicho Servicio, el 7 de abril último, propone la designación de las funcionarias, Sra. Graciela Vecino, en carácter de titular y Sra. Myriam Aprile, como alterna; 2o.) que el 19 de abril próximo pasado, el Director de la División Administración Fiscal, eleva estas actuaciones solicitando el dictado de resolución disponiendo las designaciones propuestas; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Ampliar la integración de la Comisión Técnica Asesora creada por el Decreto Departamental No. 27.668, de 17 de julio de 1997, que tiene el cometido de estudiar e informar respecto de las propuestas de avisos publicitarios que se soliciten de acuerdo a lo previsto en el Artículo D. 2393.1, del Volumen X del Digesto Municipal, que fuera dispuesta por Resolución No. 192/06. de 16 de enero de 2006, designando a las funcionarias del Servicio de Ingresos Comerciales, Sra. GRACIELA VECINO, C.I. 1.040.713, en carácter de titular y Sra. MYRIAM APRILE, C.I. 1.362.278, como alterna.- 2. Comuníquese a los Departamentos de Planificación, de Recursos Financieros, a la División Administración Fiscal, a los Servicios de Administración de Recursos Humanos, de Planeamiento y Desarrollo de Recursos Humanos, a Comunicaciones a Sistemas de Desarrollo Organizacional e Informático y pase por su orden, al Servicio de Ingresos Comerciales para notificar a las funcionarias designadas, y a la Unidad de Comisiones a sus efectos.-", "date": "2006/05/12", "file_id": "6400-000286-06", "resolution_number": "1516/06", "subcategory": "DESIGNACIONES", "summary": "Se designa a las funcionarias del Servicio de Ingresos Comerciales, Sra. Graciela Vecino, en carácter de titular y Sra. Myriam Aprile como alterna, para integrar la Comisión Técnica Asesora creada por el Decreto Departamental No. 27.668, que tiene el cometido de estudiar e informar respecto de las propuestas de avisos publicitarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66493f3c6be8b14403257188004a917c?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1215/06 de fecha 6 de abril de 2006; RESULTANDO: que por la misma se dispuso contratar, a partir del 1º de enero y hasta el 31 de julio de 2006, a la ciudadana Sra. Ana Bello, para cumplir tareas en el Departamento de Cultura; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución dejando sin efecto la contratación de la referida ciudadana; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto la Resolución Nº 1215/06 de fecha 6 de abril de 2006, en lo referente a la contratación de la ciudadana Sra. Ana Bello, C.I. Nº 1.113.573.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Administración de Personal; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos, y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para notificación correspondiente; y pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/12", "file_id": "4232-004131-05", "resolution_number": "1517/06", "subcategory": "CONTRATACIONES", "summary": "Se deja sin efecto la Resolución Nº 226/06 de fecha 16 de enero de 2006, en lo referente a la contratación de la ciudadana Sra. Ana Bello C.I. Nº 1.113.573.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/deac266c75f050c203257188004a7e92?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Regulación Alimentaria; RESULTANDO: 1o.) que en las mismas informa que las funcionarias Sras. María del Carmen Villar y Pilar Santamaría, realizaron la fiscalización de los locales destinados a la venta de comestibles, en la \"Semana Criolla 2006\", por lo que solicita la liquidación de las horas trabajadas; 2o.) que la Unidad Información de Personal verificó que dichas funcionarias realizaron 8 días de 8 (ocho) horas cada una; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando el pago de viáticos al valor de $ 116,00 (pesos uruguayos ciento dieciséis), líquidos la hora;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de un viático líquido de $ 116,00 (pesos uruguayos ciento dieciséis) por hora de trabajo, a favor de las funcionarias Sras. María del Carmen Villar, C.I. Nº 1.316.644 y Pilar Santamaría, C.I. Nº 1.750.834, quienes realizaron un total de 64 (sesenta y cuatro) horas de labor, cada una, en tareas de Inspección en la Semana \"Criolla 2006\".- 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Social; a la División Salud; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Regulación Alimentaria; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a las interesadas y de Administración de Recursos Humanos, a sus efectos .-", "date": "2006/05/12", "file_id": "4600-000753-06", "resolution_number": "1518/06", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de un viático líquido de $ 116,00 por hora de trabajo, a favor de la Sra. María del Carmen Villar y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64db2040cdfaae2103257188004a7e8f?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma total de $ 20.228.392,oo a favor de las empresas permisarias del transporte colectivo de pasajeros, cuyos montos en cada caso se indica, por concepto de subsidio por boletos bonificados, correspondiente al mes de abril 2006 (Referencias 357889, 357888, 357925, 357923, 357891, 357919, 357921, 357897, 357979, 357981, 357983 y 357985); RESULTANDO: que el 11 de mayo del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, dado que se trata de un pago con cheque diferido no previsto oportunamente, lo cual contraviene lo dispuesto en el artículo 703 de la Ley No. 16.170; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 20.228.392,oo (pesos uruguayos veinte millones doscientos veintiocho mil trescientos noventa y dos) a favor de las empresas permisarias del transporte colectivo de pasajeros, cuyos montos en cada caso se indican, por concepto de subsidio por boletos bonificados, correspondiente al mes de abril de 2006.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/05/12", "file_id": "4701-005588-06", "resolution_number": "1519/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 20.228.392,oo a favor de las empresas permisarias del transporte colectivo de pasajeros, por concepto del subsidio por boletos bonificados correspondiente al mes de abril de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34ce72891ddec45c03257188004a917f?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 38/06/5000, de fecha 16 de enero de 2006; RESULTANDO: 1o.) que por la misma se dispuso prorrogar hasta el 30 de abril de 2006, la prestación de los servicios de la funcionaria Sra. Estela Medina, quien se desempeña en la Comedia Nacional, dependiente del Departamento de Cultura, de conformidad con lo establecido en el Decreto Nº 31.603, sancionado por la Junta Departamental de Montevideo el 22 de diciembre de 2005 y promulgado por Resolución Nº 103/06, de fecha 9 de enero de 2006; 2o.) que el Director Artístico de la Comedia Nacional solicita la prórroga de su contrato hasta el 31 de diciembre de 2007, en razón de que la Sra. Medina ha sido incluida en el reparto de los próximos estrenos de la misma (Malezas de María Pollack), como así también será presentada en el casting para los ensayos del espectáculo que dirigirá el Sr. Adel Hakim, durante el segundo semestre del año; 3o.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente el dictado de resolución requiriendo la anuencia previa de la Junta Departamental de Montevideo para exceptuar a la titular de lo dispuesto en el Art. D. 160, Volumen III, del Digesto Municipal, prorrogando la prestación de sus servicios hasta el 31 de diciembre de 2007;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO: Artículo 1°.- Facúltase a la Intendencia Municipal de Montevideo a exceptuar de lo dispuesto en el Art. D. 160, Volumen III del Digesto Municipal, a la funcionaria Sra. Estela Medina, C.I. N° 606.071, quien se desempeña en la Comedia Nacional, dependiente del Departamento de Cultura, prorrogando la prestación de sus servicios, hasta el 31 de diciembre de 2007.- Artículo 2°.- Comuníquese.- 2o.- Pase a la Secretaría General, para su remisión sin más trámite, a la Junta Departamental de Montevideo.-", "date": "2006/05/12", "file_id": "4245-000597-06", "resolution_number": "1520/06", "subcategory": "SOLICITUD DE PRORROGA DE SERVICIOS", "summary": "Se solicita anuencia a la Junta Departamental de Montevideo, para prorrogar los servicios de la Sra. Estela Medina hasta el 31 de diciembre de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6760b7d61103087f03257188004a7e94?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un Convenio Interinstitucional de Colaboración entre esta Intendencia Municipal y la Oficina Nacional del Servicio Civil, con la Oficina de Planeamiento y Presupuesto como organismo co acordante, y la Contaduría General de la Nación, el Ministerio de Educación y Cultura y la Administración Nacional de Telecomunicaciones, en calidad de organismos adherentes; RESULTANDO: que el objetivo del acuerdo consiste en la adopción de un modelo de Gestión de Recursos Humanos que revalorice la función pública como servicio a la Comunidad promoviendo, entre otros aspectos, la transparencia y la capacitación contínua; subsidiariamente se procura contar con un soporte informático que permita la adopción del nuevo modelo en forma eficiente, atendiendo a la integración y racionalización de los procesos asociados; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio Interinstitucional de Colaboración a celebrarse entre la Intendencia Municipal de Montevideo, la Oficina Nacional del Servicio Civil, la Oficina de Planeamiento y Presupuesto, la Contaduría General de la Nación, el Ministerio de Educación y Cultura y la Administración Nacional de Telecomunicaciones, en los siguientes términos: CONVENIO INTERINSTITUCIONAL DE COLABORACIÓN: En la ciudad de Montevideo, el de de dos mil seis, los que suscriben, en calidad de Organismos acordantes: Por una parte, la INTENDENCIA MUNICIPAL DE MONTEVIDEO (en adelante I.M.M.), con domicilio a todos los efectos en la Avenida 18 de Julio 1360 de esta ciudad, representada por y por otra parte la OFICINA NACIONAL DE SERVICIO CIVIL (en adelante O.N.S.C.), con domicilio a todos los efectos en Avda. Luis Alberto de Herrera Nº 3350, 1er. Piso, de esta ciudad, representada por En calidad de Organismo co acordante, la OFICINA DE PLANEAMIENTO Y PRESUPUESTO (en adelante OPP), con domicilio a todos los efectos en Avda. Luis Alberto de Herrera Nº 3350, 2do. Piso, de esta ciudad, representada en este acto por . En calidad de Organismos adherentes, la CONTADURÍA GENERAL DE LA NACIÓN (en adelante CGN), con domicilio a todos los efectos en representada en este acto por , el MINISTERIO DE EDUCACION Y CULTURA (en adelante MEC), con domicilio a todos los efectos en Reconquista 535. representada en este acto por y la ADMINISTRACION NACIONAL DE TELECOMUNICACIONES (en adelante ANTEL), con domicilio a todos los efectos en , representada en este acto por quienes acuerdan celebrar el presente convenio, el cual se genera en virtud del Convenio Marco firmado por la OPP y la IMM, aprobado por Resolución Municipal No.1463/06 de 8 de mayo de 2006. ARTICULO PRIMERO.- Objetivos. El Objetivo buscado por los firmantes del presente Convenio radica, principalmente, en la adopción de un modelo de Gestión de Recursos Humanos que revalorice la función pública como servicio a la Comunidad promoviendo, entre otros aspectos la transparencia y la capacitación continua. Subsidiariamente, se procura contar con un soporte informático que permita la adopción del nuevo modelo en forma eficiente, atendiendo a la integración y racionalización de los procesos asociados. ARTICULO SEGUNDO.- Conformación del equipo. Los organismos que suscriben este Convenio acuerdan en que el mismo debe colaborar a sustentar un proyecto basado en la participación de un Equipo conformado por varios Organismos que darán un fuerte apoyo al proyecto. En tal entendido, asumen que se cuenta con los recursos necesarios enumerados en este Convenio y que cada uno de los participantes ha comprobado la disponibilidad de los mismos en lo que a su organismo corresponde. ARTICULO TERCERO.- Organización y distribución de cometidos. Sobre las bases conceptuales precedentemente reseñadas, las partes convienen en la distribución de cometidos según se detalla en los artículos siguientes. ARTICULO CUARTO. Antecedentes. I) La IMM cuenta con un sistema informático de Gestión de Recursos Humanos (en adelante SRH) con las funcionalidades propias de un sistema de esta naturaleza y con la particularidad de haber sido desarrollado con un enfoque moderno de gestión, el cual se busca aplicar a nivel de toda la Administración Central. El valor del sistema informático que se transferirá ha sido estimado por la IMM en al menos U$S 280.000 (doscientos ochenta mil dólares americanos) por licencia. II) La ONSC ha expresado interés en implantar dicho sistema; III) La O.P.P. por su parte manifiesta su disposición para colaborar mediante el aporte de las herramientas de Datawarehouse y la construcción y mantenimiento de los cubos como complemento del SRH; IV) La CGN aportará el desarrollo necesario para la vinculación con el sistema de Remuneraciones y Puestos de Trabajo – RPT, el servidor en que correrá el SRH y toda la infraestructura necesaria para la conexión con los organismos de la Administración Central; V) El MEC aportará la infraestructura y los recursos humanos y materiales necesarios para implantar el proyecto piloto, con fuerte apoyo de las Autoridades, tomando a su cargo la dirección de dicho proyecto; VI) ANTEL a su vez participará realizando la personalización del SRH y recibiendo la transferencia tecnológica de parte de la IMM para que una vez concluido el proyecto piloto pueda implantar el sistema informático en los restantes organismos de la Administración Central, VII) Para alcanzar dicha finalidad, y en el marco del convenio suscrito entre la IMM y la OPP, tendiente a facilitar la organización y la prestación de servicios y actividades propias o comunes entre los Gobiernos Departamentales, el Poder Ejecutivo, los Entes Autónomos y los Servicios Descentralizados de acuerdo con lo previsto por el artículo 262 de la Constitución de la República, las partes han resuelto la suscripción del presente convenio. ARTICULO QUINTO. Objeto. La ONSC solicita el Sistema de Recursos Humanos (SRH) a la I.M.M reconociendo expresamente la calidad de diseño y la madurez del mismo. La I.M.M. ofrece la colaboración para la transferencia tecnológica del sistema SRH y para su implantación como proyecto piloto en el Ministerio de Educación y Cultura (en adelante M.E.C.), y la O.N.S.C. acepta dicha colaboración, de acuerdo a las cláusulas del presente convenio. Una vez que el avance del piloto lo permita, la O.N.S.C. y ANTEL van a continuar el proceso de implantación en el Ministerio de Trabajo y Seguridad Social (en adelante M.T.S.S.); en el Ministerio de Economía y Finanzas (en adelante M.E.F.) y en el Ministerio de Defensa Nacional (en adelante M.D.N.), Secretarías de Estado que han expresado su interés en participar de este proyecto ARTICULO SEXTO. Contraprestación. La O.N.S.C. se hará cargo de los gastos funcionales y de infraestructura que le genera a la I.M.M. dicha colaboración. El pago de dichos gastos se realizará en forma mensual, debiendo para ello elaborarse un detalle de las horas de trabajo realizadas, el que deberá ser aprobado por el Comité de Dirección del proyecto. Para realizar la transferencia tecnológica se toma como base la necesidad de conformar un equipo de proyecto integrado con 2 analistas funcionales y 3 informáticos de la I.M.M., 2 analistas funcionales de la O.N.S.C. y 4 analistas informáticos con formación y experiencia en las herramientas de desarrollo utilizadas en el SRH por parte de ANTEL. Este equipo deberá trabajar durante un lapso estimado en 5 meses, transcurrido el cual se presentará un informe a las autoridades signatarias a efectos de evaluar la continuidad del proyecto. Luego los técnicos de O.N.S.C. y de ANTEL deberán seguir en el proyecto realizando las tareas de personalización y mantenimiento posteriores necesarias para la implantación del sistema en toda la Administración Central. La CGN participará de la transferencia del proyecto en las actividades relativas al rol de proveedor del hosting y administrador del sistema. Por su parte la O.N.S.C. proveerá los perfiles de analistas funcionales, especialistas en procesos de gestión del cambio, capacitadores y demás roles que aseguren la implantación exitosa del mismo. Como primera etapa del convenio se realizará un Anteproyecto en el cual se verificarán y ajustarán las estimaciones primarias aquí descritas. El informe resultante del Anteproyecto se elevará a las Autoridades firmantes del presente convenio para su aprobación. ARTICULO SEPTIMO. Ajuste del pago de gastos. En caso de ser necesario, debido a demoras en los pagos, los gastos se ajustarán por la aplicación de la siguiente fórmula paramétrica: G1 = G0 * SM1 / SM0, donde G0 es el valor del gasto, G1 es el valor del gasto ajustado, SM0 es el valor del Sueldo Base de los funcionarios de la Intendencia Municipal de Montevideo en el grado más bajo al último día del mes al que correspondiere el gasto y SM1 es el valor del Sueldo Base de los funcionarios de la Intendencia Municipal de Montevideo en el mismo grado al último día del mes anterior a la fecha del pago. ARTICULO OCTAVO. Alcance. Las actividades a desarrollar y los productos a entregar por parte de la I.M.M. en el transcurso de su colaboración son los siguientes: a) Actividades del proyecto · Colaborar con la O.N.S.C., el MEC y con ANTEL en el relevamiento de la situación origen de los procedimientos en el MEC; · Efectuar la transferencia tecnológica, que se realizará mediante la modalidad en que los técnicos de la O.N.S.C., el MEC, ANTEL y la CGN, monitoreados por los técnicos de la I.M.M., trabajarán sobre la documentación del sistema. En una segunda etapa realizarán algunos mantenimientos menores y finalmente se harán cargo de las personalizaciones necesarias. · Asesorar en el período de personalización del sistema e implementación de cambios acordados de acuerdo al documento de Alcance que se adjunta; · Asesorar en la determinación de los elementos de Hardware, Software y comunicaciones necesarios; · Asesorar en las campañas de captura de datos; · Apoyar en la instalación del software SRH tanto en el servidor de la CGN, como en los puestos clientes; · Apoyar la formación de usuarios; · Asistir en la puesta en producción. b) Productos a entregar · Estructura de la base de datos que soporta el sistema · Contenido de las tablas base del sistema · Programas fuentes y ejecutables y código fuente almacenado en la base de datos · Documentación relacionada con los puntos anteriores, extraída de la herramienta Case ORACLE · Documentación relevante disponible · Capacitación a instructores con el cometido de extender la formación a otros usuarios · Formación del equipo participante del proceso de transferencia. c) Tareas no contempladas en el marco del proyecto Teniendo en cuenta que se realiza la transferencia tecnológica, toda actividad no enumerada en este documento, será de responsabilidad de la O.N.S.C., del MEC, ANTEL, OPP, CGN, en sus respectivos cometidos. A título enunciativo, no se encuentran incluidas las siguientes actividades, por parte de la IMM, las cuales serán realizadas por los organismos que se detallan: · Preparación y digitación de la información al nuevo sistema - MEC · Implementación de interfaces con otros sistemas de la Administración Central - CGN · Elaboración de la información necesaria para la conversión de la información histórica - MEC · Compra, instalación y puesta en funcionamiento del equipamiento de hardware, del software y de comunicaciones, necesarios para el correcto funcionamiento de los nuevos sistemas – MEC Y CGN · Administración de la base de datos - CGN d) Apoyo posterior. · Culminada la implantación de los sistemas, se brindarán hasta 400 horas de apoyo posterior a ser utilizadas en los 6 meses siguientes a la implantación del piloto. Estas horas serán de cargo de O.N.S.C., al valor establecido en el artículo sexto y con el ajuste establecido en el artículo séptimo. · Finalizada la implementación del Proyecto, se presentará un documento de aceptación del mismo, que deberá ser firmado de conformidad por ambas partes. Si transcurridos sesenta (60) días corridos de la notificación de la I.M.M. de la culminación del trabajo, la O.N.S.C. no hiciere observaciones, se dará por aceptado el mismo. ARTICULO NOVENO. Apoyo Adicional. En caso de ser necesaria nueva asistencia, se podrán brindar más horas de apoyo adicional a cargo de la ONSC con valores acordes a los establecido en los artículos sexto y séptimo, en base a la coordinación y acuerdo entre las partes. ARTICULO DÉCIMO. Licenciamiento y Propiedad Intelectual. A través de este convenio, la I.M.M. autoriza a la O.N.S.C. el uso del sistema SRH en todas las dependencias de la Administración Central. No se autoriza la venta de la estructura de datos, o el contenido de los programas, ni su entrega a cualquier título, a otros Organismos públicos o privados, salvo expresa autorización de la I.M.M. ARTICULO UNDÉCIMO. Requerimientos del Proyecto. Los requisitos que deben cumplirse por parte de la O.N.S.C., MEC, ANTEL, OPP y CGN para la obtención de los objetivos son: a) Equipamiento Informático. Los organismos: O.N.S.C., MEC, ANTEL, OPP y CGN deberán disponer del equipamiento informático adecuado en cada una de las etapas del proyecto para la instalación del software objeto de este convenio y del datawarehouse, a saber: · Servidor de base de datos ORACLE en la versión en uso al momento de la firma del convenio (ANTEL para el ambiente de desarrollo y la CGN para la puesta en producción) · Puestos cliente con herramientas ORACLE (ANTEL para el ambiente de desarrollo y la CGN para la puesta en producción). · Puestos cliente con herramientas de administración de la base de datos (ANTEL para el ambiente de desarrollo, CGN y MEC para la puesta en producción) · Servidor de base de datos con herramienta Datawarehouse (OPP para la implantación y puesta en producción). b) Recursos Humanos. Con el objetivo de dar cumplimiento al Proyecto, la O.N.S.C. deberá asegurar la afectación de personal propio calificado. Tal asignación deberá efectivizarse desde el inicio del Proyecto, requiriendo una activa participación durante todo el proceso. La participación del personal de la O.N.S.C. afectado al proyecto deberá ser flexible a lo largo del desarrollo del mismo. c) Recursos externos. Todos los organismos intervinientes deberán proveer los recursos necesarios en cualquiera de las etapas del proyecto, a fin de asegurar la viabilidad del mismo. d) Otros requisitos. ANTEL deberá contar con infraestructura y soporte logístico para el funcionamiento del Proyecto, esto incluye entre otros: · Espacio físico estable para trabajo del equipo de Proyecto · Aulas equipadas para cursos · Mobiliario que comprenda: el necesario para el personal. afectado al Proyecto, mesa y sillas para reuniones de trabajo, archivo y demás enseres necesarios. · Equipamiento informático, que deberá asegurar: o acceso a: las estaciones de trabajo necesarias , con el software adecuado para el desarrollo de aplicaciones en entorno ORACLE, incluyendo acceso a SQL*Plus, y acceso a Internet. o Impresora láser de porte medio o Fotocopiadora o Línea telefónica o Materiales de oficina · Disponibilidad y acceso en tiempo y forma a cualquier documentación o información requerida Si durante el transcurso del proyecto surgieran factores que afectaran los requisitos mencionados, se deberán estudiar, en forma conjunta entre la I.M.M. y la O.N.S.C., las acciones correctivas o alternativas, de modo de solucionar cualquier impacto negativo para la obtención de los objetivos y cumplimiento de los planes de la colaboración. ARTICULO DÉCIMO SEGUNDO. Mantenimiento correctivo y evolutivo. El mismo estará a cargo de la O.N.S.C. y de ANTEL Se creará un marco de colaboración que permita conocer y aprovechar en la medida de lo posible, las nuevas funcionalidades que se agreguen a cualquiera de las dos implementaciones. ARTICULO DECIMOTERCERO. Contralor del cumplimiento. Las partes formarán, en un plazo de quince días a partir de la firma de este convenio, un Comité de Dirección integrado por representantes de alta jerarquía de cada una de ellas, responsable del seguimiento de la ejecución de este convenio. El Comité solicitará la información periódica y en forma puntual que estime conveniente sobre el avance del proyecto, atenderá los casos de controversia o no previstos en el presente convenio y tendrá la facultad de resolver en forma definitiva las situaciones planteadas. ARTICULO DECIMO CUARTO: La OPP registrará el Convenio que ahora se suscribe como acuerdo ejecutivo del Convenio Marco previamente suscrito con la IMM, comprometiéndose a proponer oportunamente mecanismos adicionales de consulta y colaboración que complementen las obligaciones asumidas por las partes en los sucesivos acuerdos ejecutivos a los que se arribe en dicho Convenio de cooperación interinstitucional. ARTICULO DECIMOQUINTO:. Responsabilidad frente a terceros. Cada parte será responsable de los daños que provoque con su accionar. La I.M.M. no será responsable de los daños o perjuicios que puedan derivarse de la utilización del software objeto de este convenio. ARTICULO DECIMOSEXTO: Incumplimiento. Las partes firmantes del presente Convenio se comprometen a hacer los mayores esfuerzos para el debido y puntual cumplimiento de las obligaciones asumidas, así como de dar respuesta a todos los requerimientos provenientes del Comité de Dirección que tengan como objetivo asegurar el éxito del proyecto. ARTICULO DÉCIMO SEPTIMO: Documentos anexos Los mismos están compuestos por: · Documento de alcance del Cambio de modelo de gestión de los RRHH e implantación del Sistema de Recursos Humanos – SRH. · Cronograma de hitos de alto nivel del Proyecto. · Matriz de responsabilidades para el Proyecto Piloto (MEC) · Tareas principales del Proyecto Piloto (MEC) Para constancia y en prueba de conformidad, las partes suscriben el presente convenio en seis ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2. Comuníquese a la Oficina Nacional del Servicio Civil, a la Oficina de Planeamiento y Presupuesto, a la Contaduría General de la Nación, al Ministerio de Educación y Cultura, y a la Administración Nacional de Telecomunicaciones, a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica, al Servicio de Escribanía, a Desarrollo Organizacional e Informático y pase al Servicio de Prensa, Comunicación y Relaciones Públicas para la formalización del presente Convenio Interinstitucional, y demás efectos.-", "date": "2006/05/12", "file_id": "1002-006477-06", "resolution_number": "1521/06", "subcategory": "CONVENIO", "summary": "Se aprueba el Convenio Interinstitucional de Colaboración a celebrarse entre esta Intendencia Municipal y la Oficina Nacional del Servicio Civil, con la Oficina de Planeamiento y Presupuesto, como organismo co acordante, y la Contaduría General de la Nación, el Ministerio de Educación y Cultura y la Administración Nacional de Telecomunicaciones, en calidad de organismos adherentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f621317cd4c0dcd403257188004a9184?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 121/06/1000, de 23 de marzo de 2006, se dispuso asignar a esta Secretaría General una Partida Especial por la suma de $. 56.000,oo para atender gastos derivados de la fundición en bronce de la obra retrato de Raúl Sendic; RESULTANDO: que la referida suma resultó insuficiente por lo que resulta necesario disponer de $ 4.933,oo, en virtud de lo cual se generó la Solicitud de Preventiva SEFI No. 19799; CONSIDERANDO: que por Resolución No. 3210/05, de 12/7/05, el Sr. Intendente Municipal delegó en el Secretario General, entre otros, la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 4.933,oo (PESOS URUGUAYOS CUATRO MIL NOVECIENTOS TREINTA Y TRES) como complemento del Fondo No. 4556.- 2. Atender dicha erogación de acuerdo con la Solicitud SEFI No. 19799.- 3. Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General, a la División Ejecución Presupuestal y pase a la Contaduría General.-", "date": "2006/05/12", "file_id": "1002-006461-06", "resolution_number": "194/06/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 4.933,oo, complementaria del Fondo No. 4556 por la cual se fundieron en bronce la obra retrato de Raúl Sendic.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/270c02596ddc408903257171004d8632?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Uruguayo de Rally para que se les conceda el uso de varias vías de tránsito, para la realización del \"2do. Rally Ciudad de Montevideo\" con una largada simbólica el 12 de mayo desde la explanada Municipal y los días 13 y 14 mayo de 2006 en el predio de la Rural del Prado; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) no se podrá realizar el corte de la Avda. 18 de Julio y Yaguarón antes de las 20:00 horas y b) que los interesados deberán contratar el personal inspectivo necesario a efectos de dar fluidez a los desvíos del transporte, de acuerdo al recorrido que luce de fs. 4 a fs. 8 de estas actuaciones; 2°) que la Unidad de Inspección y Radar no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados dar estricto cumplimiento a lo solicitado, vallando los cruces pertinentes corriendo con los gastos que ello demande, pudiendo contar con el apoyo de inspectores de tránsito, según Decreto N° 23.857; 3º) que la División Tránsito y Transporte presta su conformidad; 4º) que la Comisión de Educación Física, Deportes y Recreación tomo conocimiento; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Uruguayo de Rally la realización del \"2do. Rally Ciudad de Montevideo\" con una largada simbólica el 12 de mayo desde la explanada Municipal por la Avda. 18 de Julio hasta la calle Carlos Roxlo a partir de las 20:00 horas, debiendo los interesados dar estricto cumplimiento a lo solicitado, vallando los cruces pertinentes y contratar personal inspectivo de acuerdo al Decreto N° 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y a la Comisión de Educación Física, Deportes y Recreación y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/05/12", "file_id": "1001-007323-06", "resolution_number": "354/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Club Uruguayo de Rally solicita autorización de cortes por el \"2do. Rally Ciudad de Montevideo\" del 12 al 14 de mayo de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32c7a57e6a9bf6580325716c006a061d?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Parroquia Nuestra Señora de Fátima para que se les conceda autorización para la realización de procesión religiosa con motivo de la Fiesta Patronal el 13/V/06 de 17:00 a 18:30 horas, de acuerdo al recorrido que luce a fs. 1 del expediente N° 4755-003323-06; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida procuren el apoyo policial; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Parroquia Nuestra Señora de Fátima la realización de procesión religiosa con motivo de la Fiesta Patronal el 13/V/06 de 17:00 a 18:30 horas, de acuerdo al siguiente recorrido: Brito del Pino, Charrúa, Cnel. Alegre y Silvestre Blanco, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/05/12", "file_id": "4755-003323-06", "resolution_number": "355/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Parroquia Nuestra Señora de Fátima solicita autorización para procesión religiosa el 13/V/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e87cd94fc6611f10325716c006a09f5?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Cooperativa de Obreros y Empleados de Transporte Colectivo referente a los problemas circulatorios existentes en Camino Edison en el tramo del Cno. Cnel. Raíz y la Avda. Sayago; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que el Camino Edison en el mencionado tramo es una vía de considerable caudal vehicular el cual incluye circulación de transporte colectivo, por lo que se entiende conveniente establecer preferencia de paso al Camino Edison frente a los vehículos que circulan por las calles: Guillermo Cuadri, Gustavo Adolfo Becquer, Lafayette, Moltke, Marconi; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por Camino Edison sobre los vehículos que circulan por las calles Guillermo Cuadri, Gustavo Adolfo Becquer, Lafayette, Moltke y Marconi.- 2º.- Dicha preferencia quedará determinada de la siguiente forma: Guillermo Cuadri, cartel Ceda el Paso, acera Oeste; Gustavo Adolfo Becquer, cartel Ceda el Paso, aceras Noroeste y Sureste; Lafayette, cartel Ceda el Paso, aceras Noroeste y Sureste; Moltke, cartel Ceda el Paso, acera Sureste y Marconi, cartel Pare, aceras Noroeste y Sureste- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/05/12", "file_id": "4711-003124-06", "resolution_number": "356/06/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para el Camino Edison.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb2d56e0e8e121940325716c006c4dda?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 708, sito en la calle Vázquez Nº 1484, propiedad de Inas Inmobiliaria; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4º, apartado 1, literal c) del Decreto No. 21.626 promulgado el 23/IV/84, corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 3222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a Inas Inmobiliaria, propietaria del predio empadronado con el Nº 708, sito en la calle Vázquez Nº 1484, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto la administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/12", "file_id": "6344-004870-05", "resolution_number": "357/06/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a Inas Inmobiliaria por infracción sanitaria en Vázquez No. 1484.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6a43ec7e57c5e1c0325716c006c341e?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 420.627 , sito en la Avda. Dr. Luis Alberto de Herrera Nº 2762, propiedad del COLEGIO NUEVA CULTURA: RESULTANDO: que el Servicio de Instalaciones Sanitarias Internas informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal c del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de30 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) al COLEGIO NUEVA CULTURA, propietario del inmueble empadronado con el N° 420627, sito en la Avda. Dr. Luis Alberto de Herrera N° 2762, con domicilio en la calle Carlos Quijano N° 1236 Apto. 903, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/12", "file_id": "6344-005235-05", "resolution_number": "358/06/4000", "subcategory": "MULTAS", "summary": "Multa 30 U.R., obras sanitarias sin permiso, Avda. Luis Alberto de Herrera N° 2762, Colegio Nueva Cultura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03787792283571b40325716c006c2eec?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 415.352, sito en la calle Morales Nos. 2638/40, propiedad de la Asociación Instituto Pre Universitario, R.U.C. 21 427476 0013; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º , numeral 4, apartado 3, literal c del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 3222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) a Asociación Instituto Pre Universitario, R.U.C. 21 427476 0013 propietaria del inmueble empadronado con el Nº 415.352, sito en la calle Morales Nos. 2638/40, con domicilio en calle Ana Monterroso de Lavalleja Nº 2019, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto la administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/12", "file_id": "6344-000900-06", "resolution_number": "359/06/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 30 U.R., Asociación Instituto Pre Universitario, R.U.C. 21 427476 0013, infraccion sanitaria en la calle Morales Nos. 2638/40.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af87f09df1da3ca10325716c006c286d?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Antonio José Palotti Massironi y Javier Pablo Palotti Torielli, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0694, al que está afectado el vehículo empadronado con el Nº 986.975, a favor de la Sra. Giannina Elizabeth Diverio Correa, C.I. 3.625.349-3 ; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 24 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata ; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 30/XII/93 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Giannina Elizabeth Diverio Correa, C.I. 3.625.349-3 , la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0694, del que los Sres. Antonio José Palotti Massironi y Javier Pablo Palotti Torielli figuran como titulares y al que está afectado el vehículo empadronado con el Nº 986.975.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-012135-05 ", "resolution_number": "360/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0694, a favor de la Sra. Giannina Elizabeth Diverio Correa, C.I. 3.625.349-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a0c2b4e0daef1280325716c006c3bef?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Mariela Fernández Suárez y María del Huerto Suárez Betancour, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1896, al que está afectado el vehículo empadronado con el Nº 962.016, a favor de los Sres. José Carlos Núñez Blanco y Manuel Núñez Blanco, C.I. Nos. 1.215.507-9 y 1.117.018-7 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 34 y fs. 36 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 10/VI/2004 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. José Carlos Núñez Blanco y Manuel Núñez Blanco, C.I. Nos. 1.215.507-9 y 1.117.018-7 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1896, del que las Sras. Mariela Fernández Suárez y María del Huerto Suárez Betancour figuran como titulares y al que está afectado el vehículo empadronado con el Nº 962.016.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-005251-06", "resolution_number": "361/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1896, a favor de los Sres. José Carlos Núñez Blanco y Manuel Núñez Blanco, C.I. Nos. 1.215.507-9 y 1.117.018-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19ade3e95bd600160325716c006c4184?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Eloisa Abascal Báez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1586, al que está afectado el vehículo empadronado con el Nº 424.801, a favor de la Sra. Graciela Argentina Aguirre Gubba, C.I. 1.082.922-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 38 de estas actuaciones, la futura titular figura inscripta como permisaria del servicio que se trata, con el permiso identificado con la matrícula Nº STX 1405; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 22/IX/88 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Graciela Argentina Aguirre Gubba, C.I. 1.082.922-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1586, del que la Sra. María Eloisa Abascal Báez figura como titular y al que está afectado el vehículo empadronado con el Nº 424.801.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-006744-05", "resolution_number": "362/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1586, a favor de la Sra. Graciela Argentina Aguirre Gubba, C.I. 1.082.922-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1780f39616b6bb090325716c006c46c1?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Romina Victoria Martín Espel, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0776, al que está afectado el vehículo empadronado con el Nº 513.927, a favor del Sr. Adolfo Celso Cerruti Sartora, C.I. Nº 849.298-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a 19 de estas actuaciones el futuro titular no figura inscripto como permisario del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 16/VI/99 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Adolfo Celso Cerruti Sartora, C.I. Nº 849.298-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0776, del que la Sra. Romina Victoria Martín Espel figura como titular y al que está afectado el vehículo empadronado con el Nº 513.927.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-005356-06", "resolution_number": "363/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0776, a favor del Sr. Adolfo Celso Cerruti Sartora, C.I. Nº 849.298-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a57888b75a8d8c5b0325716c006c0b4c?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Leticia Elizabeth Galeano Langhlain, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0020, al que está afectado el vehículo empadronado con el Nº 964.445, a favor de Fercos S.R.L., R.U.C. 21 533653 0014; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2005; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de Fercos S.R.L., R.U.C. 21 533653 0014, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0020, del que la Sra. Leticia Elizabeth Galeano Langhlain figura como titular y al que está afectado el vehículo empadronado con el Nº 964.445.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/05/12", "file_id": "4720-003338-06", "resolution_number": "364/06/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. N° SRE 0020.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6247c8d08afc7850325716c006c04b0?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Justina Peruchena Pereira y Antonio Daniel Mignot Roveda, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0305, al que está afectado el vehículo empadronado con el Nº 925.026, a favor de la Sra. Mary Esther Andriolo Bacigalupe, C.I. Nº 1:371.971-9; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 4/X/00 y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Mary Esther Andriolo Bacigalupe, C.I. Nº 1:371.971-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0305, del que los Sres. Justina Peruchena Pereira y Antonio Daniel Mignot Roveda figuran como titulares y al que está afectado el vehículo empadronado con el Nº 925.026.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/05/12", "file_id": "4720-004614-06", "resolution_number": "365/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 0305.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9ef71daaf5680910325716c006c134b?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Alvaro López Sierra, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0710, al que está afectado el vehículo empadronado con el Nº 505.567, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 29 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 17/X/74 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0710, del que el Sr. Alvaro López Sierra figura como titular y al que está afectado el vehículo empadronado con el Nº 505.567.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-000117-06", "resolution_number": "366/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0710, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/176e6319dc1be1280325716c006c1902?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Araceli Lilyan Campos García, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0164, al que está afectado el vehículo empadronado con el Nº 938.551, a favor del Sr. Alejandro Nolasco Arreche Loperena, C.I. Nº 1:478.151-5; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2005; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Alejandro Nolasco Arreche Loperena, C.I. Nº 1:478.151-5, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0164, del que la Sra. Araceli Lilyan Campos García figura como titular y al que está afectado el vehículo empadronado con el Nº 938.551.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/05/12", "file_id": "4720-001503-06", "resolution_number": "367/06/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0164.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4a0077fa137fb820325716c006c1fc0?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Gerardo Roade Bocija, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2461, al que está afectado el vehículo empadronado con el Nº 989.611, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 26 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata ; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 21/VIII/91 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2461, del que el Sr. Gerardo Roade Bocija figura como titular y al que está afectado el vehículo empadronado con el Nº 989.611.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/12", "file_id": "4720-000337-06", "resolution_number": "368/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2461, a favor del Sr. Federico Maiorano Maufinet, C.I. 4:092.181-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e817059bb97c2240325716c006bfabe?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 594/05/3000, de fecha 21/X/05, se dispuso aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Ruben Lema Arigón, C.I. 646.914-0, propietario de la finca sita en la calle Andrés Martínez Trueba No. 983 Apto. 4, con domicilio a los efectos legales en Avda. Brasil No. 2521, por constatarse que no se efectuaron los trabajos necesarios en la instalación sanitaria de baño y cocina, como asimismo en revestimientos y pintura de los mismos a fin de evitar el pasaje de humedades desde su apartamento al apartamento No. 2 de la misma vía de tránsito No. 969; RESULTANDO: que a fs. 19 del expediente No. 3230-011613-04 se indica que el No. de Cédula de Identidad correcto del Sr. Ruben Lema Arigón es 646.915-5, por lo que correspondería modificar el citado acto administrativo; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 594/05/3000 de fecha 21/X/05, estableciendo que el No. de Cédula de Identidad del Sr. Ruben Lema Arigón es 646.915-5, manteniendo en un todo sus restantes términos.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2 a sus efectos.-", "date": "2006/05/12", "file_id": "3230-011613-04 3230-019062-04 3230-008336-05 3000-006872-05", "resolution_number": "68/06/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 594/05/3000 de fecha 21/X/05, estableciendo que el No. de Cédula de Identidad del Sr. Ruben Lema Arigón es 646.915-5, manteniendo en un todo sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40dba17d35bc8a320325716f006e4203?OpenDocument"}
{"approval_date": "12/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la situación planteada en distintos Servicios Centro Comunal Zonal, relativa a funcionarios que se desempeñan en los mismos y se encuentran relacionados entre sí por parentesco en grado de consanguinidad o legal; RESULTANDO: que por tal motivo las Divisiones Región Oeste y Región Este solicitan se gestionen los siguientes traslados: ---Sr. Luis Alberto Luján Barreiro, C.I. 1.290.455, del Servicio Centro Comunal Zonal No. 18 al Servicio Centro Comunal Zonal No. 17; ---Sr. Daniel Antonio Velázquez Biondi, C.I. 1.710.475, del Servicio Centro Comunal Zonal No. 17 al Servicio Centro Comunal Zonal No. 18 y ---Sra. Isabel Mercedes Rossi Rodríguez, C.I. 1.229.874, del Servicio Centro Comunal Zonal No. 8 al Servicio Centro Comunal Zonal No. 7; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Trasladar a los siguientes funcionarios que desempeñan tareas en distintos Servicios Centro Comunal Zonal, a cumplir funciones en los Servicios que a continuación se detallan: ---Sr. Luis Alberto Luján Barreiro, C.I. 1.290.455, del Servicio Centro Comunal Zonal No. 18 al Servicio Centro Comunal Zonal No. 17; ---Sr. Daniel Antonio Velázquez Biondi, C.I. 1.710.475, del Servicio Centro Comunal Zonal No. 17 al Servicio Centro Comunal Zonal No. 18 y ---Sra. Isabel Mercedes Rossi Rodríguez, C.I. 1.229.874, del Servicio Centro Comunal Zonal No. 8 al Servicio Centro Comunal Zonal No. 7; 2.- Comuníquese a las Divisiones Región Oeste y Región Este; Servicios Liquidación de Haberes; Planeamiento y Desarrollo de Recursos Humanos; Unidad Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- a los Servicios Centro Comunal Zonal Nos. 18, 17 y 8 para realizar las notificaciones correspondientes y de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/12", "file_id": "3400-000779-06 3700-000413-06", "resolution_number": "69/06/3000", "subcategory": "PASES", "summary": "Trasladar a los siguientes funcionarios: Sr. Luis Alberto Luján Barreiro, del Servicio Centro Comunal Zonal No. 18 al Servicio Centro Comunal Zonal No. 17; Sr. Daniel Antonio Velázquez Biondo, del Servicio Centro Comunal Zonal No. 17 al Servicio Centro Comunal Zonal No. 18 y Sra. Isabel Mercedes Rossi Rodríguez, del Servicio Centro Comunal Zonal No. 8 al Servicio Centro Comunal Zonal No. 7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98c74e557f3076290325716f006e421e?OpenDocument"}
