{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de mayo del año en curso, del Director General del Departamento de Planificación, en la cual expresa que en razón del fallecimiento del señor esposo de la Directora de la División Planificación Territorial, Arq. Cristina Pastro el día 15 de mayo de 2006, corresponde designar Director Interino; RESULTANDO: que asimismo sugiere la designación del Arq. Gastón Arias, durante la semana del 15 al 19 de mayo del corriente año; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Designar Director Interino de la División Planificación Territorial, en el período comprendido entre el 15 y el 19 de mayo de 2006, al ARQ. GASTON ARIAS, C.I. 1.078.744.- 2.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), al Servicio de Prensa, Comunicación y Relaciones Públicas y pase por su orden, a la División Planificación Territorial -para notificar al interesado- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/18", "file_id": "6001-000512-06", "resolution_number": "1585/06", "subcategory": "DESIGNACIONES", "summary": "Se designa Director Interino de la División Planificación Territorial en el período comprendido entre el 15 y el 19 de mayo de 2006, al Arq. Gastón Arias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eda2acf7cb345f9b0325718800655dc1?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de mayo del año en curso, del Director de la División Abastecimientos, en la cual expresa que usufructuará licencia anual reglamentaria entre los días 16, 17 y 18 de mayo de 2006; RESULTANDO: 1º) que además sugiere que durante su ausencia se designe como Director Interino de la División Abastecimientos, al Dr. Gustavo Illanes; 2º) que en informe de 12 de mayo ppdo., la Directora General del Departamento de Recursos Humanos y Materiales, da su conformidad a lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, en el período comprendido entre los días 16 y 18 de mayo de 2006, al Director de la División Abastecimientos, señor NESTOR FERNANDEZ, C.I. 1.791.357.- 2.- Designar Director Interino de la División Abastecimientos, en el período comprendido entre los días 16 y 18 de mayo de 2006, al DR. GUSTAVO ILLANES, C.I. 1.365.538.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), al Servicio de Prensa, Comunicación y Relaciones Públicas y pase por su orden, a la División Abastecimientos -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/18", "file_id": "5300-000090-06", "resolution_number": "1586/06", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede liencia anual reglamentaria en el período comprendido entre el 16 y el 18 de mayo de 2006, al Director de la División Abastecimientos, señor Nestor Fernández y se designa Director Interino de la mencionada División al Dr. Gustavo Illanes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bab55cd5f080f4b40325718800655db9?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de mayo del año en curso, del Coordinador del Grupo Ambiental (GEA), Sr. Leonardo Herou, por la cual adjunta la invitación que le cursara el Director Regional de Programa de Naciones Unidas para el Medio Ambiente (PNUMA) para participar en el Seminario \"Ciudades y Ecosistemas\", que organizado por el PNUMA, la Facultad de Arquitectura, Diseño y Estudios Urbanos (FADEU) y el Instituto de Estudios Urbanos y Territoriales de la Pontificia Universidad Católica de Chile, se realizará entre los días 22 y 24 de mayo de 2006, en Santiago de Chile; RESULTANDO: 1o.) que asimismo expresa que en esta invitación se plantea la posibilidad de participar de la reunión con el objetivo de aportar la experiencia de Montevideo en el marco de los desafíos que se plantea el PNUMA a través de diversas herramientas en las que ya se ha trabajado conjuntamente (Informe GEO, Agencia 21 Local, entre otras); 2o.) que en ese marco cree importante aprovechar esta oportunidad para plantear al PNUMA y Habitat que apoyen y acompañen el proceso de evaluación de la Agenda Ambiental de Montevideo 2002 - 2007, y sobre todo la posibilidad de contar con una nueva versión de la Agenda a partir del próximo año; 3o.) que por lo expuesto solicita la concesión de la licencia que corresponda, entre los días 21 y 25 del corriente mes de mayo, y la posibilidad de contar con un viático sólo a los efectos de resolver alguna situación no prevista en la actividad; 4o.) que el 11 de mayo próximo pasado, la Directora General del Departamento de Desarrollo Ambiental, solicita se autorice la concurrencia del Sr. Leonardo Herou a participar en el referido Seminario, otorgándole un viático por la suma de $ 3.000,oo que fueran imputados según Solicitud SEFI No. 19838, señalando que los gastos de viaje, alimentación y hospedaje son por cuenta de los organizadores; CONSIDERANDO: 1o.) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal en materia ambiental; 2o.) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 21 y el 25 de mayo de 2006, al Coordinador del Grupo Ambiental (GEA) Sr. LEONARDO HEROU, C.I. 3.540.369, quien viajará a Santiago de Chile para participar del Seminario \"Ciudades y Ecosistemas\", organizado por el Programa de las Naciones Unidas para el Medio Ambiente, la Facultad de Arquitectura, Diseño y Estudios Urbanos (FADEU) y el Instituto de Estudios Urbanos y Territoriales de la Pontificia Universidad Católica de Chile.- 2. Asignar al referido funcionario una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 19838.- 3. El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a los Servicios de Administración de Recursos Humanos, de Planeamiento y Desarrollo de Recursos Humanos, a Comunicaciones a Sistemas de Desarrollo Organizacional de Informático, al Grupo de Educación Ambiental (GEA) para notificar al interesado, y pase a la Contaduría General a sus efectos.-", "date": "2006/05/18", "file_id": "4401-000374-06", "resolution_number": "1587/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 21 y 25 de mayo de 2006, al Coordinador del Grupo de Educación Ambiental, Sr. Leonardo Herou, quien participará en el Seminario \"Ciudades y Ecosistemas\" que organizado por PNUMA, la Faculta de Arquitectura, Diseño y Estudios Urbanos (FADEU) y el Instituto de Estudios Urbano y Territoriales de la Pontificia Universidad Católica de Chile, se realizará en Santiago de Chile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42695718c333cd600325718800655dbe?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Robert Fonseca, quien se desempeña en el Sector Acuerdo del Departamento de Recursos Humanos y Materiales; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que el solicitante pide la referida ayuda económica para poder solventar los gastos de la reparación de su prótesis de miembro inferior izquierdo; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida única de $ 40.000,oo (pesos uruguayos cuarenta mil); 4o.) que la División Ejecución Presupuestal informa que existe disponibilidad en el derivado 064232; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de una partida única de $ 40.000,oo (pesos uruguayos cuarenta mil), a favor del funcionario Sr. Robert Fonseca, C.I. Nº 1.853.618, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente, cumplido pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "5120-001049-06", "resolution_number": "1588/06", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 40.000,oo, a favor del funcionario Sr. Robert Fonseca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2da2095bae16d99303257188006546ed?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4920/05 de fecha 31 de octubre de 2005; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, a partir del 11 de octubre de 2005 y hasta el 10 de abril de 2006, las pasantías asignadas en el marco del Convenio Básico de Cooperación entre esta Intendencia Municipal y la Universidad de la República, aprobado por Resolución No. 3061/93 de fecha 12 de julio de 1993, modificada por Resolución No. 3362/00 de fecha 18 de setiembre de 2000, para 2 (dos) estudiantes de la Facultad de Arquitectura, en régimen de 30 (treinta) horas semanales de labor y con una remuneración equivalente al docente Universitario Grado 1, para cumplir funciones en el Programa de Integración de Asentamientos Irregulares (P.I.A.I.); 2o.) que al llegar a su término dicha prórroga, correspondería realizar una nueva asignación de las pasantías de referencia; 3o.) que la Oficina de Pasantías sugiere que dicha asignación sea a partir del 11 de abril de 2006, con cargo al Contrato Nº 45.906; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido,EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar, en el marco del Convenio Básico de Cooperación entre esta Intendencia Municipal y la Universidad de la República, aprobado por Resolución No. 3061/93 de fecha 12 de julio de 1993, modificada por Resolución No. 3362/00 de fecha 18 de setiembre de 2000, 2 (dos) pasantías para estudiantes de la Facultad de Arquitectura, en régimen de 30 (treinta) horas semanales de labor y con una remuneración equivalente al docente Universitario Grado 1, para cumplir funciones en el Programa de Integración de Asentamientos Irregulares (P.I.A.I.), a partir del 11 de abril de 2006 y por el término de 6 (seis) meses.- 2o.- La Intendencia Municipal de Montevideo entregará mensualmente a la Universidad de la República, el listado de las liquidaciones de los beneficiarios depositando en la cuenta que determine la Universidad.- 3o.- La erogación resultante será con cargo al Contrato Nº 45.906.- 4o.- Comuníquese a la Secretaría General, a fin de cursar el oficio a la Universidad de la República; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Acondicionamiento Urbano; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Departamento de Acondicionamiento Urbano, a sus efectos.-", "date": "2006/05/18", "file_id": "1007-002159-04", "resolution_number": "1589/06", "subcategory": "PASANTIAS", "summary": "Se asignan 2 pasantías para estudiantes de la Facultad de Arquitectura, para cumplir funciones en el Programa de Integración de Asentamientos Irregulares (P.I.A.I.), a partir del 11 de abril de 2006 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79854417d294efb80325718800654701?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora Ejecutiva de la Comisión Especial Ejecutora de Atención al PIAI; RESULTANDO: 1º.) que en las mismas pone de manifiesto la necesidad de agilizar los procedimientos licitatorios realizados en el marco del PIAI, financiados a través del préstamo BID 1186/OC-UR, especificando que en los referidos procedimientos los fondos son aportados íntegramente por el BID, sin obligación de devolución, por lo que la Intendencia Municipal de Montevideo realiza únicamente el trámite administrativo; 2º) que propone, a tales efectos, la no intervención de la Comisión Supervisora de Contrataciones, con lo que se lograría una reducción sustancial en la duración de los procedimientos; CONSIDERANDO: 1º) que la Asesoría Jurídica informa en relación al referido punto que si se entiende que la intervención de la Comisión Asesora de la Compra y la participación del BID en el estudio de las ofertas son garantía suficiente para el procedimiento licitatorio, podrá prescindirse de la participación de la Comisión Supervisora de Contrataciones, en tanto es una creación del Sr. Intendente Municipal, quien por lo tanto podrá establecer si la misma interviene o no; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de Resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Establecer que en los procedimientos licitatorios realizados en el período 2006-2008, en el marco del PIAI, financiados a través del préstamo BID 1186/OC-UR, se prescindirá de la intervención de la Comisión Supervisora de Contrataciones.- 2º.-Comuníquese a la Asesoría Jurídica y a la División Abastecimientos, cumplido, pase a la Comisión Especial Ejecutora de Atención al PIAI, para su conocimiento y demás efectos.-", "date": "2006/05/18", "file_id": "1007-001759-06", "resolution_number": "1590/06", "subcategory": "VARIOS", "summary": "Se establece que en los procedimientos licitatorios realizados en el período 2006-2008, en el marco del PIAI, financiados a través del préstamo BID 1186/OC-UR, se prescindirá de la intervención de la Comisión Supervisora de Contrataciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bd559e855d4570103257188006546fd?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Turismo y Eventos; RESULTANDO: 1o.) que en las mismas solicita se autorice el pago de un viático líquido diario de $ 496,76 (pesos uruguayos cuatrocientos noventa y seis con 76/100), por 6 (seis) horas de labor, a diversos funcionarios, quienes trabajaron en la \"Semana Criolla 2006\"; 2o.) que el Servicio de Administración de Recursos Humanos manifiesta que verificó las horas realizadas por los funcionarios, según el detalle lucientes de fs. 23 a 26 de obrados; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de un viático, según detalle de fs. 23 a 26 de estas actuaciones, a favor de los funcionarios que allí se mencionan, quienes trabajaron en la \"Semana Criolla 2006\".- 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Turismo y Eventos, que notificará a los funcionarios; a la Unidad Información de Personal; y pase a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "9063-001702-06", "resolution_number": "1591/06", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de una viático líquido diario de $ 496,76, a favor de los funcionarios que trabajaron en la Semana Criolla 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72b118fffc8aa89803257188006546f2?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Turismo; RESULTANDO: 1o.) que en las mismas solicita se autorice un total de 13.000 (trece mil) horas, destinadas a la organización de la Semana Criolla 2006, realizada en el predio de la Rural del Prado, en el periodo comprendido entre el 9 y el 16 de abril de 2006, que serán abonadas como viáticos al valor de $ 116,oo (pesos uruguayos ciento dieciséis), líquidos la hora; 2o.) que asimismo eleva la nómina de funcionarios y la cantidad de horas trabajadas, a fin de que se efectúe su pago; 3o.) que la Unidad Información de Personal verificó la realización de las horas que lucen a fs. 1, 2, 3, 4, 5 y 7 del Expediente 9063-002685-06; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, adjudicando las horas solicitadas por la División Turismo, y autorizando el pago de viáticos al valor de $ 116,oo (pesos uruguayos ciento dieciséis), líquidos la hora, a los funcionarios que trabajaron en dicho evento;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar a la División Turismo un total de 13.000 (trece mil) horas, por la organización de los espectáculos de la Semana Criolla 2006, realizada en el predio de la Rural del Prado, en el periodo comprendido entre el 9 y el 16 de abril de 2006, que se abonarán como viáticos al valor de $ 116,oo (pesos uruguayos ciento dieciséis), líquidos la hora de trabajo.- 2o.- Autorizar el pago del referido viático por hora de trabajo, a favor de los funcionarios que se mencionan a fs. 1, 2, 3, 4, 5 y 7 del Expediente 9063-002685-06.- 3o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a la División Turismo; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "9063-002685-06", "resolution_number": "1592/06", "subcategory": "VIATICOS", "summary": "Se adjudica a la División Turismo un total de 13.000 horas, por la organización de los espectáculos de la Semana Criolla 2006, que se abonarán como viáticos al valor de $ 116,oo líquidos la hora de trabajo, y se autoriza el pago a favor de los funcionarios que trabajaron en dichos espectáculos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e9611b6b7a7043e03257188006546f5?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Equipo Técnico de Educación Ambiental; RESULTANDO: 1o.) que en las mismas eleva la nómina de los funcionarios del Departamento de Desarrollo Ambiental que trabajaron en la Semana Criolla 2006, realizada en el predio de la Rural del Prado, incluyendo la cantidad de horas trabajadas por cada uno de ellos; 2o.) que la Unidad Información de Personal verificó la realización de las horas que lucen a fs. 1 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando el pago de un viático líquido de $ 116,oo (pesos uruguayos ciento dieciséis), por hora de trabajo, a los referidos funcionarios;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de un viático líquido de $ 116,oo (pesos uruguayos ciento dieciséis), por hora de trabajo, a favor de los funcionarios que se mencionan a fs. 1 de estas actuaciones, quienes trabajaron en la Semana Criolla 2006, realizada en el predio de la Rural del Prado.- 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; al Equipo Técnico de Educación Ambiental; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "4401-000264-06", "resolution_number": "1593/06", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de un viático líquido de $ 116,oo, por hora de trabajo, a favor de los funcionarios del Departamento de Desarrollo Ambiental que trabajaron en la Semana Criolla 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6719e69cf3edafd903257188006546fa?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de mayo del año en curso, de la Directora General del Departamento de Acondicionamiento Urbano, en la cual solicita se designe Director Interino del Departamento de Acondicionamiento Urbano, al señor Daniel Espósito, Director de la División Espacios Públicos y Edificaciones, entre el 16 y el 23 de mayo de 2006, inclusive y a la Arq. Patricia Roland, como Directora Interina de la mencionada División por igual período; RESULTANDO: que asimismo expresa que motiva tal solicitud el hecho de que fuera invitada por el Ayuntamiento de Fuenlabrada para participar del Foro \"Presente y futuro de las ciudades\"; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar Director Interino del Departamento de Acondicionamiento Urbano, en el período comprendido entre el 16 y el 23 de mayo de 2006, al Director de la División Espacios Públicos y Edificaciones, señor DANIEL ESPOSITO, C.I. 1.282.587.- 2.- Designar Directora Interina de la División Espacios Públicos y Edificaciones, en el período comprendido entre el 16 y el 23 de mayo de 2006, a la ARQ. PATRICIA ROLAND, C.I. 2.858.006.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), al Servicio de Prensa, Comunicación y Relaciones Públicas y pase por su orden, a la División Espacios Públicos y Edificaciones -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/18", "file_id": "4000-000767-06", "resolution_number": "1594/06", "subcategory": "DESIGNACIONES", "summary": "Se designa Director Interino del Departamento de Acondicionamiento Urbano al señor Daniel Espósito y Director Interino de la División Espacios Públicos y Edificaciones a la Arq. Patricia Roland en el período comprendido entre el 16 y el 23 de mayo de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e45f69ad6364f2f40325718800655dc2?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: lo dispuesto en el Art. 52º del T.O.C.A.F.; RESULTANDO: 1º) que la referida disposición establece que se deberá dar preferencia a los productos nacionales en paridad de calidad o aptitud con los extranjeros, estableciendo que los límites y naturaleza de dicha preferencia deberán hacerse constar en los pliegos de bases y condiciones generales; 2º) que el Pliego Unico de Bases y Condiciones Generales para los Contratos de Suministros y Servicios No Personales es de aplicación para las licitaciones que supere el monto previsto por el artículo 44º del T.O.C.A.F; 3º) que para las licitaciones abreviadas de montos inferiores al citado tope, existe un vacío de regulación respecto a la preferencia el producto nacional, tornando dudosa su aplicación; CONSIDERANDO: 1o.) la necesidad de fijar criterios claros respecto a la preferencia a la industria nacional; 2o.) que de acuerdo al artículo R. 19.16 del Libro I, Capítulo II del Volumen II del Digesto Municipal, compete a la División Abastecimientos aprobar los Pliegos de Condiciones Particulares; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentidoEL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Encomendar a la División Abastecimientos la inclusión en los Pliegos de Condiciones Particulares que rijan en las Licitaciones Abreviadas de monto inferior al tope fijado por el artículo 44º del T.O.C.A.F., de las condiciones para la aplicación de la preferencia a la producción nacional, en similares términos a los previstos en el Pliego Unico de Bases y Condiciones Generales para los Contratos de Suministro y Servicios No Personales.- 2o.- Establecer que para la evaluación de las ofertas presentadas en procedimientos de Compra Directa, se apliquen -dentro de las posibilidades- idénticos criterios de preferencia a la producción nacional.- 3o.- Cometer al Equipo Técnico de Actualización Normativa e Información Jurídica, el estudio del art. R. 990 del Volumen VIII \"Contratos de la Administración\" del Digesto Municipal, a efectos de ampliar según lo dispuesto en los numerales anteriores de la presente Resolución, las referencias al alcance de la preferencia a los productos nacionales frente a los extranjeros.- 4º.- Comuníquese al Equipo Técnico de Actualización Normativa e Información Jurídica, y pase a la División Abastecimientos a sus efectos.-", "date": "2006/05/18", "file_id": "5400-000691-06", "resolution_number": "1595/06", "subcategory": "VARIOS", "summary": "Se encomienda a la División Abastecimientos la inclusión en los Pliegos de Condiciones Particulares que rijan en las Licitaciones Abreviadas de monto inferior al tope fijado por el artículo 44º del T.O.C.A.F., de las condiciones para la aplicación de la preferencia a la producción nacional, en similares términos a los previstos en el Pliego Unico de Bases y Condiciones Generales para los Contratos de Suministro y Servicios No Personales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5142d5acf491b2b703257188006546fe?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. César Fernández, quien se desempeña en el Servicio de Vigilancia de la División Tránsito y Transporte; RESULTANDO: 1o.) que el mismo registró más de 15 (quince) inasistencias consecutivas, durante el periodo comprendido entre el 22 de marzo y el 25 de abril de 2006, en razón de lo cual, el Servicio de Vigilancia lo declaró en omisión, con fecha 28 de abril de 2006, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que notificado el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 22 de marzo de 2006, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 22 de marzo de 2006, del funcionario Sr. César Fernández, C.I. Nº 1.779.900.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Tránsito y Transporte; a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios, de Vigilancia y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "4740-020285-06", "resolution_number": "192/06/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 22 de marzo de 2006, del funcionario Sr. César Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7753eecde8220db103257172007320bd?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Manuel Baeza, quien se desempeña en el Servicio de Disposición Final de Residuos; RESULTANDO: 1o.) que el mismo registró 15 (quince) inasistencias alternadas, durante el periodo comprendido entre el 27 de marzo y el 21 de abril de 2006, en razón de lo cual, el Servicio de Disposición Final de Residuos lo declaró en omisión con fecha 25 de abril de 2006, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que notificado el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 22 de abril de 2006, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 22 de abril de 2006, del funcionario Sr. Manuel Baeza, C.I. Nº 2.674.567.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios, de Disposición Final de Residuos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "4411-000295-06", "resolution_number": "193/06/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 27 de marzo de 2006, del funcionario Sr. Manuel Baeza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80eabcbc1ff0bc7d03257172007320cb?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el establecimiento destinado a restaurante con música en vivo, sito con frente a la calle Gaboto Nº 1810, propiedad de El Milongón S.R.L.; RESULTANDO: 1º) que por Resolución N° 434/05/4000 del 25/V/05 se dispuso impedir su funcionamiento; 2°) que el Servicio de Contralor de Edificaciones informa que, atento a que por Decreto Departamental Nº 31.444 se suspende la aplicación de las exigencias de estacionamiento vehicular, establecidas por los Art. D. 355 y D.362 del Decreto Departamental Nº 29.118, se propicia levantar el impedimento dispuesto a los efectos de continuar la tramitación de la Viabilidad de Usos iniciada en agosto de 2004; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende que corresponde levantar el impedimento dispuesto; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones de fallas constructivas, etc.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución N° 434/05/4000 del 25/V/05, por las razones indicadas en la parte expositiva de la presente resolución y continuar la tramitación de la Viabilidad de Usos iniciada en agosto de 2004.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, al Servicio Central de Inspección General, para cumplimiento de lo dispuesto en el numeral que precede y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-009521-04", "resolution_number": "373/06/4000", "subcategory": "LEVANTAR IMPEDIMENTO PARA FUNCIONAR", "summary": "Levantar impedimento para funcionar restaurante con música en vivo, Gaboto nº 1810, El Milongón S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdb977d281d5ef4d032571730058f4bb?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Demisol S.A., solicita regularizar el establecimiento destinado a fábrica de cosméticos, ubicado en el predio empadronado con el Nº 162.089, sito con frente a la calle Illescas Nº 5220 bis; RESULTANDO: 1º) que se declara un área edificada de 139,93 m2 con 20m2 destinados a oficinas, sobre una superficie de terreno de 770 m2; 2º) que el Departamento de Desarrollo Ambiental entiende que, de acuerdo con lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas, la Unidad de Efluentes Industriales y el Laboratorio de Higiene Ambiental, no hay inconvenientes en su implantación siempre que se cumpla con la normativa Nacional y Departamental vigente, debiendo a tales efectos tramitar las habilitaciones correspondientes atendiendo las observaciones que merezca; 3º) que el Servicio de Contralor de la Edificación informa que el destino no se ajusta a lo establecido en el Art. D. 321 del POT y propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 15 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a fábrica de cosméticos, ubicado en el predio empadronado con el Nº 162.089, sito con frente a la calle Illescas Nº 5220 bis, propiedad de Demisol S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se trabaje fuera de la jornada de labor declarada de 9:00 a 16:00 horas; e) se obtengan los certificados de las Oficinas competentes del Departamento de Desarrollo Ambiental; f) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y g) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-006031-05", "resolution_number": "374/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado fábrica de cosméticos, Illescas Nº 5220 bis, Demisol S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c62c8750ac1b86b8032571730058c273?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Remates Malvín Ltda., solicita regularizar el establecimiento destinado a remates, ubicado en el predio empadronado con el Nº 65.842, sito con frente a Avda. Italia Nº 4364; RESULTANDO: 1º) que se declara un área edificada ya autorizada de 335,93 m2, a regularizar de 50,68 m2 sobre una superficie de terreno de 500 m2; 2º) que la Junta Local de la Zona Nº 7 propicia su autorización en forma debidamente condicionada; 3º) que el Servicio de Ingeniería de Tránsito considera que no se genera movimiento vehicular de relevancia por lo que su incidencia en el entorno no es significativa; 4º) que el Servicio de Contralor de la Edificación informa que: a) de acuerdo con lo establecido por Resolución Nº 2875/00 del 14/VIII/00, la presente solicitud es admisible con carácter de tolerancia calificada mediana, correspondiendo aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria y b) propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 44 de estas actuaciones; 5º) que los propietarios del bien inmueble han prestado su conformidad con la tasa a aplicar según certificado notarial que luce a fs. 46 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a remates, ubicado en el predio empadronado con el Nº 65.842, sito con frente a Avda. Italia Nº 4364, propiedad de Remates Malvín Ltda., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se trabaje fuera de la jornada de labor declarada de 10:00 a 18:00 horas; e) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y f) el presente trámite aprueba destinos y áreas del local, prohibiéndose expresamente la utilización de zonas de ensanche y retiros para acopio de materiales u otros motivos que contravengan la norma.- 2º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% (cien por ciento) sobre la Contribución Inmobiliaria, la que se mantendrá mientras permanezcan las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-012592-04", "resolution_number": "375/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado remates, Avda. Italia Nº 4364, Remates Malvín Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dc355b65d7f962f032571730058c2d1?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de ordenar el tránsito en general en la zona de la Avda. Dr. Alfredo Navarro, Dr. Manuel Quintela, Santiago Gadea, Las Heras y sus adyacencias; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que del estudio realizado se comprobó que las paradas del transporte colectivo ubicadas en Avda. Dr. Alfredo Navarro entre Santiago Gadea y Avda. Dr. Américo Ricaldoni, son puntos conflictivos por lo que se solicita su reubicación; 2°) que el mencionado Servicio continúa informando que solicita el traslado de la parada del transporte colectivo existente en: a) Avda. Dr. Alfredo Navarro entre Santiago Gadea y Avda. Dr. Manuel Quintela hacia la acera comprendida entre las calles Santiago Gadea y Talcahuano frente a los números de puerta 3127/3129 y b) Avda. Dr. Alfredo Navarro entre Avda. Dr. Américo Ricaldoni y Manuel Alonso frente a los números de puerta 3126/3120; 3º) que la División Tránsito y Transporte comparte criterio sustentado por la Servicio actuante; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Trasladar la parada de transporte colectivo ubicada en Avda. Dr. Alfredo Navarro, entre la calle Santiago Gadea y Avda. Dr. Manuel Quintela hacia la acera comprendida entre las calles Santiago Gadea y Talcahuano, frente a los números de puerta 3127/3129.- 2°.- Trasladar la parada de transporte colectivo ubicada en Avda. Dr. Alfredo Navarro, entre Avda. Dr. Américo Ricaldoni y la calle Manuel Alonso, a la misma acera frente a los números de puerta 3126/3120.- 3º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a la División Tránsito y Transporte y a los Servicios de Prensa y Comunicación y Relaciones Públicas y de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2006/05/18", "file_id": "4711-005738-04", "resolution_number": "376/06/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Trasladar la paradas de transporte colectivo en Avda. Dr. Alfredo Navarro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b58a5f42e56e07c032571730058f467?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio de Mantenimiento Vial tendiente a obtener una Partida Especial de $ 120.000,oo para la cancelación de deudas por compra de repuestos para maquinarias; RESULTANDO: 1º) que la División Vialidad presta su conformidad; 2º) que en tal sentido se ingresó al SEFI la Solicitud Nº 19779; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar al Servicio de Mantenimiento Vial, una Partida Especial de $ 120.000,oo (ciento veinte mil pesos uruguayos) para la cancelación de deudas por compra de repuestos para maquinarias.- 2º.- Atender dicha erogación con cargo a a la Actividad Presupuestal 304020201, Derivado 198000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad, al Servicio de Mantenimiento Vial y pase a la Contaduría General.-", "date": "2006/05/18", "file_id": "4510-003137-06", "resolution_number": "377/06/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida Especial $ 120.000, cancelación dudas compra de repuestos para maquinarias Servicio Mantenimiento Vial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f64dfc2211207930325717300590f01?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la solicitud de estudio de la modalidad del estacionamiento perpendicular en varias calles de los límites del Servicio Centro Comunal Zonal N° 5; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que desde el punto de vista de su competencia no encuentra objeciones para acceder a lo solicitado, destacando que el número de lugares que se generarían es similar a la oferta actual que el número y metraje de rebajes de cordón resultan similares por lo que es necesario establecer estacionamiento en perpendicular en la acera Norte de la calle Héctor Miranda, entre Bvar. Gral. Artigas y la calle José Ellauri; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer en la calle Héctor Miranda entre Bvar. Gral. Artigas y de la calle José Ellauri, la siguiente modalidad de estacionamiento: a) paralelo al cordón sobre la acera Sur y b) perpendicular al cordón sobre la acera Norte.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa Comunicación y Relaciones Públicas, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/05/18", "file_id": "4701-003292-06", "resolution_number": "378/06/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Modalidad de estacionamiento en la calle Héctor Miranda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45142b545ada42750325717300590f6a?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad del corrimiento de columnas y cables aéreos existentes en la calzada Sur del Bvar. José Batlle y Ordóñez entre Avda. Sayago y la calle Ignacio Rivas, en el marco de las obras de ampliación del referido bulevar; RESULTANDO: 1º) que el Servicio de Construcciones Viales informa que el monto del presupuesto elaborado por UTE asciende a $ 16.270,10; 2º) que en al sentido se ingresó al SEFI la solicitud de preventiva Nº 90714; CONSIDERANDO: 1º) que por Resolución Nº 3.210/05 del 12/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; 2º) que la presente se enmarca en uso de las excepciones previstas en el literal A del Art. 33° del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago a UTE de la suma de $ 16.270,10 (dieciséis mil doscientos setenta pesos uruguayos con diez centésimos) por el corrimiento de columnas y cables aéreos existentes en la calzada Sur de Bvar. José Batlle y Ordóñez entre Avda. Sayago y la calle Ignacio Rivas, en el marco de las obras de ampliación del referido bulevar - 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 504020301 Derivado 38700.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/05/18", "file_id": "4530-000575-06", "resolution_number": "379/06/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 16.270.10 UTE corrimiento de columnas y cables aéreos Bvar. J. Batlle y Ordóñez entre Avda. Sayago e Ignacio Rivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a28d26bbcb610860325717300590fd2?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados el establecimiento destinado a barraca de lanas en el Predio Padrón N° 56.443, sito con frente a la Rbla. Baltasar Brum N° 3653, propiedad de Montelán S.A.; RESULTANDO: 1°) que por Resolución N° 531/04/4000 del 31/V/04 se intimó a dicha firma a liberar al uso público las 2 calles: a) al Este del Padrón N° 56.443. calle Continuación Doroteo Enciso y b) al Oeste del mencionado padrón: calle Pública en el tramo comprendido entre Rbla. Baltasar Brum y Bahía de Montevideo; 2°) que la División Espacios Públicos y Edificaciones informa que la empresa no ha dado cumplimiento a lo solicitado por lo que corresponde aplicar una multa de 24,7350 U.R., según lo que establece el literal A, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas), a Montelán S.A. propietaria del inmueble empadronado con el Nº 56.443, sito en Rbla. Baltasar Brum N° 3653, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/18", "file_id": "4102-006439-97", "resolution_number": "380/06/4000", "subcategory": "MULTAS", "summary": "Multa de 24,7350 U.R. a MONTELAN S.A. por ocupación de áreas de propiedad municipal de las calles Continuación Doroteo Enciso y Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e62c4de1e23a298b032571730058de60?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 126.831, sito en la calle Osorio No. 1185, realizadas por el Técnico Instalador Sanitario Sr. Eduardo Brenes Wittemberger, C.I. Nº 1:378.504-3; RESULTANDO: que el Servicio Contralor de la Edificación informa que: a) se ha podido constatar que el instalador sanitario ha incurrido en infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 3º, Apartado 3º, Literal B, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) al Técnico Instalador Sanitario Sr. Eduardo Brenes Wittemberger, C.I. Nº 1:378.504-3, con domicilio en la calle Mac Eachen No. 1501, responsable de la instalación sanitaria del inmueble empadronado con el Nº 126.831, sito en la calle Osorio Nº 1185, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/18", "file_id": "6344-001223-06", "resolution_number": "381/06/4000", "subcategory": "MULTAS", "summary": "Multa de 20 U.R. al Técnico Sanitario Eduardo Brenes por infracción sanitaria en Osorio 1185.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/903dd9c49d86dfa8032571730058debb?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 421.546 , sito en las calles Maldonado N° 1761 y Gaboto N° 1158, propiedad de los Sres. Daniel Rado y Fabián Manci C.I. Nos. 2:662.870-1 y 3:272.641-4 respectivamente: RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido los propietarios en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 2, literal c del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) a los Sres. Daniel Rado y Fabián Manci C.I. Nos. 2:662.870-1 y 3:272.641-4 respectivamente, propietarios del inmueble empadronado con el N° 421.546, sito en las calles Maldonado N° 1761 y Gaboto N° 1158, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/18", "file_id": "6344-000696-06", "resolution_number": "382/06/4000", "subcategory": "MULTAS", "summary": "Multa de 30 U.R. a los Sres. Daniel Rado y Fabián Manci por infracción sanitaria en las calles Maldonado N° 1761 y Gaboto N° 1158.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdc2cdd8c166c04b032571730058df10?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las construcciones existentes en el predio empadronado con el Nº 92.678, sito con frente a la calle Emilio Frugoni Nº 915 (ex-Tristan Narvaja); RESULTANDO: 1º) que por Resolución Nº 140.212 del 7/I/80 se declararon ruinosas y con peligro de derrumbe las construcciones existentes en el referido predio; 2º) que el Servicio de Contralor de la Edificación, informa que han sido demolidas según permiso Nº 3230-013760-05, por lo que aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubiesen sido declarados, habiendo cesado la causa que dio mérito para ello;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosa la finca ubicada en el predio empadronado con el Nº 92.678, sito con frente a la calle Emilio Frugoni Nº 915 (ex-Tristan Narvaja).- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4114-000792-01", "resolution_number": "383/06/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar de su calidad de ruinosa la finca ubicada el predio empadronado con el Nº 92.678, sito con frente a la calle Emilio Frugoni Nº 915 (ex-Tristan Narvaja).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7618cbe118b27e3e032571730059175c?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Circulo Militar \"General Artigas\" para que se le conceda el uso del cantero central de Avenida Italia en su intersección con la calle Abacú el día 18/V/06 a partir de la hora 10:00, para llevar a cabo un acto recordatorio de los cuatro Soldados caídos el 18 de Mayo de 1972; RESULTANDO: que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Circulo Militar \"General Artigas\" el uso del cantero central de Avenida Italia en su intersección con la calle Abacú el día 18/V/06 a partir de la hora 10:00, para llevar a cabo un acto recordatorio de los cuatro Soldados caídos el 18 de Mayo de 1972, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/05/18", "file_id": "1001-012412-06", "resolution_number": "384/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Circulo Militar General Artigas solicita uso de cantero central de Avenida Italia y Abacú para acto el 18/V/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0d96f5e53c4bd75032571730058f51d?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a discoteca y música en vivo, ubicado en el predio empadronado con el Nº 47.829, sito con frente a la calle Gutemberg Nº 6158, propiedad de los Sres. Marcos Rambalducci y Carmen Alvarez; RESULTANDO: 1º) que desde el año 2002 se le notifica a los propietarios que se ha denegado su viabilidad de usos por no ajustarse a las Normas Complementarias del POT; 2º) que por Resolución Nº 1163/04/4000 del 25/X/04 se concedió un plazo de 180 días para su remoción, bajo apercibimiento de clausura; 3º) que por Resolución Nº 663/05/4000 del 3/VIII/05 se concedió plazo hasta el 28/II/06 para la remoción del establecimiento; 4º) que los propietarios ha solicitado reconsideración agregando nuevos elementos de juicio; 5º) que el Servicio de Contralor de la Edificación teniendo en cuenta los relevamientos gráficos y fotográficos aportados, en los que se verifican las condiciones de implantación exenta de las medianeras, así como el buen estado general de las construcciones que se constatan en inspección técnica y atento a que no se han verificado denuncias, sino que se presenta la anuencia de los vecinos de las cuadras próximas, propicia adoptar un criterio de tolerancia permitiendo evaluar la posibilidad de mantener la actividad desarrollada; 6º) que la División Espacios Públicos y Edificaciones informa que: a) comparte lo propuesto por el Servicio competente; b) el establecimiento cuenta con informe de la Unidad para la Protección del Patrimonio en el que se sugiere admitir la implantación con carácter temporal dado que estaría a estudio una nueva normativa para la zona, aspectos patrimoniales que quedarán saldados con el estudio de la Fase \"A\" que deberá presentarse a la brevedad una vez aprobada la viabilidad de usos y c) propicia dejar sin efecto la Resolución Nº 1163/04/4000 del 25/X/04, admitiendo continuar la tramitación correspondiente a la viabilidad de uso, siendo los interesados responsables de cumplir con lo que aconseje el Servicio de Contralor de la Edificación; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones de fallas constructivas, etc.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto a Resolución Nº 1163/04/4000 del 25/X/04, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Autorizar la prosecución del trámite administrativo que permita evaluar la viabilidad de uso del establecimiento de referencia, debiendo los propietarios cumplir con lo que aconseje el Servicio de Contralor de la Edificación.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 12, al Servicio Central de Inspección General y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-005431-02", "resolution_number": "385/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Sin efecto Res. Nº 1163/04/4000, autorizando tramitar viabilidad de uso discoteca Gutemberg Nº 6158.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e7aa8f0121459fd032571730058c1c9?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Bolmarck S.R.L., solicita regularizar el establecimiento destinado a fábrica de bolsas de papel, ubicado en el predio empadronado con el Nº 134.245, sito con frente a la calle Espuelitas Nº 4769; RESULTANDO: 1º) que se declara un área edificada de 855 m2, con un área destinada a oficinas de 50 m2 y con dos sitios para estacionamiento vehicular, sobre una superficie de terreno de 750 m2; 2º) que el Servicio Centro Comunal Zonal Nº 6 no tiene inconvenientes en acceder a lo solicitado; 3º) que el Servicio de Ingeniería de Tránsito no tiene objeciones desde su competencia; 4º) que el Servicio de Contralor de la Edificación informa que le establecimiento supera la escala edilicia reglamentaria para la zona, según lo establecido en el Art. D 323 del POT y propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 17 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad, destacando que dado que se implanta en la zona de mayor exigencia para el ingreso de vehículos de carga establecida en el Plan Montevideo, la empresa deberá ajustarse en su momento a lo que establezca la Administración en cuanto al tipo de vehículos que abastezcan el local y su recorrido; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a fábrica de bolsas de papel, ubicado en el predio empadronado con el Nº 134.245, sito con frente a la calle Espuelitas Nº 4769, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiéndose ajustarse a lo que establezca la Administración en cuanto al tipo de vehículos que abastezcan el local y a su recorrido; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma al que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de 8:00 a 18:00 horas; g) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas; h) deberá ajustarse a lo dispuesto por el Art. D.208 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; i) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y j) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 6 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-006267-05", "resolution_number": "386/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado fábrica de bolsas de papel Espuelitas Nº 4769, Bolmarck S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b7247d604eb2d84032571730058c21a?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Nifelco S.A., solicita regularizar el establecimiento destinado a depósito, venta y distribución de artículos de informática, ubicado en el predio empadronado con el Nº 94.801, sito con frente al Bvar. Gral. Artigas Nº 444; RESULTANDO: 1º) que se declara un área edificada de 667,20 m2, contando con 489,60 m2 destinados a oficinas, 177,60 m2 a depósito y 5 sitios para estacionamiento vehicular, sobre una superficie de terreno de 748 m2; 2º) que el Servicio de Ingeniería de Tránsito no tiene objeciones a lo solicitado, dado que se propone reducir completamente los riesgos en la vía pública; 3º) que el Servicio Centro Comunal Zonal Nº 5 ha tomado conocimiento; 4º) que el Servicio de Contralor de la Edificación informa que: a) no se ajusta a la reglamentación en cuanto a la escala edilicia (Art. D 323 del POT); b) de acuerdo a lo establecido por Resolución Nº 2875/00 del 14/VIII/00 la presente solicitud es admisible con carácter de tolerancia calificada mediana, correspondiendo aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria y c) propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 24 de estas actuaciones; 5º) que la propietaria del bien inmueble ha prestado su conformidad con la tasa a aplicarse, según consta a fs. 26 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones propicia su autorización agregando la condicionante de que las operaciones del establecimiento estacionamiento, carga y descarga se realicen sin conflictos por la operativa de la empresa; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito, venta y distribución de artículos de informática, ubicado en el predio empadronado con el Nº 94.801, sito con frente al Bvar. Gral. Artigas Nº 444, propiedad de Nifelco S.A. condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se trabaje fuera de la jornada de labor declarada de 9:00 a 19:00 horas y e) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite.- 2º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% (cien por ciento) de la Contribución Inmobiliaria, la que se mantendrá mientras permanezcan las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-012730-03", "resolution_number": "387/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado depósito, venta y distribución artículos de informática, Bvar. Gral. Artigas Nº 444, Nifelco S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/355896afa9389540032571730058c32a?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Arnold Kreer Klinmann y Enrique Claveaux Yebra, tendiente a que se autorice la transferencia de la cuota parte del permiso correspondiente al primero de los nombrados, para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1047, al que está afectado el vehículo empadronado con el Nº 986.349, a favor del Sr. Enrique Antonio Claveaux Yebra C.I. 1.258.919-1; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 13 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que se trata con los permisos identificados con las matrículas Nos. STX 2719, STX 0653, STX 1103 y STX 1047; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siéndolo el enajenante desde el 9/IX/98 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Enrique Antonio Claveaux Yebra, C.I. 1.258.919-1, la transferencia de la cuota parte correspondiente al Sr. Arnold Kreer Klinmann, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1047, del que el último de los nombrados y el Sr. Enrique Antonio Claveaux Yebra, figura como titular y al que está afectado el vehículo empadronado con el Nº 986.394.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/18", "file_id": "4720-005513-06", "resolution_number": "388/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1047, a favor del Sr. Enrique Antonio Claveaux Yebra C.I. 1.258.919-1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbf0c4fb6406c414032571730058985d?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Viviana Andrea Silveira Pérez Ramos tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2266, al que está afectado el vehículo empadronado con el Nº 494.205 a favor del Sr. Horacio Robert Lima Pereira, C.I. Nº 2.669.344-5; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 22 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 13/XII/2005 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Horacio Robert Lima Pereira C.I. Nº 2.669.344-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2266, del que la Sra. Viviana Andrea Silveira Pérez Ramos figura como titular y al que está afectado el vehículo empadronado con el Nº 494.205.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/05/18", "file_id": "4720-000164-06", "resolution_number": "389/06/4000", "subcategory": "PERMISO TAXI", "summary": "Sra. Viviana Andrea Silveira Pérez Ramos, solicita transferencia de taxi Mat. STX-2266 a favor del Sr. Horacio Robert Lima Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66866bfefbe5365703257173005898ab?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. José Fernández Pumar y Antonio Pepe Imbriao Stanziola, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1821, al que está afectado el vehículo empadronado con el Nº 986.724, a favor de la Sra. Ana Claudia Gentilini Castellanos, C.I. 2.743.870-1; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 29 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 06/VII/89 y 20/I/93, ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Ana Claudia Gentilini Castellanos, C.I. 2.743.870-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1821, del que los Sres. José Fernández Pumar y Antonio Pepe Imbriao Stanziola figuran como titulares y al que está afectado el vehículo empadronado con el Nº 986.724.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/18", "file_id": "4720-005335-06", "resolution_number": "390/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1821, a favor de la Sra. Ana Claudia Gentilini Castellanos, C.I. 2.743.870-1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c99b9fa88419b8703257173005898fe?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Laura Adriana Cappi Cossu y Arnold Kreer Kleinmann, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1137, al que está afectado el vehículo empadronado con el Nº 499.704, a favor del Sr. Arnold Kreer Kleinmann, C.I. Nº 1.270.362-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 12 de estas actuaciones el titular figura inscripto como permisario del servicio que se trata con el permiso matrícula STX 1047 y STX-1137; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo la enajenante desde el 20/VIII/97 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Arnold Kreer Kleinmann, la transferencia de la cuota parte correspondiente a la Sra. Laura Adriana Cappi Cossu del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1137, del que la última de los nombrados y el Sr. Arnold Kreer Kleinmann, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 499.704.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/18", "file_id": "4720-005508-06", "resolution_number": "391/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1137, a favor del Sr. Arnold Kreer Kleinmann,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18f7f8eb54627f4e0325717300589958?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Ministerio de Educación y Cultura, Dirección General de Biblioteca Nacional para celebrar las \"Segundas Fiestas Mayas\", los días 24, 25 y 26 de mayo del presente año, con corte de la calle Tristán Narvaja entre Avda. 18 de Julio y la Avda. Uruguay, los días 25 y 26 de mayo de 09:00 a 22:00 horas, para la realización de Feria Callejera del Libro; RESULTANDO: 1º) que la Junta Local de la Zona N° 2 no tiene inconveniente en la realización de dicho evento cultural; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces corriendo con los gastos que ello demande, debiéndose prever el apoyo con Inspectores de Región Centro y Nocturno; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Ministerio de Educación y Cultura, Dirección General de Biblioteca Nacional a celebrar las \"Segundas Fiestas Mayas\", los días 24, 25 y 26 de mayo del presente año, con corte de la calle Tristán Narvaja, entre Avda. 18 de Julio y la Avda. Uruguay, los días 25 y 26 de mayo de 09:00 a 22:00 horas, para la realización de Feria Callejera del Libro, debiendo los interesados balizar los cruces correspondiente, pudiendo contar con apoyo de Inspectores de Región Centro y Nocturno.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona N° 2 y al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/05/18", "file_id": "4000-000437-06", "resolution_number": "392/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Dirección General de Biblioteca Nacional solicita corte de la calle Tristán Narvaja los días 25 y 26 de mayo/06 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e1b5f26aea3869d032571730058f570?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el trámite en consulta presentado para el predio empadronado con el Nº 46.309, ubicado con frente a la Avda. Lezica Nº 5710, con destino ampliación Sanatorio propiedad de CUDAM (Centro Uruguayo de Asistencia Médica); RESULTANDO: 1º) que por Resolución 950/06 de fecha 13 de marzo de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.677 de fecha 27 de abril de 2006; 2º) que por Resolución Nº 1527/06 de fecha 15 de mayo de 2006, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar la propuesta edilicia presentada para el predio empadronado con el Nº 46.309 ubicado con frente a la Avda. Lezica Nº 5710, con destino a ampliación del Sanatorio propiedad de CUDAM (Centro Uruguayo de Asistencia Médica), de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Decreto Nº 28.242, Art. D.8 literal B) (modificación cualificada), correspondiendo el pago por mayor aprovechamiento, según lo informado por el Servicio de Catastro y Avalúo a fojas 20 del expediente Nº 6400-001077-05.- 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo efectuar el pago del precio compensatorio por mayor aprovechamiento de acuerdo a la modalidad establecida en la Resolución Nº 5399/03 de 22/XII/03.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Espacios Públicos y Edificaciones, al Plan de Ordenamiento Territorial, a los Servicios de Catastro y Avalúo y de Contralor de la Edificación y, a la División Planificación Territorial, y pase al Servicio de Regulación Territorial.-", "date": "2006/05/18", "file_id": "6400-001077-05", "resolution_number": "46/06/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar propuesta edilicia presentada para el inmueble empadronado con el Nº 46.309 ubicado con frente a Avda. Lezica Nº 5710, con destino ampliación del Sanatorio CUDAM (Ctro. Uruguayo de Asist. Médica).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d531113d7c52463d0325717d006e0cf5?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con los funcionarios Sres. Arq. Hugo Pérez, C.I. 1.116.814, A.S. Alicia Britos, C.I. 3.503.134 y A.T. Luz Nicoliello, C.I. 1.920.165, quienes se desempeñan en los Servicios Centro Comunal Zonal Nos. 9, 8 y 7, respectivamente; CONSIDERANDO: que se considera oportuno que los mismos pasen a desempeñar sus tareas en el Equipo Técnico de Gestión; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a desempeñar tareas en el Equipo Técnico de Gestión, los funcionarios que a continuación se detallan: ---Hugo Pérez, C.I. 1.116.814, Arquitecto, Grado SIR 17, quien se desempeña en el Servicio Centro Comunal Zonal No. 9; ---Alicia Britos, C.I. 3.503.134, Licenciada en Trabajo Social, Grado SIR 15, quien se desempeña en el Servicio Centro Comunal Zonal No. 8 y ---Luz Nicoliello, C.I. 1.920.165, Asistente de Profesional, Grado SIR 11, quien se desempeña en el Servicio Centro Comunal Zonal No. 7.- 2.- Comuníquese a la División Región Este; Servicios de Liquidación de Haberes; Desarrollo Organizacional e Informático y Planeamiento y Desarrollo de Recursos Humanos; Unidades Empleo; Auditoría de Personal y pase -por su orden- a los Servicios Centro Comunal Zonal Nos. 9, 8 y 7, para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos.-", "date": "2006/05/18", "file_id": "3000-002059-06", "resolution_number": "71/06/3000", "subcategory": "PASES", "summary": "Pasen a desempeñar tareas en el Equipo Técnico de Gestión, los funcionarios Sres. Arq. Hugo Pérez, A.S. Alicia Britos y A.T. Luz Nicoliello, quienes se desempeñan en los Servicios Centro Comunal Zonal Nos. 9, 8 y 7, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27505b17a9c574bf0325717300719d5d?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Ejido No. 926 Apto. 101, propiedad de la Sra. Dora Lydia Regalatti Miramontes, C.I. No. 1.210.156-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 intimó a la titular, en reiteradas oportunidades, a realizar las reparaciones necesarias en la instalación sanitaria a fin de eliminar el pasaje de humedades a la unidad 001 de planta baja del mismo edificio, bajo apercibimiento que en caso de omisión se aplicaría una multa de U.R. 29,6820, según lo que establece la Secc. II, Art. 3o. numeral 12, inciso A) del Decreto No. 21.626 de fecha 23/IV/84; 2o.) que en inspección profesional se constató, que pese al tiempo transcurrido, la situación continúa incambiada, permaneciendo las humedades que afectan las condiciones de habitabilidad de la vivienda mencionada, por lo que se sugiere se aplique la multa de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Dora Lydia Regalatti Miramontes, C.I. No. 1.210.156-7, propietaria de la finca sita en la calle Ejido No. 926 Apto. 101, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2006/05/18", "file_id": "3230-003846-05", "resolution_number": "72/06/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 29,6820 a la Sra. Dora Lydia Regalatti Miramontes, propietaria de la finca sita en la calle Ejido No. 926 Apto. 101, dado que no se realizaron las reparaciones necesarias en la instalación sanitaria a fin de eliminar el pasaje de humedades a la unidad 001 de planta baja, del mismo edificio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfc55264db1c5062032571730071ab41?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación de la caja chica a la suma de $ 6.000,oo (pesos uruguayos seis mil), solicitada por los Servicios Centro Comunal Zonal Nos. 12, 13, 14, 15, 17 y 18, para gastos urgentes o imprevistos que puedan surgir de las necesidades de cada zona; RESULTANDO: 1o) que se efectuaron solicitudes SEFI Nros. 19632, 19636, 19634, 19651, 19653 y 19637, respectivamente; 2o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F.; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Disponer la ampliación de la caja chica a la suma de $ 6.000,oo (pesos uruguayos seis mil), a favor de cada uno de los Servicios Centro Comunal Zonal Nos. 12, 13, 14, 15, 17 y 18, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Servicios Centro Comunal Zonal Nros. 12, 13, 14, 15, 17 y 18 y Unidad Central de Presupuesto; Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2006/05/18", "file_id": "3400-000627-06", "resolution_number": "73/06/3000", "subcategory": "AMPLIAR CAJA CHICA", "summary": "Disponer la ampliación de caja chica de los Servicios Centro Comunal Zonal Nos. 12, 13, 14, 15, 17 y 18, a la suma de $ 6.000,oo, para gastos imprevistos o urgentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/097ebaafce79cb6a032571730071a10d?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la Unidad de Transporte, tendiente a la ampliación del Fondo Permanente Nº 2179 a la suma de $ 30.000,oo, para atender la compra de repuestos y autopartes de las unidades que componen la flota de dicha dependencia; RESULTANDO: que dicha erogación será atendida en la Solicitud SEFI No. 19408; CONSIDERANDO: 1o.) lo dispuesto en el Reglamento aprobado por Resolución No. 1155/97, de fecha 14/IV/97 y lo que establece el Art. 77o. del Texto Ordenado C.A.F.; 2o.) que por Resolución No. 3210/05 de fecha 12/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1o.- Autorizar la ampliación del Fondo Permanente Nº 2179 de la Unidad de Transporte, a la suma de $ 30.000,oo (pesos uruguayos treinta mil) para atender la compra de repuestos y autopartes de las unidades que componen la flota de dicha dependencia.- 2o.- Dicha erogación será atendida con cargo a la Solicitud SEFI No. 19408.- 3o.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4o.- Comuníquese al Departamento de Recursos Financieros, Servicio Unidad Central de Presupuesto; Unidades de Gestión Presupuestal de este Departamento y de Transporte y pase a la Contaduría General a sus efectos.-", "date": "2006/05/18", "file_id": "3040-000306-06", "resolution_number": "74/06/3000", "subcategory": "VARIOS", "summary": "Ampliar el Fondo Permanente No. 2179 a la suma de $ 30.000,oo, destinado a la compra de repuestos y autopartes de las unidades que componen la flota de la Unidad de Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58aed61691af207b032571730071aeff?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, eleva actuaciones tendientes a la asignación de una partida especial de $ 20.000,oo (pesos uruguayos veinte mil) para cada uno de los 18 (dieciocho) Servicios Centro Comunal Zonal; RESULTANDO: 1o.) que la misma será destinada a atender gastos de papel, publicidad, etc., emergentes de la difusión y promoción del Presupuesto Participativo; 2o.) que se efectuaron solicitudes SEFI de acuerdo al siguiente detalle; ---Servicio Centro Comunal Zonal No. 1 Solicitud SEFI No. 19852; ---Servicio Centro Comunal Zonal No. 2 Solicitud SEFI No. 19889; ---Servicio Centro Comunal Zonal No. 3 Solicitud SEFI No. 19851; ---Servicio Centro Comunal Zonal No. 4 Solicitud SEFI No. 19839; ---Servicio Centro Comunal Zonal No. 5 Solicitud SEFI No. 19849; ---Servicio Centro Comunal Zonal No. 6 Solicitud SEFI No. 19844; ---Servicio Centro Comunal Zonal No. 7 Solicitud SEFI No. 19843; ---Servicio Centro Comunal Zonal No. 8 Solicitud SEFI No. 19828; ---Servicio Centro Comunal Zonal No. 9 Solicitud SEFI No. 19826; ---Servicio Centro Comunal Zonal No. 10 Solicitud SEFI No. 19834; ---Servicio Centro Comunal Zonal No. 11 Solicitud SEFI No. 19837; ---Servicio Centro Comunal Zonal No. 12 Solicitud SEFI No. 19825; ---Servicio Centro Comunal Zonal No. 13 Solicitud SEFI No. 19848; ---Servicio Centro Comunal Zonal No. 14 Solicitud SEFI No. 19824; ---Servicio Centro Comunal Zonal No. 15 Solicitud SEFI No. 19827; ---Servicio Centro Comunal Zonal No. 16 Solicitud SEFI No. 19862; ---Servicio Centro Comunal Zonal No. 17 Solicitud SEFI No. 19836 y ---Servicio Centro Comunal Zonal No. 18 Solicitud SEFI No. 19840; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 20.000,oo (pesos uruguayos veinte mil), a favor de cada uno de los 18 (dieciocho) Servicios Centro Comunal Zonal, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que las erogaciones resultantes se atenderán con cargo a las Solicitudes SEFI Nos. 19852, 19889, 19851, 19839, 19849, 19844, 19843, 19828, 19826, 19834, 19837, 19825, 19848, 19824, 19827, 19862, 19836 y 19840.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Unidad Central de Presupuesto, Unidades Planificación y Participación Descentralizada y de Gestión Presupuestal de este Departamento, a todos los Servicios Centro Comunal Zonal y pase a la Contaduría General a sus efectos.-", "date": "2006/05/18", "file_id": "3005-000017-06", "resolution_number": "75/06/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 20.000,oo (pesos uruguayos veinte mil), a favor de cada uno de los 18 (dieciocho) Servicios Centro Comunal Zonal, destinadas a atender gastos de papel, publicidad, etc., emergentes de la difusión y promoción del Presupuesto Participativo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/980a6a11815c930f032571730071ad76?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las Resoluciones Nos. 599/03/3000, de fecha 2/VI/03 y 1124/04/3000, de fecha 29/XI/04 dictadas por la Dirección de este Departamento en ejercicio de facultades delegadas; RESULTANDO: que por las mismas se dispuso aplicar multas de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) y U.R. 24,5338 (Unidades Reajustables veinticuatro con cinco mil trescientas treinta y ocho diezmilésimas) respectivmente, al Sr. Jorge Eduardo Campos, C.I. 1.717.700-6, responsable de la finca sita en la calle Juan José Severino No. 8015, por no proceder a colocar a resguardo bajo techo la chatarra existente en el lugar, lo que amerita la acumulación de pluviales y por ende la procreación de mosquitos, infringiendo lo dispuesto en el Art. D. 2047, inc. 2 del Título VII, Cap. I, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal; CONSIDERANDO: que con fecha 18/V/06, la Dirección Administrativa de esta repartición expresa que según surge de obrados se padeció error al informar en el nombre del titular, siendo el correcto Jorge Eduardo Blas Campos, por lo que correspondería el dictado de resolución modificando los citados actos administrativos en tal sentido, manteniendo incambiados sus restantes términos; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Modificar las Resoluciones Nos. 599/03/3000, de fecha 2/VI/03 y 1124/04/3000, de fecha 29/XI/04, estableciendo que el nombre correcto del responsable de la finca sita en la calle Juan José Severino No. 8015 es Jorge Eduardo Blas Campos, manteniendo en un todo sus restantes términos.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonios correspondientes y al Servicio de Salubridad Pública.-", "date": "2006/05/18", "file_id": "4360-029405-02", "resolution_number": "76/06/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar las Resoluciones Nos. 599/03/3000, de fecha 2/VI/03 y 1124/04/3000, de fecha 29/XI/04, estableciendo que el nombre correcto del responsable de la finca sita en la calle Juan José Severino No. 8015 es Jorge Eduardo Blas Campos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55f707e1eaa7c4f0032571730071a57d?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de mayo del año en curso, del Director General del Departamento de Planificación, en la cual expresa que en razón del fallecimiento del señor esposo de la Directora de la División Planificación Territorial, Arq. Cristina Pastro el día 15 de mayo de 2006, corresponde designar Director Interino; RESULTANDO: que asimismo sugiere la designación del Arq. Gastón Arias, durante la semana del 15 al 19 de mayo del corriente año; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Designar Director Interino de la División Planificación Territorial, en el período comprendido entre el 15 y el 19 de mayo de 2006, al ARQ. GASTON ARIAS, C.I. 1.078.744.- 2.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), al Servicio de Prensa, Comunicación y Relaciones Públicas y pase por su orden, a la División Planificación Territorial -para notificar al interesado- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/18", "file_id": "6001-000512-06", "resolution_number": "1585/06", "subcategory": "DESIGNACIONES", "summary": "Se designa Director Interino de la División Planificación Territorial en el período comprendido entre el 15 y el 19 de mayo de 2006, al Arq. Gastón Arias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eda2acf7cb345f9b0325718800655dc1?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de mayo del año en curso, del Director de la División Abastecimientos, en la cual expresa que usufructuará licencia anual reglamentaria entre los días 16, 17 y 18 de mayo de 2006; RESULTANDO: 1º) que además sugiere que durante su ausencia se designe como Director Interino de la División Abastecimientos, al Dr. Gustavo Illanes; 2º) que en informe de 12 de mayo ppdo., la Directora General del Departamento de Recursos Humanos y Materiales, da su conformidad a lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, en el período comprendido entre los días 16 y 18 de mayo de 2006, al Director de la División Abastecimientos, señor NESTOR FERNANDEZ, C.I. 1.791.357.- 2.- Designar Director Interino de la División Abastecimientos, en el período comprendido entre los días 16 y 18 de mayo de 2006, al DR. GUSTAVO ILLANES, C.I. 1.365.538.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), al Servicio de Prensa, Comunicación y Relaciones Públicas y pase por su orden, a la División Abastecimientos -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/18", "file_id": "5300-000090-06", "resolution_number": "1586/06", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede liencia anual reglamentaria en el período comprendido entre el 16 y el 18 de mayo de 2006, al Director de la División Abastecimientos, señor Nestor Fernández y se designa Director Interino de la mencionada División al Dr. Gustavo Illanes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bab55cd5f080f4b40325718800655db9?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de mayo del año en curso, del Coordinador del Grupo Ambiental (GEA), Sr. Leonardo Herou, por la cual adjunta la invitación que le cursara el Director Regional de Programa de Naciones Unidas para el Medio Ambiente (PNUMA) para participar en el Seminario \"Ciudades y Ecosistemas\", que organizado por el PNUMA, la Facultad de Arquitectura, Diseño y Estudios Urbanos (FADEU) y el Instituto de Estudios Urbanos y Territoriales de la Pontificia Universidad Católica de Chile, se realizará entre los días 22 y 24 de mayo de 2006, en Santiago de Chile; RESULTANDO: 1o.) que asimismo expresa que en esta invitación se plantea la posibilidad de participar de la reunión con el objetivo de aportar la experiencia de Montevideo en el marco de los desafíos que se plantea el PNUMA a través de diversas herramientas en las que ya se ha trabajado conjuntamente (Informe GEO, Agencia 21 Local, entre otras); 2o.) que en ese marco cree importante aprovechar esta oportunidad para plantear al PNUMA y Habitat que apoyen y acompañen el proceso de evaluación de la Agenda Ambiental de Montevideo 2002 - 2007, y sobre todo la posibilidad de contar con una nueva versión de la Agenda a partir del próximo año; 3o.) que por lo expuesto solicita la concesión de la licencia que corresponda, entre los días 21 y 25 del corriente mes de mayo, y la posibilidad de contar con un viático sólo a los efectos de resolver alguna situación no prevista en la actividad; 4o.) que el 11 de mayo próximo pasado, la Directora General del Departamento de Desarrollo Ambiental, solicita se autorice la concurrencia del Sr. Leonardo Herou a participar en el referido Seminario, otorgándole un viático por la suma de $ 3.000,oo que fueran imputados según Solicitud SEFI No. 19838, señalando que los gastos de viaje, alimentación y hospedaje son por cuenta de los organizadores; CONSIDERANDO: 1o.) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal en materia ambiental; 2o.) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 21 y el 25 de mayo de 2006, al Coordinador del Grupo Ambiental (GEA) Sr. LEONARDO HEROU, C.I. 3.540.369, quien viajará a Santiago de Chile para participar del Seminario \"Ciudades y Ecosistemas\", organizado por el Programa de las Naciones Unidas para el Medio Ambiente, la Facultad de Arquitectura, Diseño y Estudios Urbanos (FADEU) y el Instituto de Estudios Urbanos y Territoriales de la Pontificia Universidad Católica de Chile.- 2. Asignar al referido funcionario una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 19838.- 3. El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a los Servicios de Administración de Recursos Humanos, de Planeamiento y Desarrollo de Recursos Humanos, a Comunicaciones a Sistemas de Desarrollo Organizacional de Informático, al Grupo de Educación Ambiental (GEA) para notificar al interesado, y pase a la Contaduría General a sus efectos.-", "date": "2006/05/18", "file_id": "4401-000374-06", "resolution_number": "1587/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 21 y 25 de mayo de 2006, al Coordinador del Grupo de Educación Ambiental, Sr. Leonardo Herou, quien participará en el Seminario \"Ciudades y Ecosistemas\" que organizado por PNUMA, la Faculta de Arquitectura, Diseño y Estudios Urbanos (FADEU) y el Instituto de Estudios Urbano y Territoriales de la Pontificia Universidad Católica de Chile, se realizará en Santiago de Chile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42695718c333cd600325718800655dbe?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Robert Fonseca, quien se desempeña en el Sector Acuerdo del Departamento de Recursos Humanos y Materiales; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que el solicitante pide la referida ayuda económica para poder solventar los gastos de la reparación de su prótesis de miembro inferior izquierdo; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida única de $ 40.000,oo (pesos uruguayos cuarenta mil); 4o.) que la División Ejecución Presupuestal informa que existe disponibilidad en el derivado 064232; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de una partida única de $ 40.000,oo (pesos uruguayos cuarenta mil), a favor del funcionario Sr. Robert Fonseca, C.I. Nº 1.853.618, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente, cumplido pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "5120-001049-06", "resolution_number": "1588/06", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 40.000,oo, a favor del funcionario Sr. Robert Fonseca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2da2095bae16d99303257188006546ed?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4920/05 de fecha 31 de octubre de 2005; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, a partir del 11 de octubre de 2005 y hasta el 10 de abril de 2006, las pasantías asignadas en el marco del Convenio Básico de Cooperación entre esta Intendencia Municipal y la Universidad de la República, aprobado por Resolución No. 3061/93 de fecha 12 de julio de 1993, modificada por Resolución No. 3362/00 de fecha 18 de setiembre de 2000, para 2 (dos) estudiantes de la Facultad de Arquitectura, en régimen de 30 (treinta) horas semanales de labor y con una remuneración equivalente al docente Universitario Grado 1, para cumplir funciones en el Programa de Integración de Asentamientos Irregulares (P.I.A.I.); 2o.) que al llegar a su término dicha prórroga, correspondería realizar una nueva asignación de las pasantías de referencia; 3o.) que la Oficina de Pasantías sugiere que dicha asignación sea a partir del 11 de abril de 2006, con cargo al Contrato Nº 45.906; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido,EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar, en el marco del Convenio Básico de Cooperación entre esta Intendencia Municipal y la Universidad de la República, aprobado por Resolución No. 3061/93 de fecha 12 de julio de 1993, modificada por Resolución No. 3362/00 de fecha 18 de setiembre de 2000, 2 (dos) pasantías para estudiantes de la Facultad de Arquitectura, en régimen de 30 (treinta) horas semanales de labor y con una remuneración equivalente al docente Universitario Grado 1, para cumplir funciones en el Programa de Integración de Asentamientos Irregulares (P.I.A.I.), a partir del 11 de abril de 2006 y por el término de 6 (seis) meses.- 2o.- La Intendencia Municipal de Montevideo entregará mensualmente a la Universidad de la República, el listado de las liquidaciones de los beneficiarios depositando en la cuenta que determine la Universidad.- 3o.- La erogación resultante será con cargo al Contrato Nº 45.906.- 4o.- Comuníquese a la Secretaría General, a fin de cursar el oficio a la Universidad de la República; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Acondicionamiento Urbano; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Departamento de Acondicionamiento Urbano, a sus efectos.-", "date": "2006/05/18", "file_id": "1007-002159-04", "resolution_number": "1589/06", "subcategory": "PASANTIAS", "summary": "Se asignan 2 pasantías para estudiantes de la Facultad de Arquitectura, para cumplir funciones en el Programa de Integración de Asentamientos Irregulares (P.I.A.I.), a partir del 11 de abril de 2006 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79854417d294efb80325718800654701?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora Ejecutiva de la Comisión Especial Ejecutora de Atención al PIAI; RESULTANDO: 1º.) que en las mismas pone de manifiesto la necesidad de agilizar los procedimientos licitatorios realizados en el marco del PIAI, financiados a través del préstamo BID 1186/OC-UR, especificando que en los referidos procedimientos los fondos son aportados íntegramente por el BID, sin obligación de devolución, por lo que la Intendencia Municipal de Montevideo realiza únicamente el trámite administrativo; 2º) que propone, a tales efectos, la no intervención de la Comisión Supervisora de Contrataciones, con lo que se lograría una reducción sustancial en la duración de los procedimientos; CONSIDERANDO: 1º) que la Asesoría Jurídica informa en relación al referido punto que si se entiende que la intervención de la Comisión Asesora de la Compra y la participación del BID en el estudio de las ofertas son garantía suficiente para el procedimiento licitatorio, podrá prescindirse de la participación de la Comisión Supervisora de Contrataciones, en tanto es una creación del Sr. Intendente Municipal, quien por lo tanto podrá establecer si la misma interviene o no; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de Resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Establecer que en los procedimientos licitatorios realizados en el período 2006-2008, en el marco del PIAI, financiados a través del préstamo BID 1186/OC-UR, se prescindirá de la intervención de la Comisión Supervisora de Contrataciones.- 2º.-Comuníquese a la Asesoría Jurídica y a la División Abastecimientos, cumplido, pase a la Comisión Especial Ejecutora de Atención al PIAI, para su conocimiento y demás efectos.-", "date": "2006/05/18", "file_id": "1007-001759-06", "resolution_number": "1590/06", "subcategory": "VARIOS", "summary": "Se establece que en los procedimientos licitatorios realizados en el período 2006-2008, en el marco del PIAI, financiados a través del préstamo BID 1186/OC-UR, se prescindirá de la intervención de la Comisión Supervisora de Contrataciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bd559e855d4570103257188006546fd?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Turismo y Eventos; RESULTANDO: 1o.) que en las mismas solicita se autorice el pago de un viático líquido diario de $ 496,76 (pesos uruguayos cuatrocientos noventa y seis con 76/100), por 6 (seis) horas de labor, a diversos funcionarios, quienes trabajaron en la \"Semana Criolla 2006\"; 2o.) que el Servicio de Administración de Recursos Humanos manifiesta que verificó las horas realizadas por los funcionarios, según el detalle lucientes de fs. 23 a 26 de obrados; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de un viático, según detalle de fs. 23 a 26 de estas actuaciones, a favor de los funcionarios que allí se mencionan, quienes trabajaron en la \"Semana Criolla 2006\".- 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Turismo y Eventos, que notificará a los funcionarios; a la Unidad Información de Personal; y pase a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "9063-001702-06", "resolution_number": "1591/06", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de una viático líquido diario de $ 496,76, a favor de los funcionarios que trabajaron en la Semana Criolla 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72b118fffc8aa89803257188006546f2?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Turismo; RESULTANDO: 1o.) que en las mismas solicita se autorice un total de 13.000 (trece mil) horas, destinadas a la organización de la Semana Criolla 2006, realizada en el predio de la Rural del Prado, en el periodo comprendido entre el 9 y el 16 de abril de 2006, que serán abonadas como viáticos al valor de $ 116,oo (pesos uruguayos ciento dieciséis), líquidos la hora; 2o.) que asimismo eleva la nómina de funcionarios y la cantidad de horas trabajadas, a fin de que se efectúe su pago; 3o.) que la Unidad Información de Personal verificó la realización de las horas que lucen a fs. 1, 2, 3, 4, 5 y 7 del Expediente 9063-002685-06; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, adjudicando las horas solicitadas por la División Turismo, y autorizando el pago de viáticos al valor de $ 116,oo (pesos uruguayos ciento dieciséis), líquidos la hora, a los funcionarios que trabajaron en dicho evento;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar a la División Turismo un total de 13.000 (trece mil) horas, por la organización de los espectáculos de la Semana Criolla 2006, realizada en el predio de la Rural del Prado, en el periodo comprendido entre el 9 y el 16 de abril de 2006, que se abonarán como viáticos al valor de $ 116,oo (pesos uruguayos ciento dieciséis), líquidos la hora de trabajo.- 2o.- Autorizar el pago del referido viático por hora de trabajo, a favor de los funcionarios que se mencionan a fs. 1, 2, 3, 4, 5 y 7 del Expediente 9063-002685-06.- 3o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a la División Turismo; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "9063-002685-06", "resolution_number": "1592/06", "subcategory": "VIATICOS", "summary": "Se adjudica a la División Turismo un total de 13.000 horas, por la organización de los espectáculos de la Semana Criolla 2006, que se abonarán como viáticos al valor de $ 116,oo líquidos la hora de trabajo, y se autoriza el pago a favor de los funcionarios que trabajaron en dichos espectáculos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e9611b6b7a7043e03257188006546f5?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Equipo Técnico de Educación Ambiental; RESULTANDO: 1o.) que en las mismas eleva la nómina de los funcionarios del Departamento de Desarrollo Ambiental que trabajaron en la Semana Criolla 2006, realizada en el predio de la Rural del Prado, incluyendo la cantidad de horas trabajadas por cada uno de ellos; 2o.) que la Unidad Información de Personal verificó la realización de las horas que lucen a fs. 1 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando el pago de un viático líquido de $ 116,oo (pesos uruguayos ciento dieciséis), por hora de trabajo, a los referidos funcionarios;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de un viático líquido de $ 116,oo (pesos uruguayos ciento dieciséis), por hora de trabajo, a favor de los funcionarios que se mencionan a fs. 1 de estas actuaciones, quienes trabajaron en la Semana Criolla 2006, realizada en el predio de la Rural del Prado.- 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; al Equipo Técnico de Educación Ambiental; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "4401-000264-06", "resolution_number": "1593/06", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de un viático líquido de $ 116,oo, por hora de trabajo, a favor de los funcionarios del Departamento de Desarrollo Ambiental que trabajaron en la Semana Criolla 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6719e69cf3edafd903257188006546fa?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de mayo del año en curso, de la Directora General del Departamento de Acondicionamiento Urbano, en la cual solicita se designe Director Interino del Departamento de Acondicionamiento Urbano, al señor Daniel Espósito, Director de la División Espacios Públicos y Edificaciones, entre el 16 y el 23 de mayo de 2006, inclusive y a la Arq. Patricia Roland, como Directora Interina de la mencionada División por igual período; RESULTANDO: que asimismo expresa que motiva tal solicitud el hecho de que fuera invitada por el Ayuntamiento de Fuenlabrada para participar del Foro \"Presente y futuro de las ciudades\"; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar Director Interino del Departamento de Acondicionamiento Urbano, en el período comprendido entre el 16 y el 23 de mayo de 2006, al Director de la División Espacios Públicos y Edificaciones, señor DANIEL ESPOSITO, C.I. 1.282.587.- 2.- Designar Directora Interina de la División Espacios Públicos y Edificaciones, en el período comprendido entre el 16 y el 23 de mayo de 2006, a la ARQ. PATRICIA ROLAND, C.I. 2.858.006.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), al Servicio de Prensa, Comunicación y Relaciones Públicas y pase por su orden, a la División Espacios Públicos y Edificaciones -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/18", "file_id": "4000-000767-06", "resolution_number": "1594/06", "subcategory": "DESIGNACIONES", "summary": "Se designa Director Interino del Departamento de Acondicionamiento Urbano al señor Daniel Espósito y Director Interino de la División Espacios Públicos y Edificaciones a la Arq. Patricia Roland en el período comprendido entre el 16 y el 23 de mayo de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e45f69ad6364f2f40325718800655dc2?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: lo dispuesto en el Art. 52º del T.O.C.A.F.; RESULTANDO: 1º) que la referida disposición establece que se deberá dar preferencia a los productos nacionales en paridad de calidad o aptitud con los extranjeros, estableciendo que los límites y naturaleza de dicha preferencia deberán hacerse constar en los pliegos de bases y condiciones generales; 2º) que el Pliego Unico de Bases y Condiciones Generales para los Contratos de Suministros y Servicios No Personales es de aplicación para las licitaciones que supere el monto previsto por el artículo 44º del T.O.C.A.F; 3º) que para las licitaciones abreviadas de montos inferiores al citado tope, existe un vacío de regulación respecto a la preferencia el producto nacional, tornando dudosa su aplicación; CONSIDERANDO: 1o.) la necesidad de fijar criterios claros respecto a la preferencia a la industria nacional; 2o.) que de acuerdo al artículo R. 19.16 del Libro I, Capítulo II del Volumen II del Digesto Municipal, compete a la División Abastecimientos aprobar los Pliegos de Condiciones Particulares; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentidoEL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Encomendar a la División Abastecimientos la inclusión en los Pliegos de Condiciones Particulares que rijan en las Licitaciones Abreviadas de monto inferior al tope fijado por el artículo 44º del T.O.C.A.F., de las condiciones para la aplicación de la preferencia a la producción nacional, en similares términos a los previstos en el Pliego Unico de Bases y Condiciones Generales para los Contratos de Suministro y Servicios No Personales.- 2o.- Establecer que para la evaluación de las ofertas presentadas en procedimientos de Compra Directa, se apliquen -dentro de las posibilidades- idénticos criterios de preferencia a la producción nacional.- 3o.- Cometer al Equipo Técnico de Actualización Normativa e Información Jurídica, el estudio del art. R. 990 del Volumen VIII \"Contratos de la Administración\" del Digesto Municipal, a efectos de ampliar según lo dispuesto en los numerales anteriores de la presente Resolución, las referencias al alcance de la preferencia a los productos nacionales frente a los extranjeros.- 4º.- Comuníquese al Equipo Técnico de Actualización Normativa e Información Jurídica, y pase a la División Abastecimientos a sus efectos.-", "date": "2006/05/18", "file_id": "5400-000691-06", "resolution_number": "1595/06", "subcategory": "VARIOS", "summary": "Se encomienda a la División Abastecimientos la inclusión en los Pliegos de Condiciones Particulares que rijan en las Licitaciones Abreviadas de monto inferior al tope fijado por el artículo 44º del T.O.C.A.F., de las condiciones para la aplicación de la preferencia a la producción nacional, en similares términos a los previstos en el Pliego Unico de Bases y Condiciones Generales para los Contratos de Suministro y Servicios No Personales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5142d5acf491b2b703257188006546fe?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. César Fernández, quien se desempeña en el Servicio de Vigilancia de la División Tránsito y Transporte; RESULTANDO: 1o.) que el mismo registró más de 15 (quince) inasistencias consecutivas, durante el periodo comprendido entre el 22 de marzo y el 25 de abril de 2006, en razón de lo cual, el Servicio de Vigilancia lo declaró en omisión, con fecha 28 de abril de 2006, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que notificado el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 22 de marzo de 2006, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 22 de marzo de 2006, del funcionario Sr. César Fernández, C.I. Nº 1.779.900.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Tránsito y Transporte; a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios, de Vigilancia y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "4740-020285-06", "resolution_number": "192/06/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 22 de marzo de 2006, del funcionario Sr. César Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7753eecde8220db103257172007320bd?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Manuel Baeza, quien se desempeña en el Servicio de Disposición Final de Residuos; RESULTANDO: 1o.) que el mismo registró 15 (quince) inasistencias alternadas, durante el periodo comprendido entre el 27 de marzo y el 21 de abril de 2006, en razón de lo cual, el Servicio de Disposición Final de Residuos lo declaró en omisión con fecha 25 de abril de 2006, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que notificado el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 22 de abril de 2006, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 22 de abril de 2006, del funcionario Sr. Manuel Baeza, C.I. Nº 2.674.567.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios, de Disposición Final de Residuos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/18", "file_id": "4411-000295-06", "resolution_number": "193/06/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 27 de marzo de 2006, del funcionario Sr. Manuel Baeza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80eabcbc1ff0bc7d03257172007320cb?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el establecimiento destinado a restaurante con música en vivo, sito con frente a la calle Gaboto Nº 1810, propiedad de El Milongón S.R.L.; RESULTANDO: 1º) que por Resolución N° 434/05/4000 del 25/V/05 se dispuso impedir su funcionamiento; 2°) que el Servicio de Contralor de Edificaciones informa que, atento a que por Decreto Departamental Nº 31.444 se suspende la aplicación de las exigencias de estacionamiento vehicular, establecidas por los Art. D. 355 y D.362 del Decreto Departamental Nº 29.118, se propicia levantar el impedimento dispuesto a los efectos de continuar la tramitación de la Viabilidad de Usos iniciada en agosto de 2004; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende que corresponde levantar el impedimento dispuesto; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones de fallas constructivas, etc.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución N° 434/05/4000 del 25/V/05, por las razones indicadas en la parte expositiva de la presente resolución y continuar la tramitación de la Viabilidad de Usos iniciada en agosto de 2004.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, al Servicio Central de Inspección General, para cumplimiento de lo dispuesto en el numeral que precede y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-009521-04", "resolution_number": "373/06/4000", "subcategory": "LEVANTAR IMPEDIMENTO PARA FUNCIONAR", "summary": "Levantar impedimento para funcionar restaurante con música en vivo, Gaboto nº 1810, El Milongón S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdb977d281d5ef4d032571730058f4bb?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Demisol S.A., solicita regularizar el establecimiento destinado a fábrica de cosméticos, ubicado en el predio empadronado con el Nº 162.089, sito con frente a la calle Illescas Nº 5220 bis; RESULTANDO: 1º) que se declara un área edificada de 139,93 m2 con 20m2 destinados a oficinas, sobre una superficie de terreno de 770 m2; 2º) que el Departamento de Desarrollo Ambiental entiende que, de acuerdo con lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas, la Unidad de Efluentes Industriales y el Laboratorio de Higiene Ambiental, no hay inconvenientes en su implantación siempre que se cumpla con la normativa Nacional y Departamental vigente, debiendo a tales efectos tramitar las habilitaciones correspondientes atendiendo las observaciones que merezca; 3º) que el Servicio de Contralor de la Edificación informa que el destino no se ajusta a lo establecido en el Art. D. 321 del POT y propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 15 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a fábrica de cosméticos, ubicado en el predio empadronado con el Nº 162.089, sito con frente a la calle Illescas Nº 5220 bis, propiedad de Demisol S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se trabaje fuera de la jornada de labor declarada de 9:00 a 16:00 horas; e) se obtengan los certificados de las Oficinas competentes del Departamento de Desarrollo Ambiental; f) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y g) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-006031-05", "resolution_number": "374/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado fábrica de cosméticos, Illescas Nº 5220 bis, Demisol S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c62c8750ac1b86b8032571730058c273?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Remates Malvín Ltda., solicita regularizar el establecimiento destinado a remates, ubicado en el predio empadronado con el Nº 65.842, sito con frente a Avda. Italia Nº 4364; RESULTANDO: 1º) que se declara un área edificada ya autorizada de 335,93 m2, a regularizar de 50,68 m2 sobre una superficie de terreno de 500 m2; 2º) que la Junta Local de la Zona Nº 7 propicia su autorización en forma debidamente condicionada; 3º) que el Servicio de Ingeniería de Tránsito considera que no se genera movimiento vehicular de relevancia por lo que su incidencia en el entorno no es significativa; 4º) que el Servicio de Contralor de la Edificación informa que: a) de acuerdo con lo establecido por Resolución Nº 2875/00 del 14/VIII/00, la presente solicitud es admisible con carácter de tolerancia calificada mediana, correspondiendo aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria y b) propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 44 de estas actuaciones; 5º) que los propietarios del bien inmueble han prestado su conformidad con la tasa a aplicar según certificado notarial que luce a fs. 46 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a remates, ubicado en el predio empadronado con el Nº 65.842, sito con frente a Avda. Italia Nº 4364, propiedad de Remates Malvín Ltda., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se trabaje fuera de la jornada de labor declarada de 10:00 a 18:00 horas; e) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y f) el presente trámite aprueba destinos y áreas del local, prohibiéndose expresamente la utilización de zonas de ensanche y retiros para acopio de materiales u otros motivos que contravengan la norma.- 2º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% (cien por ciento) sobre la Contribución Inmobiliaria, la que se mantendrá mientras permanezcan las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-012592-04", "resolution_number": "375/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado remates, Avda. Italia Nº 4364, Remates Malvín Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dc355b65d7f962f032571730058c2d1?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de ordenar el tránsito en general en la zona de la Avda. Dr. Alfredo Navarro, Dr. Manuel Quintela, Santiago Gadea, Las Heras y sus adyacencias; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que del estudio realizado se comprobó que las paradas del transporte colectivo ubicadas en Avda. Dr. Alfredo Navarro entre Santiago Gadea y Avda. Dr. Américo Ricaldoni, son puntos conflictivos por lo que se solicita su reubicación; 2°) que el mencionado Servicio continúa informando que solicita el traslado de la parada del transporte colectivo existente en: a) Avda. Dr. Alfredo Navarro entre Santiago Gadea y Avda. Dr. Manuel Quintela hacia la acera comprendida entre las calles Santiago Gadea y Talcahuano frente a los números de puerta 3127/3129 y b) Avda. Dr. Alfredo Navarro entre Avda. Dr. Américo Ricaldoni y Manuel Alonso frente a los números de puerta 3126/3120; 3º) que la División Tránsito y Transporte comparte criterio sustentado por la Servicio actuante; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Trasladar la parada de transporte colectivo ubicada en Avda. Dr. Alfredo Navarro, entre la calle Santiago Gadea y Avda. Dr. Manuel Quintela hacia la acera comprendida entre las calles Santiago Gadea y Talcahuano, frente a los números de puerta 3127/3129.- 2°.- Trasladar la parada de transporte colectivo ubicada en Avda. Dr. Alfredo Navarro, entre Avda. Dr. Américo Ricaldoni y la calle Manuel Alonso, a la misma acera frente a los números de puerta 3126/3120.- 3º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a la División Tránsito y Transporte y a los Servicios de Prensa y Comunicación y Relaciones Públicas y de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2006/05/18", "file_id": "4711-005738-04", "resolution_number": "376/06/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Trasladar la paradas de transporte colectivo en Avda. Dr. Alfredo Navarro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b58a5f42e56e07c032571730058f467?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio de Mantenimiento Vial tendiente a obtener una Partida Especial de $ 120.000,oo para la cancelación de deudas por compra de repuestos para maquinarias; RESULTANDO: 1º) que la División Vialidad presta su conformidad; 2º) que en tal sentido se ingresó al SEFI la Solicitud Nº 19779; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar al Servicio de Mantenimiento Vial, una Partida Especial de $ 120.000,oo (ciento veinte mil pesos uruguayos) para la cancelación de deudas por compra de repuestos para maquinarias.- 2º.- Atender dicha erogación con cargo a a la Actividad Presupuestal 304020201, Derivado 198000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad, al Servicio de Mantenimiento Vial y pase a la Contaduría General.-", "date": "2006/05/18", "file_id": "4510-003137-06", "resolution_number": "377/06/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida Especial $ 120.000, cancelación dudas compra de repuestos para maquinarias Servicio Mantenimiento Vial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f64dfc2211207930325717300590f01?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la solicitud de estudio de la modalidad del estacionamiento perpendicular en varias calles de los límites del Servicio Centro Comunal Zonal N° 5; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que desde el punto de vista de su competencia no encuentra objeciones para acceder a lo solicitado, destacando que el número de lugares que se generarían es similar a la oferta actual que el número y metraje de rebajes de cordón resultan similares por lo que es necesario establecer estacionamiento en perpendicular en la acera Norte de la calle Héctor Miranda, entre Bvar. Gral. Artigas y la calle José Ellauri; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer en la calle Héctor Miranda entre Bvar. Gral. Artigas y de la calle José Ellauri, la siguiente modalidad de estacionamiento: a) paralelo al cordón sobre la acera Sur y b) perpendicular al cordón sobre la acera Norte.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa Comunicación y Relaciones Públicas, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/05/18", "file_id": "4701-003292-06", "resolution_number": "378/06/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Modalidad de estacionamiento en la calle Héctor Miranda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45142b545ada42750325717300590f6a?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad del corrimiento de columnas y cables aéreos existentes en la calzada Sur del Bvar. José Batlle y Ordóñez entre Avda. Sayago y la calle Ignacio Rivas, en el marco de las obras de ampliación del referido bulevar; RESULTANDO: 1º) que el Servicio de Construcciones Viales informa que el monto del presupuesto elaborado por UTE asciende a $ 16.270,10; 2º) que en al sentido se ingresó al SEFI la solicitud de preventiva Nº 90714; CONSIDERANDO: 1º) que por Resolución Nº 3.210/05 del 12/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; 2º) que la presente se enmarca en uso de las excepciones previstas en el literal A del Art. 33° del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago a UTE de la suma de $ 16.270,10 (dieciséis mil doscientos setenta pesos uruguayos con diez centésimos) por el corrimiento de columnas y cables aéreos existentes en la calzada Sur de Bvar. José Batlle y Ordóñez entre Avda. Sayago y la calle Ignacio Rivas, en el marco de las obras de ampliación del referido bulevar - 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 504020301 Derivado 38700.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/05/18", "file_id": "4530-000575-06", "resolution_number": "379/06/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 16.270.10 UTE corrimiento de columnas y cables aéreos Bvar. J. Batlle y Ordóñez entre Avda. Sayago e Ignacio Rivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a28d26bbcb610860325717300590fd2?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados el establecimiento destinado a barraca de lanas en el Predio Padrón N° 56.443, sito con frente a la Rbla. Baltasar Brum N° 3653, propiedad de Montelán S.A.; RESULTANDO: 1°) que por Resolución N° 531/04/4000 del 31/V/04 se intimó a dicha firma a liberar al uso público las 2 calles: a) al Este del Padrón N° 56.443. calle Continuación Doroteo Enciso y b) al Oeste del mencionado padrón: calle Pública en el tramo comprendido entre Rbla. Baltasar Brum y Bahía de Montevideo; 2°) que la División Espacios Públicos y Edificaciones informa que la empresa no ha dado cumplimiento a lo solicitado por lo que corresponde aplicar una multa de 24,7350 U.R., según lo que establece el literal A, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas), a Montelán S.A. propietaria del inmueble empadronado con el Nº 56.443, sito en Rbla. Baltasar Brum N° 3653, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/18", "file_id": "4102-006439-97", "resolution_number": "380/06/4000", "subcategory": "MULTAS", "summary": "Multa de 24,7350 U.R. a MONTELAN S.A. por ocupación de áreas de propiedad municipal de las calles Continuación Doroteo Enciso y Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e62c4de1e23a298b032571730058de60?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 126.831, sito en la calle Osorio No. 1185, realizadas por el Técnico Instalador Sanitario Sr. Eduardo Brenes Wittemberger, C.I. Nº 1:378.504-3; RESULTANDO: que el Servicio Contralor de la Edificación informa que: a) se ha podido constatar que el instalador sanitario ha incurrido en infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 3º, Apartado 3º, Literal B, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) al Técnico Instalador Sanitario Sr. Eduardo Brenes Wittemberger, C.I. Nº 1:378.504-3, con domicilio en la calle Mac Eachen No. 1501, responsable de la instalación sanitaria del inmueble empadronado con el Nº 126.831, sito en la calle Osorio Nº 1185, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/18", "file_id": "6344-001223-06", "resolution_number": "381/06/4000", "subcategory": "MULTAS", "summary": "Multa de 20 U.R. al Técnico Sanitario Eduardo Brenes por infracción sanitaria en Osorio 1185.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/903dd9c49d86dfa8032571730058debb?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 421.546 , sito en las calles Maldonado N° 1761 y Gaboto N° 1158, propiedad de los Sres. Daniel Rado y Fabián Manci C.I. Nos. 2:662.870-1 y 3:272.641-4 respectivamente: RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido los propietarios en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 2, literal c del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) a los Sres. Daniel Rado y Fabián Manci C.I. Nos. 2:662.870-1 y 3:272.641-4 respectivamente, propietarios del inmueble empadronado con el N° 421.546, sito en las calles Maldonado N° 1761 y Gaboto N° 1158, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/05/18", "file_id": "6344-000696-06", "resolution_number": "382/06/4000", "subcategory": "MULTAS", "summary": "Multa de 30 U.R. a los Sres. Daniel Rado y Fabián Manci por infracción sanitaria en las calles Maldonado N° 1761 y Gaboto N° 1158.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdc2cdd8c166c04b032571730058df10?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las construcciones existentes en el predio empadronado con el Nº 92.678, sito con frente a la calle Emilio Frugoni Nº 915 (ex-Tristan Narvaja); RESULTANDO: 1º) que por Resolución Nº 140.212 del 7/I/80 se declararon ruinosas y con peligro de derrumbe las construcciones existentes en el referido predio; 2º) que el Servicio de Contralor de la Edificación, informa que han sido demolidas según permiso Nº 3230-013760-05, por lo que aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubiesen sido declarados, habiendo cesado la causa que dio mérito para ello;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosa la finca ubicada en el predio empadronado con el Nº 92.678, sito con frente a la calle Emilio Frugoni Nº 915 (ex-Tristan Narvaja).- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4114-000792-01", "resolution_number": "383/06/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar de su calidad de ruinosa la finca ubicada el predio empadronado con el Nº 92.678, sito con frente a la calle Emilio Frugoni Nº 915 (ex-Tristan Narvaja).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7618cbe118b27e3e032571730059175c?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Circulo Militar \"General Artigas\" para que se le conceda el uso del cantero central de Avenida Italia en su intersección con la calle Abacú el día 18/V/06 a partir de la hora 10:00, para llevar a cabo un acto recordatorio de los cuatro Soldados caídos el 18 de Mayo de 1972; RESULTANDO: que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Circulo Militar \"General Artigas\" el uso del cantero central de Avenida Italia en su intersección con la calle Abacú el día 18/V/06 a partir de la hora 10:00, para llevar a cabo un acto recordatorio de los cuatro Soldados caídos el 18 de Mayo de 1972, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/05/18", "file_id": "1001-012412-06", "resolution_number": "384/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Circulo Militar General Artigas solicita uso de cantero central de Avenida Italia y Abacú para acto el 18/V/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0d96f5e53c4bd75032571730058f51d?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a discoteca y música en vivo, ubicado en el predio empadronado con el Nº 47.829, sito con frente a la calle Gutemberg Nº 6158, propiedad de los Sres. Marcos Rambalducci y Carmen Alvarez; RESULTANDO: 1º) que desde el año 2002 se le notifica a los propietarios que se ha denegado su viabilidad de usos por no ajustarse a las Normas Complementarias del POT; 2º) que por Resolución Nº 1163/04/4000 del 25/X/04 se concedió un plazo de 180 días para su remoción, bajo apercibimiento de clausura; 3º) que por Resolución Nº 663/05/4000 del 3/VIII/05 se concedió plazo hasta el 28/II/06 para la remoción del establecimiento; 4º) que los propietarios ha solicitado reconsideración agregando nuevos elementos de juicio; 5º) que el Servicio de Contralor de la Edificación teniendo en cuenta los relevamientos gráficos y fotográficos aportados, en los que se verifican las condiciones de implantación exenta de las medianeras, así como el buen estado general de las construcciones que se constatan en inspección técnica y atento a que no se han verificado denuncias, sino que se presenta la anuencia de los vecinos de las cuadras próximas, propicia adoptar un criterio de tolerancia permitiendo evaluar la posibilidad de mantener la actividad desarrollada; 6º) que la División Espacios Públicos y Edificaciones informa que: a) comparte lo propuesto por el Servicio competente; b) el establecimiento cuenta con informe de la Unidad para la Protección del Patrimonio en el que se sugiere admitir la implantación con carácter temporal dado que estaría a estudio una nueva normativa para la zona, aspectos patrimoniales que quedarán saldados con el estudio de la Fase \"A\" que deberá presentarse a la brevedad una vez aprobada la viabilidad de usos y c) propicia dejar sin efecto la Resolución Nº 1163/04/4000 del 25/X/04, admitiendo continuar la tramitación correspondiente a la viabilidad de uso, siendo los interesados responsables de cumplir con lo que aconseje el Servicio de Contralor de la Edificación; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones de fallas constructivas, etc.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto a Resolución Nº 1163/04/4000 del 25/X/04, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Autorizar la prosecución del trámite administrativo que permita evaluar la viabilidad de uso del establecimiento de referencia, debiendo los propietarios cumplir con lo que aconseje el Servicio de Contralor de la Edificación.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 12, al Servicio Central de Inspección General y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-005431-02", "resolution_number": "385/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Sin efecto Res. Nº 1163/04/4000, autorizando tramitar viabilidad de uso discoteca Gutemberg Nº 6158.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e7aa8f0121459fd032571730058c1c9?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Bolmarck S.R.L., solicita regularizar el establecimiento destinado a fábrica de bolsas de papel, ubicado en el predio empadronado con el Nº 134.245, sito con frente a la calle Espuelitas Nº 4769; RESULTANDO: 1º) que se declara un área edificada de 855 m2, con un área destinada a oficinas de 50 m2 y con dos sitios para estacionamiento vehicular, sobre una superficie de terreno de 750 m2; 2º) que el Servicio Centro Comunal Zonal Nº 6 no tiene inconvenientes en acceder a lo solicitado; 3º) que el Servicio de Ingeniería de Tránsito no tiene objeciones desde su competencia; 4º) que el Servicio de Contralor de la Edificación informa que le establecimiento supera la escala edilicia reglamentaria para la zona, según lo establecido en el Art. D 323 del POT y propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 17 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad, destacando que dado que se implanta en la zona de mayor exigencia para el ingreso de vehículos de carga establecida en el Plan Montevideo, la empresa deberá ajustarse en su momento a lo que establezca la Administración en cuanto al tipo de vehículos que abastezcan el local y su recorrido; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a fábrica de bolsas de papel, ubicado en el predio empadronado con el Nº 134.245, sito con frente a la calle Espuelitas Nº 4769, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiéndose ajustarse a lo que establezca la Administración en cuanto al tipo de vehículos que abastezcan el local y a su recorrido; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma al que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de 8:00 a 18:00 horas; g) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas; h) deberá ajustarse a lo dispuesto por el Art. D.208 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; i) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y j) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 6 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-006267-05", "resolution_number": "386/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado fábrica de bolsas de papel Espuelitas Nº 4769, Bolmarck S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b7247d604eb2d84032571730058c21a?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Nifelco S.A., solicita regularizar el establecimiento destinado a depósito, venta y distribución de artículos de informática, ubicado en el predio empadronado con el Nº 94.801, sito con frente al Bvar. Gral. Artigas Nº 444; RESULTANDO: 1º) que se declara un área edificada de 667,20 m2, contando con 489,60 m2 destinados a oficinas, 177,60 m2 a depósito y 5 sitios para estacionamiento vehicular, sobre una superficie de terreno de 748 m2; 2º) que el Servicio de Ingeniería de Tránsito no tiene objeciones a lo solicitado, dado que se propone reducir completamente los riesgos en la vía pública; 3º) que el Servicio Centro Comunal Zonal Nº 5 ha tomado conocimiento; 4º) que el Servicio de Contralor de la Edificación informa que: a) no se ajusta a la reglamentación en cuanto a la escala edilicia (Art. D 323 del POT); b) de acuerdo a lo establecido por Resolución Nº 2875/00 del 14/VIII/00 la presente solicitud es admisible con carácter de tolerancia calificada mediana, correspondiendo aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria y c) propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 24 de estas actuaciones; 5º) que la propietaria del bien inmueble ha prestado su conformidad con la tasa a aplicarse, según consta a fs. 26 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones propicia su autorización agregando la condicionante de que las operaciones del establecimiento estacionamiento, carga y descarga se realicen sin conflictos por la operativa de la empresa; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito, venta y distribución de artículos de informática, ubicado en el predio empadronado con el Nº 94.801, sito con frente al Bvar. Gral. Artigas Nº 444, propiedad de Nifelco S.A. condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se trabaje fuera de la jornada de labor declarada de 9:00 a 19:00 horas y e) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite.- 2º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% (cien por ciento) de la Contribución Inmobiliaria, la que se mantendrá mientras permanezcan las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/05/18", "file_id": "4112-012730-03", "resolution_number": "387/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado depósito, venta y distribución artículos de informática, Bvar. Gral. Artigas Nº 444, Nifelco S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/355896afa9389540032571730058c32a?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Arnold Kreer Klinmann y Enrique Claveaux Yebra, tendiente a que se autorice la transferencia de la cuota parte del permiso correspondiente al primero de los nombrados, para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1047, al que está afectado el vehículo empadronado con el Nº 986.349, a favor del Sr. Enrique Antonio Claveaux Yebra C.I. 1.258.919-1; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 13 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que se trata con los permisos identificados con las matrículas Nos. STX 2719, STX 0653, STX 1103 y STX 1047; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siéndolo el enajenante desde el 9/IX/98 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Enrique Antonio Claveaux Yebra, C.I. 1.258.919-1, la transferencia de la cuota parte correspondiente al Sr. Arnold Kreer Klinmann, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1047, del que el último de los nombrados y el Sr. Enrique Antonio Claveaux Yebra, figura como titular y al que está afectado el vehículo empadronado con el Nº 986.394.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/18", "file_id": "4720-005513-06", "resolution_number": "388/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1047, a favor del Sr. Enrique Antonio Claveaux Yebra C.I. 1.258.919-1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbf0c4fb6406c414032571730058985d?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Viviana Andrea Silveira Pérez Ramos tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2266, al que está afectado el vehículo empadronado con el Nº 494.205 a favor del Sr. Horacio Robert Lima Pereira, C.I. Nº 2.669.344-5; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 22 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 13/XII/2005 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Horacio Robert Lima Pereira C.I. Nº 2.669.344-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2266, del que la Sra. Viviana Andrea Silveira Pérez Ramos figura como titular y al que está afectado el vehículo empadronado con el Nº 494.205.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/05/18", "file_id": "4720-000164-06", "resolution_number": "389/06/4000", "subcategory": "PERMISO TAXI", "summary": "Sra. Viviana Andrea Silveira Pérez Ramos, solicita transferencia de taxi Mat. STX-2266 a favor del Sr. Horacio Robert Lima Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66866bfefbe5365703257173005898ab?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. José Fernández Pumar y Antonio Pepe Imbriao Stanziola, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1821, al que está afectado el vehículo empadronado con el Nº 986.724, a favor de la Sra. Ana Claudia Gentilini Castellanos, C.I. 2.743.870-1; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 29 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 06/VII/89 y 20/I/93, ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Ana Claudia Gentilini Castellanos, C.I. 2.743.870-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1821, del que los Sres. José Fernández Pumar y Antonio Pepe Imbriao Stanziola figuran como titulares y al que está afectado el vehículo empadronado con el Nº 986.724.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/18", "file_id": "4720-005335-06", "resolution_number": "390/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1821, a favor de la Sra. Ana Claudia Gentilini Castellanos, C.I. 2.743.870-1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c99b9fa88419b8703257173005898fe?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Laura Adriana Cappi Cossu y Arnold Kreer Kleinmann, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1137, al que está afectado el vehículo empadronado con el Nº 499.704, a favor del Sr. Arnold Kreer Kleinmann, C.I. Nº 1.270.362-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 12 de estas actuaciones el titular figura inscripto como permisario del servicio que se trata con el permiso matrícula STX 1047 y STX-1137; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo la enajenante desde el 20/VIII/97 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Arnold Kreer Kleinmann, la transferencia de la cuota parte correspondiente a la Sra. Laura Adriana Cappi Cossu del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1137, del que la última de los nombrados y el Sr. Arnold Kreer Kleinmann, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 499.704.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/05/18", "file_id": "4720-005508-06", "resolution_number": "391/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1137, a favor del Sr. Arnold Kreer Kleinmann,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18f7f8eb54627f4e0325717300589958?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Ministerio de Educación y Cultura, Dirección General de Biblioteca Nacional para celebrar las \"Segundas Fiestas Mayas\", los días 24, 25 y 26 de mayo del presente año, con corte de la calle Tristán Narvaja entre Avda. 18 de Julio y la Avda. Uruguay, los días 25 y 26 de mayo de 09:00 a 22:00 horas, para la realización de Feria Callejera del Libro; RESULTANDO: 1º) que la Junta Local de la Zona N° 2 no tiene inconveniente en la realización de dicho evento cultural; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces corriendo con los gastos que ello demande, debiéndose prever el apoyo con Inspectores de Región Centro y Nocturno; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Ministerio de Educación y Cultura, Dirección General de Biblioteca Nacional a celebrar las \"Segundas Fiestas Mayas\", los días 24, 25 y 26 de mayo del presente año, con corte de la calle Tristán Narvaja, entre Avda. 18 de Julio y la Avda. Uruguay, los días 25 y 26 de mayo de 09:00 a 22:00 horas, para la realización de Feria Callejera del Libro, debiendo los interesados balizar los cruces correspondiente, pudiendo contar con apoyo de Inspectores de Región Centro y Nocturno.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona N° 2 y al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/05/18", "file_id": "4000-000437-06", "resolution_number": "392/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Dirección General de Biblioteca Nacional solicita corte de la calle Tristán Narvaja los días 25 y 26 de mayo/06 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e1b5f26aea3869d032571730058f570?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el trámite en consulta presentado para el predio empadronado con el Nº 46.309, ubicado con frente a la Avda. Lezica Nº 5710, con destino ampliación Sanatorio propiedad de CUDAM (Centro Uruguayo de Asistencia Médica); RESULTANDO: 1º) que por Resolución 950/06 de fecha 13 de marzo de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.677 de fecha 27 de abril de 2006; 2º) que por Resolución Nº 1527/06 de fecha 15 de mayo de 2006, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar la propuesta edilicia presentada para el predio empadronado con el Nº 46.309 ubicado con frente a la Avda. Lezica Nº 5710, con destino a ampliación del Sanatorio propiedad de CUDAM (Centro Uruguayo de Asistencia Médica), de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Decreto Nº 28.242, Art. D.8 literal B) (modificación cualificada), correspondiendo el pago por mayor aprovechamiento, según lo informado por el Servicio de Catastro y Avalúo a fojas 20 del expediente Nº 6400-001077-05.- 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo efectuar el pago del precio compensatorio por mayor aprovechamiento de acuerdo a la modalidad establecida en la Resolución Nº 5399/03 de 22/XII/03.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Espacios Públicos y Edificaciones, al Plan de Ordenamiento Territorial, a los Servicios de Catastro y Avalúo y de Contralor de la Edificación y, a la División Planificación Territorial, y pase al Servicio de Regulación Territorial.-", "date": "2006/05/18", "file_id": "6400-001077-05", "resolution_number": "46/06/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar propuesta edilicia presentada para el inmueble empadronado con el Nº 46.309 ubicado con frente a Avda. Lezica Nº 5710, con destino ampliación del Sanatorio CUDAM (Ctro. Uruguayo de Asist. Médica).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d531113d7c52463d0325717d006e0cf5?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con los funcionarios Sres. Arq. Hugo Pérez, C.I. 1.116.814, A.S. Alicia Britos, C.I. 3.503.134 y A.T. Luz Nicoliello, C.I. 1.920.165, quienes se desempeñan en los Servicios Centro Comunal Zonal Nos. 9, 8 y 7, respectivamente; CONSIDERANDO: que se considera oportuno que los mismos pasen a desempeñar sus tareas en el Equipo Técnico de Gestión; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a desempeñar tareas en el Equipo Técnico de Gestión, los funcionarios que a continuación se detallan: ---Hugo Pérez, C.I. 1.116.814, Arquitecto, Grado SIR 17, quien se desempeña en el Servicio Centro Comunal Zonal No. 9; ---Alicia Britos, C.I. 3.503.134, Licenciada en Trabajo Social, Grado SIR 15, quien se desempeña en el Servicio Centro Comunal Zonal No. 8 y ---Luz Nicoliello, C.I. 1.920.165, Asistente de Profesional, Grado SIR 11, quien se desempeña en el Servicio Centro Comunal Zonal No. 7.- 2.- Comuníquese a la División Región Este; Servicios de Liquidación de Haberes; Desarrollo Organizacional e Informático y Planeamiento y Desarrollo de Recursos Humanos; Unidades Empleo; Auditoría de Personal y pase -por su orden- a los Servicios Centro Comunal Zonal Nos. 9, 8 y 7, para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos.-", "date": "2006/05/18", "file_id": "3000-002059-06", "resolution_number": "71/06/3000", "subcategory": "PASES", "summary": "Pasen a desempeñar tareas en el Equipo Técnico de Gestión, los funcionarios Sres. Arq. Hugo Pérez, A.S. Alicia Britos y A.T. Luz Nicoliello, quienes se desempeñan en los Servicios Centro Comunal Zonal Nos. 9, 8 y 7, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27505b17a9c574bf0325717300719d5d?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Ejido No. 926 Apto. 101, propiedad de la Sra. Dora Lydia Regalatti Miramontes, C.I. No. 1.210.156-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 intimó a la titular, en reiteradas oportunidades, a realizar las reparaciones necesarias en la instalación sanitaria a fin de eliminar el pasaje de humedades a la unidad 001 de planta baja del mismo edificio, bajo apercibimiento que en caso de omisión se aplicaría una multa de U.R. 29,6820, según lo que establece la Secc. II, Art. 3o. numeral 12, inciso A) del Decreto No. 21.626 de fecha 23/IV/84; 2o.) que en inspección profesional se constató, que pese al tiempo transcurrido, la situación continúa incambiada, permaneciendo las humedades que afectan las condiciones de habitabilidad de la vivienda mencionada, por lo que se sugiere se aplique la multa de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Dora Lydia Regalatti Miramontes, C.I. No. 1.210.156-7, propietaria de la finca sita en la calle Ejido No. 926 Apto. 101, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2006/05/18", "file_id": "3230-003846-05", "resolution_number": "72/06/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 29,6820 a la Sra. Dora Lydia Regalatti Miramontes, propietaria de la finca sita en la calle Ejido No. 926 Apto. 101, dado que no se realizaron las reparaciones necesarias en la instalación sanitaria a fin de eliminar el pasaje de humedades a la unidad 001 de planta baja, del mismo edificio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfc55264db1c5062032571730071ab41?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación de la caja chica a la suma de $ 6.000,oo (pesos uruguayos seis mil), solicitada por los Servicios Centro Comunal Zonal Nos. 12, 13, 14, 15, 17 y 18, para gastos urgentes o imprevistos que puedan surgir de las necesidades de cada zona; RESULTANDO: 1o) que se efectuaron solicitudes SEFI Nros. 19632, 19636, 19634, 19651, 19653 y 19637, respectivamente; 2o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F.; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Disponer la ampliación de la caja chica a la suma de $ 6.000,oo (pesos uruguayos seis mil), a favor de cada uno de los Servicios Centro Comunal Zonal Nos. 12, 13, 14, 15, 17 y 18, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Servicios Centro Comunal Zonal Nros. 12, 13, 14, 15, 17 y 18 y Unidad Central de Presupuesto; Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2006/05/18", "file_id": "3400-000627-06", "resolution_number": "73/06/3000", "subcategory": "AMPLIAR CAJA CHICA", "summary": "Disponer la ampliación de caja chica de los Servicios Centro Comunal Zonal Nos. 12, 13, 14, 15, 17 y 18, a la suma de $ 6.000,oo, para gastos imprevistos o urgentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/097ebaafce79cb6a032571730071a10d?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la Unidad de Transporte, tendiente a la ampliación del Fondo Permanente Nº 2179 a la suma de $ 30.000,oo, para atender la compra de repuestos y autopartes de las unidades que componen la flota de dicha dependencia; RESULTANDO: que dicha erogación será atendida en la Solicitud SEFI No. 19408; CONSIDERANDO: 1o.) lo dispuesto en el Reglamento aprobado por Resolución No. 1155/97, de fecha 14/IV/97 y lo que establece el Art. 77o. del Texto Ordenado C.A.F.; 2o.) que por Resolución No. 3210/05 de fecha 12/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1o.- Autorizar la ampliación del Fondo Permanente Nº 2179 de la Unidad de Transporte, a la suma de $ 30.000,oo (pesos uruguayos treinta mil) para atender la compra de repuestos y autopartes de las unidades que componen la flota de dicha dependencia.- 2o.- Dicha erogación será atendida con cargo a la Solicitud SEFI No. 19408.- 3o.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4o.- Comuníquese al Departamento de Recursos Financieros, Servicio Unidad Central de Presupuesto; Unidades de Gestión Presupuestal de este Departamento y de Transporte y pase a la Contaduría General a sus efectos.-", "date": "2006/05/18", "file_id": "3040-000306-06", "resolution_number": "74/06/3000", "subcategory": "VARIOS", "summary": "Ampliar el Fondo Permanente No. 2179 a la suma de $ 30.000,oo, destinado a la compra de repuestos y autopartes de las unidades que componen la flota de la Unidad de Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58aed61691af207b032571730071aeff?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, eleva actuaciones tendientes a la asignación de una partida especial de $ 20.000,oo (pesos uruguayos veinte mil) para cada uno de los 18 (dieciocho) Servicios Centro Comunal Zonal; RESULTANDO: 1o.) que la misma será destinada a atender gastos de papel, publicidad, etc., emergentes de la difusión y promoción del Presupuesto Participativo; 2o.) que se efectuaron solicitudes SEFI de acuerdo al siguiente detalle; ---Servicio Centro Comunal Zonal No. 1 Solicitud SEFI No. 19852; ---Servicio Centro Comunal Zonal No. 2 Solicitud SEFI No. 19889; ---Servicio Centro Comunal Zonal No. 3 Solicitud SEFI No. 19851; ---Servicio Centro Comunal Zonal No. 4 Solicitud SEFI No. 19839; ---Servicio Centro Comunal Zonal No. 5 Solicitud SEFI No. 19849; ---Servicio Centro Comunal Zonal No. 6 Solicitud SEFI No. 19844; ---Servicio Centro Comunal Zonal No. 7 Solicitud SEFI No. 19843; ---Servicio Centro Comunal Zonal No. 8 Solicitud SEFI No. 19828; ---Servicio Centro Comunal Zonal No. 9 Solicitud SEFI No. 19826; ---Servicio Centro Comunal Zonal No. 10 Solicitud SEFI No. 19834; ---Servicio Centro Comunal Zonal No. 11 Solicitud SEFI No. 19837; ---Servicio Centro Comunal Zonal No. 12 Solicitud SEFI No. 19825; ---Servicio Centro Comunal Zonal No. 13 Solicitud SEFI No. 19848; ---Servicio Centro Comunal Zonal No. 14 Solicitud SEFI No. 19824; ---Servicio Centro Comunal Zonal No. 15 Solicitud SEFI No. 19827; ---Servicio Centro Comunal Zonal No. 16 Solicitud SEFI No. 19862; ---Servicio Centro Comunal Zonal No. 17 Solicitud SEFI No. 19836 y ---Servicio Centro Comunal Zonal No. 18 Solicitud SEFI No. 19840; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 20.000,oo (pesos uruguayos veinte mil), a favor de cada uno de los 18 (dieciocho) Servicios Centro Comunal Zonal, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que las erogaciones resultantes se atenderán con cargo a las Solicitudes SEFI Nos. 19852, 19889, 19851, 19839, 19849, 19844, 19843, 19828, 19826, 19834, 19837, 19825, 19848, 19824, 19827, 19862, 19836 y 19840.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Unidad Central de Presupuesto, Unidades Planificación y Participación Descentralizada y de Gestión Presupuestal de este Departamento, a todos los Servicios Centro Comunal Zonal y pase a la Contaduría General a sus efectos.-", "date": "2006/05/18", "file_id": "3005-000017-06", "resolution_number": "75/06/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 20.000,oo (pesos uruguayos veinte mil), a favor de cada uno de los 18 (dieciocho) Servicios Centro Comunal Zonal, destinadas a atender gastos de papel, publicidad, etc., emergentes de la difusión y promoción del Presupuesto Participativo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/980a6a11815c930f032571730071ad76?OpenDocument"}
{"approval_date": "18/5/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las Resoluciones Nos. 599/03/3000, de fecha 2/VI/03 y 1124/04/3000, de fecha 29/XI/04 dictadas por la Dirección de este Departamento en ejercicio de facultades delegadas; RESULTANDO: que por las mismas se dispuso aplicar multas de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) y U.R. 24,5338 (Unidades Reajustables veinticuatro con cinco mil trescientas treinta y ocho diezmilésimas) respectivmente, al Sr. Jorge Eduardo Campos, C.I. 1.717.700-6, responsable de la finca sita en la calle Juan José Severino No. 8015, por no proceder a colocar a resguardo bajo techo la chatarra existente en el lugar, lo que amerita la acumulación de pluviales y por ende la procreación de mosquitos, infringiendo lo dispuesto en el Art. D. 2047, inc. 2 del Título VII, Cap. I, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal; CONSIDERANDO: que con fecha 18/V/06, la Dirección Administrativa de esta repartición expresa que según surge de obrados se padeció error al informar en el nombre del titular, siendo el correcto Jorge Eduardo Blas Campos, por lo que correspondería el dictado de resolución modificando los citados actos administrativos en tal sentido, manteniendo incambiados sus restantes términos; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Modificar las Resoluciones Nos. 599/03/3000, de fecha 2/VI/03 y 1124/04/3000, de fecha 29/XI/04, estableciendo que el nombre correcto del responsable de la finca sita en la calle Juan José Severino No. 8015 es Jorge Eduardo Blas Campos, manteniendo en un todo sus restantes términos.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonios correspondientes y al Servicio de Salubridad Pública.-", "date": "2006/05/18", "file_id": "4360-029405-02", "resolution_number": "76/06/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar las Resoluciones Nos. 599/03/3000, de fecha 2/VI/03 y 1124/04/3000, de fecha 29/XI/04, estableciendo que el nombre correcto del responsable de la finca sita en la calle Juan José Severino No. 8015 es Jorge Eduardo Blas Campos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55f707e1eaa7c4f0032571730071a57d?OpenDocument"}
