{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Trouville, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava a los inmuebles de su propiedad padrones Nos. 134.968 y 141.483, ubicados en la calle Alejandro Chucarro Nos. 1031 y 1039 respectivamente; RESULTANDO: 1º.) que la gestionante ya ha sido beneficiada con la franquicia fiscal hasta el ejercicio 2000, según Resoluciones Nos. 3453/00/2000 de 24 de octubre de 2000 y 511/02/2000 de 15 de marzo de 2002; 2º.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos exigidos por los Decretos Nos. 25.074 y 26.949 de la Junta Departamental, por lo que al padrón No. 134.968 le corresponde un porcentaje de exoneración del 56% por el ejercicio 2001 a 2005 y para el padrón No. 141.483 el 100% de exoneración por el mismo período, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 70.452,00; 3o.) que respecto a la Tasa General Municipal el Servicio de Ingresos Inmobiliarios le otorgó el 42% de exoneración para el padrón No. 134.968 y el 75% para el padrón No. 141.483, por los ejercicios 2001 a 2005 inclusive, según Resolución No. 001/2006 del 4 de enero de 2006; CONSIDERANDO: que la Dirección de la División Administración Fiscal entiende que corresponde otorgar dicha exención por los ejercicios 2001 a 2005 inclusive;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Trouville, al amparo del Decreto No. 25.074 de 25/07/91, del pago del cincuenta y seis por ciento (56%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 134.968, y del pago del 100% para el padrón No. 141.483, ubicados en la calle Alejandro Chucarro Nos. 1031 y 1039 respectivamente, por los ejercicios 2001 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 70.452,00 .- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/05/25", "file_id": "2230-248464-05", "resolution_number": "114/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Trouville, al amparo del Decreto No. 25.074 de 25/07/91, del pago del 56% del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 134.968, y del pago del 100% para el padrón No. 141.483, por los ejercicios 2001 a 2005 inclusive,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4a345701f2eec480325717900651f00?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.645 sancionado por la Junta Departamental de Montevideo el 16 de marzo de 2006, promulgado por Resolución No. 1156/06 del 3 de abril de 2006, por el cual de conformidad con la Resolución No. 206/06 de 16 de enero de 2006, se faculta a este Ejecutivo para permitir a las señoras Mirta Marichal, Sheila Lourdes Goñi Rubert y María Antonieta Rubert, vender la vivienda municipal padrón No. 66.792/117, ubicada en la calle Timoteo Aparicio No. 2365, Pasaje B, apartamento 117 del \"Barrio Unión\" (21); CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir a las señoras Mirta Marichal, Sheila Lourdes Goñi Rubert y María Antonieta Rubert, vender la vivienda municipal padrón No. 66.792/117, ubicada en la calle Timoteo Aparicio No. 2365, Pasaje B, apartamento 117 del \"Barrio Unión\" (21).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/05/25", "file_id": "2230-162043-05", "resolution_number": "115/06/2000", "subcategory": "VIVIENDAS", "summary": "Se permite a las señoras Mirta Marichal, Sheila Lourdes Goñi Rubert y María Antonieta Rubert, vender la vivienda municipal padrón No. 66.792/117, ubicada en la calle Timoteo Aparicio No. 2365, Pasaje B, apartamento 117 del \"Barrio Unión\" (21).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f31e42796d649c76032571790065237c?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 3154/02/2000 de 11 de junio de 2002 se creo una comisión adjudicataria para el estudio de las ofertas presentadas en la Licitación Pública No. 88850/1, referente a la cobranza de facturas municipales, la que está integrada por los siguientes funcionarios: Edmundo González, C.I. 908.481, Cr. Pedro Nin, C.I. 1.290.942, Dr. Mariano Avondet, C. I. 2.951.357 y la Esc. Dinorah Fellay, C.I. 3.589.392; RESULTANDO: que el Cr. Pedro Nin, Tesorero Municipal, pone a consideración de la Dirección General del Departamento de Recursos Financieros la conveniencia de su sustitución en dicha Comisión incorporando un profesional Contador que no pertenezca al Servicio de Tesorería General; CONSIDERANDO: 1o.) que el Director de la División Ejecución Presupuestal sugiere se designe a la Cra. Maryluz Pereira, C.I. 1.825.734, en sustitución del Cr. Pedro Nin, como integrante de la Comisión Adjudicataria para la Licitación Pública No. 88850/1; 2o.) que el Director General del Departamento de Recursos Financieros comparte lo expresado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Designar a la Cra. Maryluz Pereira, C.I. 1.825.734 en sustitución del Cr. Pedro Nin, C.I. 1.290.942, como integrante de la Comisión Adjudicataria para la Licitación Pública No. 88850/1, creada por Resolución No. 3154/02/2000 de 11 de junio de 2002.- 2o.- Comuníquese a la Contaduría General, a los Servicios de Gestión Integrada de Cobro, Tesorería General y Compras y a la Asesoría Jurídica del Departamento de Recursos Financieros y pase al Servicio de Inspección General para la notificación de los interesados, cumplido archívese.-", "date": "2006/05/25", "file_id": "2020-000801-06", "resolution_number": "116/06/2000", "subcategory": "DESIGNACIONES", "summary": "Se designa a la Cra. Maryluz Pereira, C.I. 1.825.734 en sustitución del Cr. Pedro Nin, C.I. 1.290.942, como integrante de la Comisión Adjudicataria para la Licitación Pública No. 88850/1, creada por Resolución No. 3154/02/2000 de 11/06/2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50773058585a081b0325717900680441?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución Nº 1182/05/2000 del 6 de setiembre de 2005 que convalido la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 30 de junio de 2005 y hasta el 6 de setiembre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs.24 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No.807879; CONSIDERANDO: que por resolución No. 3219/05 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 30 de junio de 2005 al 6 de setiembre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma KRAFT FOODS URUGUAY S.A. , depositada en el Servicio de Tesorería con el No. 807879.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-016045-05", "resolution_number": "117/06/2000", "subcategory": "DEVOLUCIÓN DE GARANTÍAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 30 de junio de 2005 al 6 de setiembre de 2005 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma, depositada en el Servicio de Tesorería con el No. 807879.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a3cc6467e7f7bae0325717a0059ab6f?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución Nº 1187/05/2000 del 6 de setiembre de 2005 que convalido la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 1º de julio de 2005 y hasta el 6 de setiembre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs.24 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 807878; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 1º de julio 2005 al 6 de setiembre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma KRAFT FOODS URUGUAY S.A. , depositada en el Servicio de Tesorería con el No. 807878.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-016291-05", "resolution_number": "118/06/2000", "subcategory": "DEVOLUCIÓN DE GARANTÍAS", "summary": "Se dan por culminadas las actuaciones referentes a la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 1º de julio 2005 al 6 de setiembre de 2005, y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma, depositada en el Servicio de Tesorería con el No. 807878.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cda314d029384d120325717a0059abf8?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución Nº 1587/05/2000 del 21 de noviembre de 2005 que convalido la promoción realizada por la firma KRAFT FOODS S.A. desde el día 1º de setiembre hasta el 21 de noviembre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 26 y 27 de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 807.980; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 1º de setiembre de 2005 hasta el 21 de noviembre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma KRAFT FOODS URUGUAY S.A. , depositada en el Servicio de Tesorería con el No. 807980.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-024156-05", "resolution_number": "119/06/2000", "subcategory": "DEVOLUCIÓN DE GARANTÍAS", "summary": "Se dan por culminadas las actuaciones referentes a la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 1º de setiembre de 2005 hasta el 21 de noviembre de 2005 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma , depositada en el Servicio de Tesorería con el No. 807980.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c32b5ed8aef782890325717a0059ac1b?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la promoción \"Semana Alemana\" realizada por la firma \"Henderson y Cía\" entre el 30 de setiembre y el 16 de octubre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 24 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 808.051; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes la promoción \"Semana Alemana\" realizada por la firma \"Henderson y Cía\" entre el 30 de setiembre y el 16 de octubre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma \"Henderson y Cía\", depositada en el Servicio de Tesorería con el No. 808.051.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-021857-05", "resolution_number": "120/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción \" Semana Alemana\" realizada por la firma \"Henderson y Cía\" entre el 30 de setiembre y el 16 de octubre de 2005 y se autoriza la devolución en favor de la misma, de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería con el No. 808.051.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aea9f366eb7d5520325717a0059aa4d?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1586/05/2000 de 21 de noviembre de 2005, se convalidó el sorteo realizado por la firma \"Shopping Centers (Uruguay) S.A., de fecha 6 de noviembre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial de la que surge la efectiva entrega de la totalidad de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la liberación a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 808081; CONSIDERANDO: 1o.) que la División Administración Fiscal sugiere el dictado de una resolución de convalidación y liberación del depósito de garantía; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo realizado por la firma \"Shopping Centers (Uruguay) S.A., de fecha 6 de noviembre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la referida firma, depositada en el Servicio de Tesorería con el No. 808081.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-022819-05", "resolution_number": "121/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo realizado por la firma \"Shopping Centers (Uruguay) S.A., de fecha 6 de noviembre de 2005 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la referida firma, depositada en el Servicio de Tesorería con el No. 808081.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fea93380d8fbd8e00325717a0059ad6d?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la promoción realizada por la empresa SUCESIÓN CARLOS SCHNECK S.A., desde el 22 de agosto al 17 de octubre de 2005; RESULTANDO: 1o.) que que la organizadora presentó la certificación notarial glosada a fs. 23 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que el Servicio de Ingresos Comerciales informa que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde disponer la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 808.009; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma SUCESIÓN CARLOS SCHNECK S.A., depositada en el Servicio de Tesorería con el No. 808.009.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-023000-05", "resolution_number": "122/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma SUCESIÓN CARLOS SCHNECK S.A., depositada en el Servicio de Tesorería con el No. 808.009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a25b44ceb1e5a77b0325717a0059aaf5?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución Nº 1302/05/2000 del 3 de octubre de 2005 que convalidó la promoción realizada por la firma CUMPSA ( Y ASOCIADOS PROMO S.A.), denomida \"Únete a la Carrera\" de fecha 1ª de julio al 15 de agosto de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada de fs.23 a 24 v. de la que surge la realización del sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 807903; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes la promoción \"Únete a la Carrera\" realizada por la firma CUMPSA (Y ASOCIADOS PROMO S.A.) desde el 1º de julio al 15 de agosto de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma, depositada en el Servicio de Tesorería con el No. 807903.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-014048-05", "resolution_number": "123/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes la promoción \"Únete a la Carrera\" realizada por la firma CUMPSA (Y ASOCIADOS PROMO S.A.) desde el 1º de julio al 15 de agosto de 2005, y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma, depositada en el Servicio de Tesorería con el No. 807903.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30d6081f1a2e826b0325717a0059ab18?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la promoción realizada por la firma Nuvó Cosméticos S.A. de fecha 15 de junio al 31 de julio de 2005 y el sorteo final del día 17 de agosto de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada de fs. 24 a fs. 32 vta. de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 807.746; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción de fecha 15 de junio al 31 de julio de 2005 y al sorteo del día 17 de agosto de 2005 realizadas por la firma Nuvó Cosméticos S.A.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Nuvó Cosméticos S.A., depositada en el Servicio de Tesorería con el No. 807.746.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-010766-05", "resolution_number": "124/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción y al sorteo del día 17 de agosto de 2005 realizadas por la firma Nuvó Cosméticos S.A. y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la misma.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/431208bbba0ccf780325717a0059aac7?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Nicola Maglieri, solicitando la devolución de las garantías de fiel cumplimiento de obligaciones Nos. 70307 y 70308, depositadas en el Servicio de Tesorería según recibos Nos. 1355668 y 1355669, respectivamente; RESULTANDO: 1º.) que el Servicio de Tesorería informa que dichas garantías se encuentran depositadas en ese Servicio; 2º.) que la Unidad de Gestión Comercial expresa que procede efectuar la devolución solicitada; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor del señor Nicola Maglieri, de las sumas de OBLIGACIONES HIPOTECARIAS REAJUSTABLES NOVENTA (UR 90), según garantía No. 70307 y OBLIGACIONES HIPOTECARIAS REAJUSTABLES TREINTA Y SIETE (UR 37), según garantía No. 70308, depositadas en el Servicio de Tesorería, como garantía de fiel cumplimiento de obligaciones, según recibos Nos. 1355668 y 1355669, respectivamente.- 2º.- Pase al Servicio de Tesorería.-", "date": "2006/05/25", "file_id": "7300-005509-06", "resolution_number": "125/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del señor Nicola Maglieri, de las sumas de UR 90, según garantía No. 70307 y UR 37, según garantía No. 70308, depositadas en el Servicio de Tesorería, como garantía de fiel cumplimiento de obligaciones, según recibos Nos. 1355668 y 1355669, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdeaff475b073ea70325717a0059acdf?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma PRONTOMETAL, solicitando la devolución de la garantía No. 803426 de fecha 13/06/2005 correspondiente al depósito de garantía de Mantenimiento de Ofertas de Compra No. 163428; RESULTANDO: 1º.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio de Compras adjunta a obrados fotocopia del referido depósito por la suma de $ 16.000,00; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma PRONTOMETAL de la garantía depositada en el Servicio de Tesorería según recibo No. 803426 por la suma de pesos uruguayos dieciseis mil ($ 16.000,00).- 2º.- Pase al Servicio de Tesorería.-", "date": "2006/05/25", "file_id": "5320-000147-06", "resolution_number": "126/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma PRONTOMETAL, de la garantía depositada en el Servicio de Tesorería según recibo No. 803426 por la suma de $ 16.000,00, depositada en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/834ad5bb66036f6b0325717a0059ac48?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Kraft Foods Uruguay Sociedad Anónima, solicitando autorización para realizar una promoción desde el 15 de enero al 15 de abril de 2006, con premios instantáneos; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 560.000,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 28.000,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 112.000,00, importe que corresponde al 20% del valor de los premios; CONSIDERANDO: 1º.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción con premios instantáneos realizada por la firma Kraft Foods Uruguay Sociedad Anónima, de fecha 15 de enero al 15 de abril de 2006 inclusive.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS VEINTIOCHO MIL ($ 28.000,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS CIENTO DOCE MIL ($ 112.000,00 ) equivalente al veinte por ciento (20%) del valor de los premios .- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-006223-06", "resolution_number": "127/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma Kraft Foods Uruguay Sociedad Anónima, de fecha 15 de enero al 15 de abril de 2006 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e6997fda85dfbf70325717a0059ac77?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "Montevideo, _ _ de _ _ _ _ _ _ _ _ _ de _ _ _ _.- VISTO: la gestión iniciada a obrados por la firma PUBLICARTEL SOCIEDAD ANONIMA, solicitando autorización para realizar una promoción desde el 13 de marzo hasta el 23 de abril de 2006, con un sorteo final de fecha 26 de abril de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como los premios a adjudicarse a las personas favorecidas, cuyo valor total asciende a la suma de $ 60.160,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante ha abonado por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 3.008,00 y respecto de la garantía de fiel cumplimiento de obligaciones la interesada depósito la suma de U$S 500,00 según comprobante No. 808.489; CONSIDERANDO: 1o.) que los sorteos proyectados se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título Unico - Capítulo II) pudiendo proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma PUBLICARTEL SOCIEDAD ANONIMA desde el 13 de marzo hasta el 23 de abril de 2006, con un sorteo final de fecha 26 de abril de 2006.- 2o.- La interesada ha abonado por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS TRES MIL OCHO ($ 3.008,00) y respecto de la garantía de fiel cumplimiento de obligaciones, la gestionante depósito la suma de DOLARES AMERICANOS QUNIENTOS (U$S 500,00) según comprobante No. 808.489.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-011658-06", "resolution_number": "128/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma PUBLICARTEL SOCIEDAD ANONIMA desde el 13 de marzo hasta el 23 de abril de 2006, con un sorteo final de fecha 26 de abril de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ddc6bcba97164090325717a0059ad95?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Kraft Foods Uruguay Sociedad Anónima, solicitando autorización para realizar una promoción con entrega de premios desde el 9 de enero al 9 de marzo de 2006; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 72.700,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 3.635,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 14.540,00, importe que corresponde al 20% del valor de los premios; CONSIDERANDO: 1º.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción con entrega de premios realizada por la firma Kraft Foods Uruguay Sociedad Anónima, de fecha 9 de enero al 9 de marzo de 2006 inclusive.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS TRES MIL SEISCIENTOS TREINTA Y CINCO ($ 3.635,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS CATORCE MIL QUINIENTOS CUARENTA ($ 14.540,00 ) equivalente al veinte por ciento (20%) del valor de los premios .- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-005958-06", "resolution_number": "129/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Convalidar la promoción realizada por la firma Kraft Foods Uruguay Sociedad Anónima, de fecha 9 de enero al 9 de marzo de 2006 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12de1bffc0132b250325717a0059acc8?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma MONTEVIDEO REFRESCOS S.A. , solicitando autorización para realizar una promoción con entrega de premios entre el 22 de agosto y el 21 de octubre de 2005; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 1:119.800; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 55.994, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante debió depositar la suma de $ 223.976, correspondiente al 20% del valor de los premios ; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que el Asesor Profesional del Servicio de Ingresos Comerciales informa que procede la convalidación de los sorteos realizados, sin perjuicio de corresponder en el caso, la aplicación de un multa de 50 UR a la gestionante por la realización de los sorteos sin la autorización correspondiente; 3o.) que por Resoluciones Nos. 3219/05 y 3222/05 del 13 de julio de 2005 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos y aplicar multa a los mismos respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma MONTEVIDEO REFRESCOS S.A. desde el 22 de agosto y hasta el 21 de octubre de 2005.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CINCUENTA Y CINCO MIL NOVECIENTOS NOVENTA Y CUATRO ($ 55.994,) .- 3o.- Aplicar a la firma MONTEVIDEO REFRESCOS S.A. una multa de UNIDADES REAJUSTABLES CINCUENTA (UR 50) por la realización del sorteo sin la autorización correspondiente., 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-023608-05", "resolution_number": "130/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma MONTEVIDEO REFRESCOS S.A. desde el 22 de agosto y hasta el 21 de octubre de 2005, y se aplica a la misma una multa de UR 50 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdbd9eae36cf6f510325717a0059ada9?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma INDUSTRIAL MIMOSA S.A., solicitando autorización para realizar una promoción con entrega de premios desde el 1o. de enero hasta el 14 de marzo de 2006, con 4 sorteos de fechas 3 y 17 de febrero, 3 y 14 de marzo de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dichos sorteos, así como los premios a adjudicarse a las personas favorecidas, cuyo valor total asciende a la suma de $ 50.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante ha abonado por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 2.500,00 y respecto de la garantía de fiel cumplimiento de obligaciones la interesada depósito la suma de $ 10.000,00 correspondiente al 20% del valor total de los premios; CONSIDERANDO: 1o.) que los sorteos proyectados se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título Unico - Capítulo II) pudiendo proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma INDUSTRIAL MIMOSA S.A., desde el día 1o. de enero al 14 de marzo de 2006 y los sorteos de fechas 3 y 17 de febrero, 3 y 14 de marzo de 2006.- 2o.- La interesada ha abonado por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DOS MIL QUINIENTOS ($ 2.500,00) y respecto de la garantía de fiel cumplimiento de obligaciones, la gestionante depósito la suma de PESOS URUGUAYOS DIEZ MIL ($ 10.000,00) correspondiente al veinte por ciento (20%) del valor de los premios.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-005062-06", "resolution_number": "131/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma INDUSTRIAL MIMOSA S.A., desde el día 1o. de enero al 14 de marzo de 2006 y los sorteos de fechas 3 y 17 de febrero, 3 y 14 de marzo de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9031075dcfacd2a50325717a0059acf4?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma OSANIL S.A., solicitando autorización para realizar una promoción con entrega de premios desde el 20 de febrero hasta el 16 de abril de 2006, con un sorteo final de fecha 17 de abril de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como los premios a adjudicarse a las personas favorecidas, cuyo valor total asciende a la suma de $ 221.460,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante ha abonado por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 11.073,00 y respecto de la garantía de fiel cumplimiento de obligaciones la interesada depósito la suma de $ 44.292,00 correspondiente al 20% del valor total de los premios; CONSIDERANDO: 1o.) que los sorteos proyectados se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título Unico - Capítulo II) pudiendo proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma OSANIL S.A., desde el 20 de febrero hasta el 16 de abril de 2006 y el sorteo final de fecha 17 de abril de 2006.- 2o.- La interesada ha abonado por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS ONCE MIL SETENTA Y TRES ($ 11.073,00) y respecto de la garantía de fiel cumplimiento de obligaciones, la gestionante depósito la suma de PESOS URUGUAYOS CUARENTA Y CUATRO MIL DOSCIENTOS NOVENTA Y DOS ($ 44.292,00) correspondiente al veinte por ciento (20%) del valor de los premios.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-005921-06", "resolution_number": "132/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma OSANIL S.A., desde el 20 de febrero hasta el 16 de abril de 2006 y el sorteo final de fecha 17 de abril de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a670defb746a58d90325717a0059ad1d?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma Tiplemar S.A. (Locos por el Fútbol), solicitando la devolución de las garantías de fiel cumplimiento de obligaciones Nos. 805998 y 805945, depositadas en el Servicio de Tesorería según recibos Nos. 956504 y 945683; RESULTANDO: 1º.) que la gestionante declara haber extraviado los comprobantes de dichos depositos; 2º.) que el Servicio Central de Inspección General informa que las referidas garantías se encuentran depositadas en el Servicio de Tesorería; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma Tiplemar S.A. (Locos por el Fútbol), de las sumas de DOLARES CIENTO NOVENTA Y OCHO (U$S 198,00) según garantía No. 805998 y DOLARES CIENTO SESENTA (U$S 160,00) según garantía No. 805945, depositadas en el Servicio de Tesorería, como garantía de fiel cumplimientos de obligaciones, según recibos Nos. 956504 y 945683, respectivamente.- 2o.- Pase al Servicio de Tesorería.-", "date": "2006/05/25", "file_id": "5220-002863-06", "resolution_number": "133/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Tiplemar S.A. (Locos por el Fútbol), de las sumas de U$S 198,00 según garantía No. 805998 y U$S 160,00 según garantía No. 805945, depositadas en el Servicio de Tesorería, como garantía de fiel cumplimientos de obligaciones, según recibos Nos. 956504 y 945683, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02912ec8b4066d510325717a0059ad42?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por el Encargado del Proyecto Esquinas de la Cultura, de contar con una partida especial por la suma de $ 50.000,oo; RESULTANDO: 1º) que la misma se destinará a cubrir gastos de la \"Feria de la Esquina\", actividad que dará comienzo el próximo 10 de junio y que consiste en una feria cultural para el uso de los vecinos, con doce módulos de distintas actividades, a cargo de un total de veinte animadores; 2º) que el gasto se atenderá con cargo a la Solicitud Nº 19945; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida especial por la suma de $ 50.000,oo (pesos uruguayos cincuenta mil) al Departamento de Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación mencionada en el numeral precedente, se encuentra prevista por Solicitud Nº 19945.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "9055-004940-06", "resolution_number": "137/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por $ 50.000,oo destinada a cubrir gastos de la Feria de la Esquina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4551636914e393a0325717a0070a06b?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1706/06, de 24 de mayo de 2006, se dispuso promover la sanción de un Decreto para designar para expropiar totalmente los padrones rurales que se indican, ubicados en la zona de Punta Yeguas, con destino a la creación de un parque costero, apertura de calles y cartera de tierras; CONSIDERANDO: 1o.) que en el día de la fecha, los citados predios serán vendidos al mejor postor en remate público, en virtud de lo cual, existiendo el firme propósito de este Ejecutivo de contar con ellos para los fines señalados, autoridades municipales se presentarán en dicho remate con el objeto de obtenerlos; 2o.) que para ello resulta necesario contar con una suma de dinero suficiente para, en caso de resultado positivo, abonar los gastos de seña, comisiones y otros emergentes del remate, por lo cual se generó la Solicitud de Partida Especial SEFI No. 19962 por la suma de $ 4.000.000,oo; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 4.000.000,oo (pesos uruguayos cuatro millones) para atender los gastos que se indican en la parte expositiva de esta resolución.- 2. Establecer que la erogación de que se trata, se atenderá con rubros del Departamento de Planificación según Solicitud SEFI No. 19962, de 25/5/06.-.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Planificación y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "1002-007706-06", "resolution_number": "1716/06", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 4000.000,oo a rendir cuentas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/943f853ba3e7736b0325719b00617d7b?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 9322, de 18 de mayo del año en curso, de la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito Intendente Municipal de Montevideo, Ricardo Ehrlich, los días 29 y 30 de mayo de 2006, con motivo de haber sido convocado por el Consejo de la Red de Mercociudades, para una reunión a realizarse en la ciudad de Santo André, Estado de Sao Paulo, República Federativa de Brasil y se convoca a la suplente respectiva, Esc. Hyara Rodríguez; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Tomar conocimiento de la Resolución Nº 9322, de 18 de mayo de 2006, de la Junta Departamental de Montevideo y, en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, llamar a la suplente respectiva, Esc. Hyara Rodríguez, a ocupar el cargo hasta el reintegro del titular.- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a Contadora General, a la Asesoría Jurídica, a los Servicios de Liquidación de Haberes y de Escribanía, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y téngase presente.-", "date": "2006/05/25", "file_id": "1002-013044-06", "resolution_number": "1717/06", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia al señor Intendente Municipal Ricardo Ehrlich, los días 29 y 30 de mayo de 2006, con motivo de haber sido convocado por el Consejo de la Red de Mercociudades, para una reunión a realizarse en la ciudad de Santo André, Estado de Sao Paulo, República Federativa de Brasil y se convoca a la suplente respectiva, Esc. Hyara Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/614c06ebd293a1940325719b00617d6f?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de mayo del año en curso, de la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte; RESULTANDO: 1o.) que en la misma señala que en el marco de la Red Urbal 12, la Secretaría de la Mujer se asoció al proyecto \"Estrategias para la transversalización de la perspectiva de género en las políticas públicas\", coordinado por la ciudad de Buenos Aires; 2o.) que en tal sentido se llevará a cabo en Escazú, Costa Rica, entre los días 24 y 26 de mayo, el Primer Encuentro de Ciudades Sociales, señalando que el proyecto prevé para esta instancia la presencia de dos personas por municipio; 3o.) que para el caso de la Intendencia Municipal de Montevideo, participará la Sra. Ponte y la Psic. Isabel Soto, coordinadora del Proyecto para Montevideo; 4o.) que por lo expuesto solicita se les otorgue licencia extraordinaria con goce de sueldo desde el 23 al 25 de mayo inclusive y el correspondiente viático para cubrir tasas de aeropuerto, gastos de traslado, alimentación e imprevistos de ambas participantes, indicando que los gastos de pasajes y alojamiento serán cubiertos por el mencionado Proyecto; asimismo expresa que por razones de coordinación de vuelos deberán permanecer hasta el 28 de mayo en San José de Costa Rica; 5o.) que a tales efectos se creó una Partida Especial por la suma de $ 12.000,oo, según Solicitud SEFI No. 19910 y otra por la suma de $ 17.400,oo, de acuerdo a la Solicitud SEFI No. 19909; 6o.) que el 18/5/06, el Director General del Departamento de Desarrollo Social expresa su conformidad a lo solicitado, a fin de designar a las mencionadas funcionarias en misión de servicio para concurrir al evento de referencia y se les otorgue los viáticos correspondientes; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal, se estima procedente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 23 y el 28 de mayo de 2006 inclusive, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte, C.I. 1.968.842 y a la Coordinadora del Proyecto para Montevideo, Psic. Isabel Soto, C.I. 1.339.796, para participar en el Primer Encuentro de Ciudades Sociales, que se llevará a cabo en Escazú, Costa Rica.- 2. Asignar a las citadas funcionarias en conjunto, una Partida Especial, por la suma total de $ 29.400,oo (PESOS URUGUAYOS VEINTINUEVE MIL CUATROCIENTOS), que se atenderá de acuerdo con las Solicitudes SEFI Nos. 19909 y 19910, de 18/5/06, debiéndose rendir cuentas en la forma de estilo.- 3. Las funcionarias de que se trata, una vez cumplida la Misión de Servicio dispuesta, deberán dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social -quien notificará a las interesadas-, al Servicio de Administración de Recursos Humanos, a la Secretaría de la Mujer, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/05/25", "file_id": "3180-000685-06", "resolution_number": "1718/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 23 y el 28 de mayo de 2006 inclusive, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte, y a la Coordinadora del Proyecto para Montevideo, Psic. Isabel Soto, para participar en el Primer Encuentro de Ciudades Sociales, que se llevará a cabo en Escazú Costa Rica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/226af941eb8fab2f0325719b00617d6a?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que entre el 29 de mayo y el 2 de junio del año en curso, se realizará en Quito, Ecuador, el \"Taller Subregional sobre Metodología de Muestreo Analítico, Principio de Metrología Científica y Cálculo de Incertidumbre\", en el marco del Proyecto de FAO TCP/RLA/3013 (A) \"Desarrollo de un sistema integral de aseguramiento de calidad para laboratorios de análisis de alimentos en América del Sur\"; RESULTANDO: 1o.) que el Laboratorio de Bromatología se encuentra trabajando en la implementación de la norma UNIT ISO/IEC 17025, determinándose tanto en forma interna como en el Taller de Caracas del Proyecto de FAO que uno de los problemas mayores de la implementación es contar con personal capacitado en los distintos aspectos de la norma y además, la falta de capacitación específica en el área de Muestreo es uno de los problemas intensificados tanto en Uruguay como en el resto de América para Laboratorios de Análisis de Alimentos; 2o.) que en el referido Taller se tratarán los temas de planificación del plan de muestreo; toma de muestras y tipo de muestras, basados en conceptos estadísticos, valorando los temas de riesgo; incertidumbre de la medición, lo que representa un problema real a la hora de expresar los resultados finales de los análisis efectuados; 3o.) que el Laboratorio de Bromatología realiza un plan de muestreo anual y el 95% de las muestras analizadas son extraídas por su personal o sea, es uno de los únicos laboratorios del país en el área alimentaria que realiza y planifica el tipo de muestras que analiza; 4o.) que dicho evento no representa sólo una oportunidad de capacitación sino un intercambio con técnicos de los principales laboratorios de América del Sur, donde se plantean estrategias y acciones para superar los problemas específicos en este caso, como ser el del valor del muestreo y la forma de realizarlo; 5o.) que por todo lo expuesto, la Directora (I) del Servicio de Regulación Alimentaria propicia la designación de la Directora del Laboratorio de Microbiología, Dra. Marcela Legnani, para asistir al Taller de referencia; 6o.) que el Director General del Departamento de Desarrollo Social, de conformidad con lo informado por el Director de la División Salud y la Directora del Servicio de Regulación Alimentaria, propicia el dictado de resolución, designando en misión de servicio a la profesional propuesta y asignándole un viático por la suma de $ 17.500,oo; 7o.) que el 18 de mayo último, se generó la Solicitud SEFI No. 19914 por el monto aludido, señalándose que el vuelo de ida se ha fijado para el día 28 del corriente mes de mayo; CONSIDERANDO: 1o.) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal: 2o.) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 28 de mayo y el 2 de junio de 2006, a la Directora del Laboratorio de Microbiología dependiente del Servicio de Regulación Alimentaria, Dra. MARCELA LEGNANI, C.I. 3.354.512, quien viajará a Quito, Ecuador para asistir al \"Taller Subregional sobre Metodología de Muestreo Analítico, Principio de Metrología Científica y Cálculo de Incertidumbre\", del Proyecto TCP/RLA/3013 (A) de la FAO.- 2. Asignar a la referida profesional una Partida Especial por la suma de $ 17.500,oo (pesos uruguayos diecisiete mil quinientos) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 19914, de 18/5/06 y se rendirá cuentas en la forma de estilo ante la Unidad Central de Auditoría Interna.- 3. La funcionaria de que se trata, una vez cumplida la Misión de Servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Desarrollo Social, de Recursos Financieros, a la División Salud, a los Servicios de Regulación Alimentaria, de Administración de Recursos Humanos, al Laboratorio de Bromatología el cual notificará a la interesada, a Comunicaciones a Sistemas de Desarrollo Organizacional e Informático, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/05/25", "file_id": "9591-001918-06", "resolution_number": "1719/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 28 de mayo y el 2 de junio de 2006, a la Directora del Laboratorio de Microbiología, Dra. Marcela Legnani, quien viajará a Quito, Ecuador, para participar del \"Taller Subregional sobre Metodología de Muestreo Analítico, Principio de Metrología Científica y Cálculo de Incertidumbre\" de la FAO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9a01db6b54ede8a0325719b00617d67?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de mayo del año en curso, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, por la cual señala que el funcionario Jorge Rodríguez, participará de la Reunión del Consejo de Mercociudades, que se llevará a cabo en la ciudad de Santo André, San Pablo, Brasil, los días 29 y 30 de mayo de 2006; RESULTANDO: 1o.) que asimismo solicita se lo designe en misión de servicio y se le otorgue una partida de viático de U$S 200,oo para solventar los gastos de alojamiento, traslados internos, tasas de aeropuertos y manutención; 2o.) que a tales efectos se creó una Partida Especial por la suma de $ 5.000,oo de acuerdo con la Solicitud SEFI No. 19940; 3o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional remite estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio los días 29 y 30 de mayo de 2006, al funcionario de la División Relaciones Internacionales y Cooperación, Sr. Jorge Rodríguez, C.I. 1.860.715, quien participará de la Reunión del Consejo de Mercociudades, a llevarse a cabo en la ciudad de Santo André, San Pablo, Brasil.- 2. Asignar al citado funcionario una Partida Especial por la suma de $ 5.000,oo (PESOS URUGUAYOS CINCO MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 19940, de 23/5/06, y se rendirá cuentas en la forma de estilo.- 3. El funcionario de que se trata, una vez cumplida la Misión de Servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, al Servicio de Administración de Recursos Humanos, a la División Relaciones Internacionales y Cooperación -para notificar al interesado-, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático -Comunicaciones a Sistemas-, y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/05/25", "file_id": "1030-000986-06", "resolution_number": "1720/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio los días 29 y 30 de mayo de 2006, al funcionario de la División Relaciones Internacionales y Cooperación, Sr. Jorge Rodríguez, C.I. 1.860.715, quien participará de la Reunión del Consejo de Mercociudades, a llevarse a cabo en la ciudad de Santo André, San Pablo, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29c22494d5af718e0325719b00617d75?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de mayo del año en curso, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, por la cual señala que participará de la Reunión del Consejo de Mercociudades, que se llevará a cabo en la ciudad de Santo André, San Pablo, Brasil, los días 29 y 30 de mayo de 2006; RESULTANDO: 1o.) que asimismo solicita se le conceda licencia extraordinaria con goce de sueldo, se le otorgue una partida de viático de $ 3.000,oo, y se designe al Sr. Hugo Gandoglia, como Director Interino de la citada División, mientras dure su ausencia; 2o.) que a tales efectos se creó una Partida Especial por la citada suma, de acuerdo con la Solicitud SEFI No. 19942; 3o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional remite estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio los días 29 y 30 de mayo de 2006, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. 1.408.631, quien participará de la Reunión del Consejo de Mercociudades, a llevarse a cabo en la ciudad de Santo André, San Pablo, Brasil.- 2. Asignar al citado funcionario una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 19942, de 23/5/06, y se rendirá cuentas en la forma de estilo.- 3. El funcionario de que se trata, una vez cumplida la Misión de Servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Designar Director Interino de la División Relaciones Internacionales y Cooperación, a partir del 29 de mayo de 2006 y hasta el reintegro del titular, al Sr. Hugo Gandoglia, C.I. 1.316.028.- 5. Comuníquese a todos los Departamentos, a la División Relaciones Internacionales y Cooperación -para notificar al interesado-, al Servicio de Administración de Recursos Humanos, a la Asesoría Jurídica, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático -Comunicaciones a Sistemas-, y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/05/25", "file_id": "1030-000970-06", "resolution_number": "1721/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio los días 29 y 30 de mayo de 2006, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. 1.408.631, quien participará de la Reunión del Consejo de Mercociudades, a llevarse a cabo en la ciudad de Santo André, San Pablo, Brasil, y se designa interinamente al Sr. Hugo Gandoglia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06e9904dc954b5440325719b00617d78?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de mayo del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Alberto Rosselli, por la cual solicita se le designe en misión de servicio, los días 29 y 30 del corriente mes de mayo, a los efectos de participar de la Reunión del Consejo de Mercociudades que tendrá lugar en la ciudad de Santo André, Brasil; RESULTANDO: que asimismo solicita se le asigne un viático por la suma de $ 3.000,oo, que fuera imputada según Solicitud SEFI 19918, de la cual rendirá cuentas en la forma de estilo; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio los días 29 y 30 de mayo de 2006, al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. ALBERTO ROSSELLI, C.I. 1.374.871, quien viajará a la ciudad de Santo André, República Federativa de Brasil, para participar de la Reunión del Consejo de Mercociudades.- 2. Asignar al Sr. Alberto Rosselli una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 19918.- 3. El Departamento de Desarrollo Económico e Integración Regional notificará al interesado.- 4. Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Administración de Recursos Humanos, a Comunicaciones a Sistemas de Desarrollo Organizacional de Informático y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "2500-005945-06", "resolution_number": "1722/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, los días 29 y 30/5/06, al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Alberto Rosselli, quien participará de la Reunión del Consejo de Mercociudades, a llevarse a cabo en Santo André, Brasil y se le asigna el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e97424f80f48fa20325719b00617d72?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de mayo del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, señor Alberto Rosselli, en la cual expresa que el lunes 29 de mayo próximo estará viajando a Santo André, Brasil, para participar en la Reunión del Consejo de Mercociudades; RESULTANDO: que en tal sentido sugiere se designe al frente del Departamento mencionado y hasta su reintegro al Director Manuel Negro y como responsable de la División Promoción Económica al señor Andrés Silva; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar Director General Interino del Departamento de Desarrollo Económico e Integración Regional, a partir del 29 de mayo de 2006 y hasta el reintegro del titular, al Director de la División Promoción Económica, señor MANUEL NEGRO, C.I. 1.114.005.- 2.- Designar Director Interino de la División Promoción Económica, a partir del 29 de mayo de 2006 y mientras el titular ejerza las funciones de Director General Interino, al señor ANDRES SILVA, C.I. 1.183.797.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase, por su orden, a la División Promoción Económica -para notificar a los funcionarios designados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/25", "file_id": "2500-006095-06", "resolution_number": "1723/06", "subcategory": "DESIGNACIONES", "summary": "Se designa Director General Interino del Departamento de Desarrollo Económico e Inteagración Regional, a partir del 29 de mayo de 2006 y hasta el reintegro del titular, al Director de la División Promoción Económica, señor Manuel Negro y al señor Andrés Silva como Director Interino de la citada División.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70938c7847e06dd60325719b00617d80?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que la nota de 15 de mayo último, de la Directora General del Departamento de Acondicionamiento Urbano, Esc. Hyara Rodríguez, por la cual sugiere la designación del Sr. Daniel Espósito como Director General Interino de dicho Departamento y a su vez, la de la Arq. Patricia Roland como Directora Interina de la División Espacios Públicos y Edificaciones, en virtud de que ocupará el cargo de Intendenta Municipal Interina de Montevideo, los días 29 y 30 de mayo de 2006; CONSIDERANDO: que se estima conveniente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar Director General Interino del Departamento de Acondicionamiento Urbano, a partir del 29 de mayo de 2006 y mientras la titular ejerza el cargo de Intendenta Municipal Interina, al Director de la División Espacios Públicos y Edificaciones, Sr. DANIEL ESPOSITO, C.I. 1.282.587.- 2. Designar Directora Interina de la División Espacios Públicos y Edificaciones, a partir del 29 de mayo de 2006 y mientras el titular ejerza las funciones de Director General, a la Arq. PATRICIA ROLAND, C.I. 2.858.006.- 3. Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, a la División Espacios Públicos y Edificaciones, a los Servicios de Liquidación de Haberes, de Prensa, Comunicación y Relaciones Públicas, a Comunicaciones a Sistemas de Desarrollo Organizacional de Informático y pase por su orden, a la División Espacios Públicos y Edificaciones para notificar a los interesados y al Servicio de Administración de Recursos Humanos.-", "date": "2006/05/25", "file_id": "4000-000772-06", "resolution_number": "1724/06", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se designa Director General Interino del Departamento de Acondicionamiento Urbano, al Sr. Daniel Espósito y Directora Interina de la División Espacios Públicos y Edificaciones, a la Arq. Patricia Roland, mientras la Esc. Hyara Rodríguez se desempeñe como Intendenta Municipal (I), los días 29 y 30/5/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3743a522eb50eb5f0325719b00617d86?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a que por Resolución Nº 9302, de 4 de mayo del año en curso, la Junta Departamental de Montevideo ha expresado su voluntad, la cual esta Intendencia Municipal comparte, que se declare visitante ilustre del Departamento, al señor Pablo Díaz, ciudadano argentino, único sobreviviente del operativo militar contra un grupo de estudiantes conocido como la \"Noche de los Lápices\", que será homenajeado en la sala del Teatro El Galpón el 29 de mayo de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar Ilustre Visitante de la Ciudad de Montevideo, al señor PABLO DIAZ.- 2. Comuníquese a la Junta Departamental de Montevideo y pase al Servicio de Prensa, Comunicación y Relaciones Públicas a sus efectos.-", "date": "2006/05/25", "file_id": "1001-011466-06", "resolution_number": "1725/06", "subcategory": "VARIOS", "summary": "Se declara Ilustre Visitante de la Ciudad de Montevideo, al señor Pablo Díaz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcc3e9a4286eb6c00325719b00617d83?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Turismo y Eventos y la Comisión Administradora del Canal Municipal No. 24 \"TV Ciudad\"; RESULTANDO: 1o.) que en las mismas elevan distintas nóminas de funcionarios que trabajaron en la Semana Criolla 2006, realizada en el predio de la Rural del Prado, solicitando el pago de las horas trabajadas por cada uno de ellos; 2o.) que la Unidad Información de Personal verificó la realización de las horas que lucen a fs. 5 y 9 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando el pago de un viático líquido de $ 116,oo (pesos uruguayos ciento dieciséis), por hora de trabajo, a los referidos funcionarios;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de un viático líquido de $ 116,oo (pesos uruguayos ciento dieciséis), por hora de trabajo, a favor de los funcionarios que se mencionan a fs. 5 y 9 de estas actuaciones, quienes trabajaron en la Semana Criolla 2006, realizada en el predio de la Rural del Prado.- 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros, de Cultura y de Desarrollo Económico e Integración Regional; a la División Turismo; a la Comisión Administradora del Canal Municipal No. 24 \"TV Ciudad\"; a la Unidad Información de Personal; a los Servicios de Turismo y Eventos, de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/25", "file_id": "9063-002706-06", "resolution_number": "1726/06", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de un viático líquido de $ 116,oo, por hora de trabajo, a favor de los funcionarios que se mencionan a fs. 5 y 9 de estas actuaciones, quienes trabajaron en la Semana Criolla 2006, realizada en el predio de la Rural del Prado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c239d2717edaafd0325719b006156fe?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Prosecretario General", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Administración Municipal se está abocada a la creación de un parque costero, apertura de calles y cartera de tierras, en la zona de Punta Yeguas; RESULTANDO: que por Resolución No. 1706/06, de 24 de mayo de 2006, se remitió a consideración de la Junta Departamental de Montevideo, un proyecto de decreto que faculte a la expropiación total de los inmuebles empadronados con los Nos. 42.391, 55.879 y 55.880, ubicados en la zona indicada, de acuerdo con el proyecto aprobado por Resolución No. 371/93 y Plano No. 20.205; CONSIDERANDO: 1o.) que en el día de la fecha se realizará el remate público de los referidos inmuebles, siendo de interés su adquisición por parte de esta Intendencia Municipal, para llevar adelante el proyecto antes mencionado; 2o.) que de acuerdo con lo establecido en los Artículos 277o., 279o. y 280o. de la Constitución de la República y 28o., 29o. y 30o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar al Secretario General, Arq. Herbert Ichusti, C.I. 1.158.236, para comparecer y pujar, en representación de la Intendencia Municipal de Montevideo, en el remate público a realizarse en el día de la fecha, para la subasta de los inmuebles empadronados con los Nos. 42.391, 55879 y 55880.- 2.- Delegar en el Secretario General, la facultad de ordenar el gasto de porcentaje, comisión y otros conceptos, emergente del remate público de que se trata.- 3.- Designar al Prosecretario General Dr. Jorge Rodrìguez para suscribir la presente resolución.- 4.- Comuníquese a la Junta Departamental de Montevideo, a los Departamentos de Recursos Financieros, de Recursos Humanos y Materiales, de Planificación, a la Aasesoría Jurídica, al Servicio de Escribanía y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "1002-007711-06", "resolution_number": "1727/06", "subcategory": "DELEGACIONES", "summary": "Se designa al Secretario General para participar, en representación de esta Intendencia Municipal, en la puja del remate público para la subasta de los inmueble empadronados con los Nos., 42391, 55879 y 55880, ubicados en la zona de Punta Yeguas; se le delega la facultad de ordenar los gastos emergentes de la subasta y se designa al Prosecretario Genral para suscribir la resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da7e1e9370a742780325719b00617d8f?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Administración Municipal está abocada a la creación de un parque costero, apertura de calles y cartera de tierras, en la zona de Punta Yeguas; RESULTANDO: que por Resolución No. 1706/06, de 24 de mayo de 2006, se remitió a consideración de la Junta Departamental de Montevideo, un proyecto de decreto que faculte a la expropiación total de los inmuebles empadronados con los Nos. 42.391, 55879 y 55.880, ubicados en la zona indicada, de acuerdo con el proyecto aprobado por Resolución No. 371/93 y Plano No. 20.205; CONSIDERANDO: 1o.) que el 24 de mayo de 2006, se tomó conocimiento que en el día de la fecha se haría efectivo el remate público de los referidos inmuebles, siendo de interés su adquisición por parte de esta Intendencia Municipal para llevar adelante el proyecto antes mencionado; 2o.) que ante la probada situación de urgencia, prevista en el Art. 33, inciso I) del TOCAF y considerando que de acuerdo a lo dispuesto por el inciso K) del mismo cuerpo normativo, el precio máximo a pagar será el que surja de la tasación previamente efectuada; 3o.) que el valor base del remate, resulta inferior a la tasación que fijó el precio total de los inmuebles en la suma de U$S 362.528.ooo (dólares estadounidenses trescientos sesenta y dos mil quinientos veintiocho); 4o.)que encontrándose la presente situación comprendida en lo dispuesto por la Ordenanza No. 72, del Tribunal de Cuentas de la República, de 23 de mayo de 1996;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Adquirir en remate público los inmuebles empadronados con los Nos. 42.391, 55,879 y 55.880, ubicados en la zona de Punta Yeguas, por un precio máximo de U$S 362.528,oo (dólares estadounidenses trescientos sesenta y dos mil quinientos veintiocho).- 2.- Remitir para su conocimiento e intervención al Tribunal de Cuentas de la República, la totalidad de las actuaciones realizadas, dentro de los 5 (cinco) días de efectuada la compra.- 3.- Comuníquese a la Junta Departamental de Montevideo, a los Departamentos de Recursos Financieros, de Planificación, a la Asesoría Jurídica, al Servicio de Escribanía y pase a la Contaduría General a los fines previstos en el numeral precedente.-", "date": "2006/05/25", "file_id": "1002-007727-06", "resolution_number": "1728/06", "subcategory": "VARIOS", "summary": "Se resuelve adquirir en remate público los inmuebles Padrones Nos. 42.391, 55.879 y 55.880, ubicados en la zona de Punta Yeguas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/937c02d11af705f50325719b00617d96?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 40.630,13 a la empresa COLORFILM S.A., por concepto de revelado y copias de fotografías para el Servicio de Prensa, Comunicación y Relaciones Públicas (Referencias 354424, 354425, 354426, 354431, 354433, 354435, 354436, 354437, 354438, 354439, 354442, 354446, 354447, 354448, 354449, 354450, 354480, 354481, 354491, 354495, 354514, 354515, 354516, 354541, 354542, 354543, 354544, 354545, 354546, 354547, 354551, 354552 y 354556); RESULTANDO: que el 5 de mayo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por tratarse de obligaciones del ejercicio anterior, lo cual contraviene el artículo 13o. del T.O.C.A.F., elevando las actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 40.630,13 (pesos uruguayos cuarenta mil seiscientos treinta con 13/100) a favor de la empresa COLORFILM S.A.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la Contaduría General a sus efectos.-", "date": "2006/05/25", "file_id": "9210-003755-06", "resolution_number": "202/06/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 40.630,13 a favor de la empresa COLORFILM S.A., por concepto de revelado y copias de fotografías para el Servicio de Prensa, Comunicación y Relaciones Públicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e62d99273551a4bb0325717e0043be99?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Pymes, de contar con una partida especial para atender los gastos de la participación en la Semana Criolla en la Rural del Prado; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 19946; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 21.759 (pesos uruguayos veintiun mil setecientos cincuenta y nueve) a la Unidad Pymes, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 19946.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad Pymes, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "2500-003529-06", "resolution_number": "431/06/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "UNIDAD PYMES SEMANA CRIOLLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49cb71e01dc0f96703257179005c4d63?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nº 79/06 de 20 de enero de 2006; RESULTANDO: 1o.) que por la misma se fijó en $ 215.- los derechos mensuales a abonar por los permisarios de Escaparates, ajustando los mismos en forma semestral, de acuerdo a coeficientes definidos por la División Administración Fiscal; 2o.) que la Unidad Gestión Comercial informa que el referido ajuste corresponde y tiene su vigencia de cobro en el período julio/diciembre 2005; 3o.) que la División Administración Fiscal informa que se debería ajustar en $ 221 el nuevo precio de los derechos a abonar, por el período enero-junio 2006; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar en $ 221 (pesos uruguayos doscientos veintiuno) los derechos mensuales a abonar por los permisarios de Escaparates, para el período enero-junio 2006, ajustando los mismos en forma semestral de acuerdo a los coeficientes definidos por la División Administración Fiscal. 2.- Establecer una bonificación del 10% (diez por ciento) para aquellos permisarios cuyo pago se efectúe en tiempo y forma. 3.- Comuníquese a la Secretaría General; a la División Promoción Económica; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/05/25", "file_id": "7300-0200235-03", "resolution_number": "432/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "FIJAR OBLIGACION MENSUAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8965568717a2e06d03257179005c4d72?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de U$S 3.111 a la empresa MARIELA ZITO VIAJES; RESULTANDO: 1o.) que el mismo responde a la adquisición de pasajes aéreos para los participantes de la reunión a realizarse en la ciudad de Barcelona, en el marco del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 91528, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de U$S 3.111 (dólares americanos tres mil ciento once) equivalentes a $ 74.384 (pesos uruguayos setenta y cuatro mil trescientos ochenta y cuatro) a favor de la empresa MARIELA ZITO VIAJES, por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 91528, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-001005-06", "resolution_number": "433/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO PASAJES MARIELA ZITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f94698cc174c6a4d03257179005c4d7e?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de $ 59.216.80 a la empresa BOTTI LEVRERO S.A.; RESULTANDO: 1o.) que el mismo responde al servicio de cafetería ofrecido en la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\", realizado entre el 28 y el 30 de marzo de 2006; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 91529, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de $ 59.216.80 (pesos uruguayos cincuenta y nueve mil doscientos dieciseis con 80/100) a favor de la empresa BOTTI LEVRERO S.A., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 91529, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-000813-06", "resolution_number": "434/06/2500", "subcategory": "GASTO Y PAGO", "summary": "BOTTI LEVRERO S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44aecc8eb3aea92603257179005c4d88?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de $ 18.851.50 a la empresa BOTTI LEVRERO S.A.; RESULTANDO: 1o.) que el mismo responde al servicio gastronómico ofrecido en la reunión \"Montevideo y la Cooperación Internacional: Experiencia y Desafíos\" en el marco del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina, realizado el 8 de mayo de 2006; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 91530, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de $ 18.851.50 (pesos uruguayos dieciocho mil ochocientos cincuenta y uno con 50/100) a favor de la empresa BOTTI LEVRERO S.A., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 91530, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-000918-06", "resolution_number": "435/06/2500", "subcategory": "GASTO Y PAGO", "summary": "BOTTI LEVRERO S.A. $ 18.851.50", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb5f06362f8f274a03257179005c4d90?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Av. San Martín frente al Nº 3083 del cual es titular el Sr. Jorge Bonnecarrere; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que se presenta el Sr. Rodolfo Bonnecarrere, hermano del mencionado permisario fallecido, solicitando la transferencia a su nombre del referido permiso; 2o.) que en el mismo sentido señala que realizada una inspección en el escaparate se encuentra como ocupante al Sr. Juan Kuyokian Kasselian, que se declara propietario del mismo quien manifiesta que se encuentra en trámite de regularización del permiso a través del Sindicato de Vendedores de Diarios y Revistas; 3o.) que consultado el Abogado Asesor, sugiere en principio disponer la clausura del comercio carente de habilitación, y citar a los Sres. Juan Kuyokian y Rodolfo Bonnecarrere a fin de presentar la documentación que justifique sus derechos, permitiendo a la Administración considerar la regularización del permiso; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del escaparate ubicado en la calle Av. San Martín frente al Nº 3083. 2.- Intimar a los Sres. JUAN KUYOKIAN, C.I. Nº 1.001.577-2 y RODOLFO BONNECARRERE, C.I. Nº 1.441.686-9 a presentar la documentación aclaratoria a fin de regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la clausura definitiva y levantamiento del escaparate. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para notificación de los interesados y pase a la Unidad Gestión Comercial a los efectos dispuestos en el numeral 2o. de la presente.", "date": "2006/05/25", "file_id": "7300-007930-06", "resolution_number": "436/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA SR. RODOLFO BONNECARRERE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f7776c612ecd2ea03257179005c4d9c?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones del Servicio de Casinos Municipales; RESULTANDO: 1o.) que por las misma comunica que el día 31 de marzo de 2006, el funcionario Emir Delgaurio C.I. Nº 1.012.658 se retiró de su lugar de trabajo sin la debida autorización; 2o.) que evacuada la vista conferida, las explicaciones de fs. 5 no son suficientes; 3o.) que el Abogado Asesor informa que el funcionario es reincidente en incidencias del mismo tipo, según consta en su ficha funcional por lo que aconseja la aplicación de un día de suspensión de acuerdo al Art. 214 y R.423.2 inc. J, Volumen III del Digesto Municipal; CONSIDERANDO: que por lo expuesto, corresponde el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Suspender sin goce de sueldo ni asignaciones complementarias, por el término de un (1) día al funcionario Sr. EMIR DELGAURIO, C.I. Nº 1.012.658. 2.- Comuníquese a la Unidad de Personal y Contralor de Servicios; a Casinos Municipales y pase por su orden a la Oficina de Servicios Profesionales; para su conocimiento, ingreso al Sistema y notificación del funcionario estableciendo la fecha de cumplimiento de la sanción, a la Unidad de Personal y Contralor de Servicios, para su comunicación a la Unidad de Información de Personal.", "date": "2006/05/25", "file_id": "2500-004077-06", "resolution_number": "437/06/2500", "subcategory": "CASINOS", "summary": "SUSPENSION FUNCIONARIO EMIR DELGAURIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba843d97b31929a003257179005c4daf?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Sra. María Pía Folle de $ 82.765; RESULTANDO: 1o.) que el mismo responde a la realización de los almuerzos de los días 28 y 31 de marzo del 2006 de la I Conferencia del Observatorio de la Cooperación Descentralizada Local entre la Unión Europea y América Latina; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 91439, contra rubros extrapresupuestales del mencionado Proyecto; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 82.765 (pesos uruguayos ochenta y dos mil setecientos sesenta y cinco), impuestos incluídos, a favor de la empresa SRA. MARIA PIA FOLLE PIRIZ. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 91439 contra rubros extrapresupuestales del Proyecto \"Programa Urb-Al: Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina\". 3.- Comuníquese a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-000640-06", "resolution_number": "438/06/2500", "subcategory": "GASTO Y PAGO", "summary": "MARIA PIA FOLLE PIRIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f44eab7dffc62ce03257179005d6cf3?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el hospedaje de las distintas personalidades de América Latina y Europa que asistieron a la 1ª Conferencia Anual del Proyecto \"Programa Urb-Al: Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina\"; RESULTANDO: 1o.) que por Resolución Nº 279/06 de 21 de marzo de 2006, se adjudicó el hospedaje de los participantes invitados a la empresa FOUR POINTS, SHERATON MONTEVIDEO, contra rubros extrapresupuestales del referido proyecto; 2o.) que la División Relaciones Internacionales y Cooperación solicita ampliar dicha adjudicación en U$S 2.350, por el total de la estadía de los mencionados invitados; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 91471; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa FOUR POINTS, SHERATON MONTEVIDEO, el hospedaje de los participantes a la 1ª Conferencia Anual del Proyecto \"Programa Urb-Al: Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina\" por un monto total de U$S 2.350 (dólares americanos dos mil trescientos cincuenta), equivalentes a $ 56.329.50 (pesos uruguayos cincuenta y seis mil trescientos veintinueve con 50/100), prestándose aprobación al pago respectivo. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 91471. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-000923-06", "resolution_number": "439/06/2500", "subcategory": "GASTO Y PAGO", "summary": "FOUR POINTS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be4f2c599345b92003257179005d6cfd?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el hospedaje de las distintas personalidades de América Latina y Europa que asistieron a la 1ª Conferencia Anual del Proyecto \"Programa Urb-Al: Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina\"; RESULTANDO: 1o.) que por Resolución Nº 279/06 de 21 de marzo de 2006, se adjudicó el hospedaje de los participantes invitados a la empresa FOUR POINTS, SHERATON MONTEVIDEO, contra rubros extrapresupuestales del referido proyecto; 2o.) que la División Relaciones Internacionales y Cooperación solicita ampliar dicha adjudicación en U$S 200, por el total de la estadía de los mencionados invitados por retraso en la partida de los vuelos aéreos; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 91470; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05 de 31 de octubre de de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Ampliar la adjudicación dispuesta por Resolución Nº 279/06 de 21 de marzo de 2006, a la empresa FOUR POINTS, SHERATON MONTEVIDEO, por el hospedaje de los participantes a la 1ª Conferencia Anual del Proyecto \"Programa Urb-Al: Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina\" por un monto total de U$S 200 (dólares americanos doscientos), equivalentes a $ 4.794 (pesos uruguayos cuatro mil setecientos noventa y cuatro) prestándose aprobación al pago respectivo. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 91470, contra rubros extrapresupuestales del mencionado Proyecto. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-000436-06", "resolution_number": "440/06/2500", "subcategory": "GASTO Y PAGO", "summary": "AMPLIAR FOUR POINTS U$S 200", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1edad63e18c0ef5b03257179005d6d06?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Montevideo Rural, de contar con una partida especial por la suma de $ 5.000, para atender el gasto de los premios a otorgar a las participantes de la elección de \"Reina de la Vendimia\"; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 19872; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 5.000 (pesos uruguayos cinco mil) a la Unidad Montevideo Rural, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 19872.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción Económica, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "3160-001098-06", "resolution_number": "441/06/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MONTEVIDEO RURAL REINA DE LA VENDIMIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb21139d0286d10d03257179005d6d11?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo planteado por la Sra. Aurora Saroba en representación de la institución \"Olimpiadas Especiales Uruguay Entrenando para la Vida\"; RESULTANDO: 1o.) que por la misma solicita una ayuda económica para poder presentarse en los Juegos Latinoamericanos en El Salvador, siendo los atletas provenientes de escuelas públicas especiales y de zonas muy carenciadas; 2o.) que el Servicio de Casinos Municipales sugiere como aporte la suma de $ 30.000; 3o.) que el gasto se encuentra previsto por Solicitud SEFI No. 91508; CONSIDERANDO: 1o.) que dada la naturaleza de la gestionante se entiende oportuno proveer de conformidad; 2o.) las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el apoyo económico a la Sra. Aurora Saroba, en representación de la institución \"Olimpiadas Especiales Uruguay Entrenando para la Vida\", en la suma de $ 30.000 (pesos uruguayos treinta mil). 2.- Establecer que la erogación se encuentra prevista según Solicitud SEFI No. 91508.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "2500-004480-06", "resolution_number": "442/06/2500", "subcategory": "VARIOS", "summary": "apoyo económico OLIMPIADAS ESPECIALES EL SALVADOR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/646e61fd5f77643103257179005d6d1a?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Trouville, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava a los inmuebles de su propiedad padrones Nos. 134.968 y 141.483, ubicados en la calle Alejandro Chucarro Nos. 1031 y 1039 respectivamente; RESULTANDO: 1º.) que la gestionante ya ha sido beneficiada con la franquicia fiscal hasta el ejercicio 2000, según Resoluciones Nos. 3453/00/2000 de 24 de octubre de 2000 y 511/02/2000 de 15 de marzo de 2002; 2º.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos exigidos por los Decretos Nos. 25.074 y 26.949 de la Junta Departamental, por lo que al padrón No. 134.968 le corresponde un porcentaje de exoneración del 56% por el ejercicio 2001 a 2005 y para el padrón No. 141.483 el 100% de exoneración por el mismo período, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 70.452,00; 3o.) que respecto a la Tasa General Municipal el Servicio de Ingresos Inmobiliarios le otorgó el 42% de exoneración para el padrón No. 134.968 y el 75% para el padrón No. 141.483, por los ejercicios 2001 a 2005 inclusive, según Resolución No. 001/2006 del 4 de enero de 2006; CONSIDERANDO: que la Dirección de la División Administración Fiscal entiende que corresponde otorgar dicha exención por los ejercicios 2001 a 2005 inclusive;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Trouville, al amparo del Decreto No. 25.074 de 25/07/91, del pago del cincuenta y seis por ciento (56%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 134.968, y del pago del 100% para el padrón No. 141.483, ubicados en la calle Alejandro Chucarro Nos. 1031 y 1039 respectivamente, por los ejercicios 2001 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 70.452,00 .- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/05/25", "file_id": "2230-248464-05", "resolution_number": "114/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Trouville, al amparo del Decreto No. 25.074 de 25/07/91, del pago del 56% del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 134.968, y del pago del 100% para el padrón No. 141.483, por los ejercicios 2001 a 2005 inclusive,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4a345701f2eec480325717900651f00?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.645 sancionado por la Junta Departamental de Montevideo el 16 de marzo de 2006, promulgado por Resolución No. 1156/06 del 3 de abril de 2006, por el cual de conformidad con la Resolución No. 206/06 de 16 de enero de 2006, se faculta a este Ejecutivo para permitir a las señoras Mirta Marichal, Sheila Lourdes Goñi Rubert y María Antonieta Rubert, vender la vivienda municipal padrón No. 66.792/117, ubicada en la calle Timoteo Aparicio No. 2365, Pasaje B, apartamento 117 del \"Barrio Unión\" (21); CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir a las señoras Mirta Marichal, Sheila Lourdes Goñi Rubert y María Antonieta Rubert, vender la vivienda municipal padrón No. 66.792/117, ubicada en la calle Timoteo Aparicio No. 2365, Pasaje B, apartamento 117 del \"Barrio Unión\" (21).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/05/25", "file_id": "2230-162043-05", "resolution_number": "115/06/2000", "subcategory": "VIVIENDAS", "summary": "Se permite a las señoras Mirta Marichal, Sheila Lourdes Goñi Rubert y María Antonieta Rubert, vender la vivienda municipal padrón No. 66.792/117, ubicada en la calle Timoteo Aparicio No. 2365, Pasaje B, apartamento 117 del \"Barrio Unión\" (21).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f31e42796d649c76032571790065237c?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 3154/02/2000 de 11 de junio de 2002 se creo una comisión adjudicataria para el estudio de las ofertas presentadas en la Licitación Pública No. 88850/1, referente a la cobranza de facturas municipales, la que está integrada por los siguientes funcionarios: Edmundo González, C.I. 908.481, Cr. Pedro Nin, C.I. 1.290.942, Dr. Mariano Avondet, C. I. 2.951.357 y la Esc. Dinorah Fellay, C.I. 3.589.392; RESULTANDO: que el Cr. Pedro Nin, Tesorero Municipal, pone a consideración de la Dirección General del Departamento de Recursos Financieros la conveniencia de su sustitución en dicha Comisión incorporando un profesional Contador que no pertenezca al Servicio de Tesorería General; CONSIDERANDO: 1o.) que el Director de la División Ejecución Presupuestal sugiere se designe a la Cra. Maryluz Pereira, C.I. 1.825.734, en sustitución del Cr. Pedro Nin, como integrante de la Comisión Adjudicataria para la Licitación Pública No. 88850/1; 2o.) que el Director General del Departamento de Recursos Financieros comparte lo expresado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Designar a la Cra. Maryluz Pereira, C.I. 1.825.734 en sustitución del Cr. Pedro Nin, C.I. 1.290.942, como integrante de la Comisión Adjudicataria para la Licitación Pública No. 88850/1, creada por Resolución No. 3154/02/2000 de 11 de junio de 2002.- 2o.- Comuníquese a la Contaduría General, a los Servicios de Gestión Integrada de Cobro, Tesorería General y Compras y a la Asesoría Jurídica del Departamento de Recursos Financieros y pase al Servicio de Inspección General para la notificación de los interesados, cumplido archívese.-", "date": "2006/05/25", "file_id": "2020-000801-06", "resolution_number": "116/06/2000", "subcategory": "DESIGNACIONES", "summary": "Se designa a la Cra. Maryluz Pereira, C.I. 1.825.734 en sustitución del Cr. Pedro Nin, C.I. 1.290.942, como integrante de la Comisión Adjudicataria para la Licitación Pública No. 88850/1, creada por Resolución No. 3154/02/2000 de 11/06/2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50773058585a081b0325717900680441?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución Nº 1182/05/2000 del 6 de setiembre de 2005 que convalido la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 30 de junio de 2005 y hasta el 6 de setiembre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs.24 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No.807879; CONSIDERANDO: que por resolución No. 3219/05 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 30 de junio de 2005 al 6 de setiembre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma KRAFT FOODS URUGUAY S.A. , depositada en el Servicio de Tesorería con el No. 807879.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-016045-05", "resolution_number": "117/06/2000", "subcategory": "DEVOLUCIÓN DE GARANTÍAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 30 de junio de 2005 al 6 de setiembre de 2005 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma, depositada en el Servicio de Tesorería con el No. 807879.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a3cc6467e7f7bae0325717a0059ab6f?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución Nº 1187/05/2000 del 6 de setiembre de 2005 que convalido la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 1º de julio de 2005 y hasta el 6 de setiembre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs.24 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 807878; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 1º de julio 2005 al 6 de setiembre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma KRAFT FOODS URUGUAY S.A. , depositada en el Servicio de Tesorería con el No. 807878.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-016291-05", "resolution_number": "118/06/2000", "subcategory": "DEVOLUCIÓN DE GARANTÍAS", "summary": "Se dan por culminadas las actuaciones referentes a la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 1º de julio 2005 al 6 de setiembre de 2005, y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma, depositada en el Servicio de Tesorería con el No. 807878.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cda314d029384d120325717a0059abf8?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución Nº 1587/05/2000 del 21 de noviembre de 2005 que convalido la promoción realizada por la firma KRAFT FOODS S.A. desde el día 1º de setiembre hasta el 21 de noviembre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 26 y 27 de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 807.980; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 1º de setiembre de 2005 hasta el 21 de noviembre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma KRAFT FOODS URUGUAY S.A. , depositada en el Servicio de Tesorería con el No. 807980.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-024156-05", "resolution_number": "119/06/2000", "subcategory": "DEVOLUCIÓN DE GARANTÍAS", "summary": "Se dan por culminadas las actuaciones referentes a la promoción realizada por la firma KRAFT FOODS URUGUAY S.A. desde el 1º de setiembre de 2005 hasta el 21 de noviembre de 2005 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma , depositada en el Servicio de Tesorería con el No. 807980.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c32b5ed8aef782890325717a0059ac1b?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la promoción \"Semana Alemana\" realizada por la firma \"Henderson y Cía\" entre el 30 de setiembre y el 16 de octubre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 24 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 808.051; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes la promoción \"Semana Alemana\" realizada por la firma \"Henderson y Cía\" entre el 30 de setiembre y el 16 de octubre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma \"Henderson y Cía\", depositada en el Servicio de Tesorería con el No. 808.051.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-021857-05", "resolution_number": "120/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción \" Semana Alemana\" realizada por la firma \"Henderson y Cía\" entre el 30 de setiembre y el 16 de octubre de 2005 y se autoriza la devolución en favor de la misma, de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería con el No. 808.051.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aea9f366eb7d5520325717a0059aa4d?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1586/05/2000 de 21 de noviembre de 2005, se convalidó el sorteo realizado por la firma \"Shopping Centers (Uruguay) S.A., de fecha 6 de noviembre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial de la que surge la efectiva entrega de la totalidad de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la liberación a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 808081; CONSIDERANDO: 1o.) que la División Administración Fiscal sugiere el dictado de una resolución de convalidación y liberación del depósito de garantía; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo realizado por la firma \"Shopping Centers (Uruguay) S.A., de fecha 6 de noviembre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la referida firma, depositada en el Servicio de Tesorería con el No. 808081.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-022819-05", "resolution_number": "121/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo realizado por la firma \"Shopping Centers (Uruguay) S.A., de fecha 6 de noviembre de 2005 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la referida firma, depositada en el Servicio de Tesorería con el No. 808081.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fea93380d8fbd8e00325717a0059ad6d?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la promoción realizada por la empresa SUCESIÓN CARLOS SCHNECK S.A., desde el 22 de agosto al 17 de octubre de 2005; RESULTANDO: 1o.) que que la organizadora presentó la certificación notarial glosada a fs. 23 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que el Servicio de Ingresos Comerciales informa que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde disponer la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 808.009; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma SUCESIÓN CARLOS SCHNECK S.A., depositada en el Servicio de Tesorería con el No. 808.009.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-023000-05", "resolution_number": "122/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma SUCESIÓN CARLOS SCHNECK S.A., depositada en el Servicio de Tesorería con el No. 808.009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a25b44ceb1e5a77b0325717a0059aaf5?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución Nº 1302/05/2000 del 3 de octubre de 2005 que convalidó la promoción realizada por la firma CUMPSA ( Y ASOCIADOS PROMO S.A.), denomida \"Únete a la Carrera\" de fecha 1ª de julio al 15 de agosto de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada de fs.23 a 24 v. de la que surge la realización del sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 807903; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes la promoción \"Únete a la Carrera\" realizada por la firma CUMPSA (Y ASOCIADOS PROMO S.A.) desde el 1º de julio al 15 de agosto de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma, depositada en el Servicio de Tesorería con el No. 807903.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-014048-05", "resolution_number": "123/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes la promoción \"Únete a la Carrera\" realizada por la firma CUMPSA (Y ASOCIADOS PROMO S.A.) desde el 1º de julio al 15 de agosto de 2005, y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma, depositada en el Servicio de Tesorería con el No. 807903.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30d6081f1a2e826b0325717a0059ab18?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la promoción realizada por la firma Nuvó Cosméticos S.A. de fecha 15 de junio al 31 de julio de 2005 y el sorteo final del día 17 de agosto de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada de fs. 24 a fs. 32 vta. de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 807.746; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción de fecha 15 de junio al 31 de julio de 2005 y al sorteo del día 17 de agosto de 2005 realizadas por la firma Nuvó Cosméticos S.A.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Nuvó Cosméticos S.A., depositada en el Servicio de Tesorería con el No. 807.746.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/05/25", "file_id": "2240-010766-05", "resolution_number": "124/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción y al sorteo del día 17 de agosto de 2005 realizadas por la firma Nuvó Cosméticos S.A. y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la misma.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/431208bbba0ccf780325717a0059aac7?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Nicola Maglieri, solicitando la devolución de las garantías de fiel cumplimiento de obligaciones Nos. 70307 y 70308, depositadas en el Servicio de Tesorería según recibos Nos. 1355668 y 1355669, respectivamente; RESULTANDO: 1º.) que el Servicio de Tesorería informa que dichas garantías se encuentran depositadas en ese Servicio; 2º.) que la Unidad de Gestión Comercial expresa que procede efectuar la devolución solicitada; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor del señor Nicola Maglieri, de las sumas de OBLIGACIONES HIPOTECARIAS REAJUSTABLES NOVENTA (UR 90), según garantía No. 70307 y OBLIGACIONES HIPOTECARIAS REAJUSTABLES TREINTA Y SIETE (UR 37), según garantía No. 70308, depositadas en el Servicio de Tesorería, como garantía de fiel cumplimiento de obligaciones, según recibos Nos. 1355668 y 1355669, respectivamente.- 2º.- Pase al Servicio de Tesorería.-", "date": "2006/05/25", "file_id": "7300-005509-06", "resolution_number": "125/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del señor Nicola Maglieri, de las sumas de UR 90, según garantía No. 70307 y UR 37, según garantía No. 70308, depositadas en el Servicio de Tesorería, como garantía de fiel cumplimiento de obligaciones, según recibos Nos. 1355668 y 1355669, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdeaff475b073ea70325717a0059acdf?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma PRONTOMETAL, solicitando la devolución de la garantía No. 803426 de fecha 13/06/2005 correspondiente al depósito de garantía de Mantenimiento de Ofertas de Compra No. 163428; RESULTANDO: 1º.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio de Compras adjunta a obrados fotocopia del referido depósito por la suma de $ 16.000,00; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma PRONTOMETAL de la garantía depositada en el Servicio de Tesorería según recibo No. 803426 por la suma de pesos uruguayos dieciseis mil ($ 16.000,00).- 2º.- Pase al Servicio de Tesorería.-", "date": "2006/05/25", "file_id": "5320-000147-06", "resolution_number": "126/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma PRONTOMETAL, de la garantía depositada en el Servicio de Tesorería según recibo No. 803426 por la suma de $ 16.000,00, depositada en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/834ad5bb66036f6b0325717a0059ac48?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Kraft Foods Uruguay Sociedad Anónima, solicitando autorización para realizar una promoción desde el 15 de enero al 15 de abril de 2006, con premios instantáneos; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 560.000,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 28.000,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 112.000,00, importe que corresponde al 20% del valor de los premios; CONSIDERANDO: 1º.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción con premios instantáneos realizada por la firma Kraft Foods Uruguay Sociedad Anónima, de fecha 15 de enero al 15 de abril de 2006 inclusive.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS VEINTIOCHO MIL ($ 28.000,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS CIENTO DOCE MIL ($ 112.000,00 ) equivalente al veinte por ciento (20%) del valor de los premios .- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-006223-06", "resolution_number": "127/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma Kraft Foods Uruguay Sociedad Anónima, de fecha 15 de enero al 15 de abril de 2006 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e6997fda85dfbf70325717a0059ac77?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "Montevideo, _ _ de _ _ _ _ _ _ _ _ _ de _ _ _ _.- VISTO: la gestión iniciada a obrados por la firma PUBLICARTEL SOCIEDAD ANONIMA, solicitando autorización para realizar una promoción desde el 13 de marzo hasta el 23 de abril de 2006, con un sorteo final de fecha 26 de abril de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como los premios a adjudicarse a las personas favorecidas, cuyo valor total asciende a la suma de $ 60.160,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante ha abonado por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 3.008,00 y respecto de la garantía de fiel cumplimiento de obligaciones la interesada depósito la suma de U$S 500,00 según comprobante No. 808.489; CONSIDERANDO: 1o.) que los sorteos proyectados se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título Unico - Capítulo II) pudiendo proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma PUBLICARTEL SOCIEDAD ANONIMA desde el 13 de marzo hasta el 23 de abril de 2006, con un sorteo final de fecha 26 de abril de 2006.- 2o.- La interesada ha abonado por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS TRES MIL OCHO ($ 3.008,00) y respecto de la garantía de fiel cumplimiento de obligaciones, la gestionante depósito la suma de DOLARES AMERICANOS QUNIENTOS (U$S 500,00) según comprobante No. 808.489.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-011658-06", "resolution_number": "128/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma PUBLICARTEL SOCIEDAD ANONIMA desde el 13 de marzo hasta el 23 de abril de 2006, con un sorteo final de fecha 26 de abril de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ddc6bcba97164090325717a0059ad95?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Kraft Foods Uruguay Sociedad Anónima, solicitando autorización para realizar una promoción con entrega de premios desde el 9 de enero al 9 de marzo de 2006; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 72.700,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 3.635,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 14.540,00, importe que corresponde al 20% del valor de los premios; CONSIDERANDO: 1º.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción con entrega de premios realizada por la firma Kraft Foods Uruguay Sociedad Anónima, de fecha 9 de enero al 9 de marzo de 2006 inclusive.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS TRES MIL SEISCIENTOS TREINTA Y CINCO ($ 3.635,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS CATORCE MIL QUINIENTOS CUARENTA ($ 14.540,00 ) equivalente al veinte por ciento (20%) del valor de los premios .- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-005958-06", "resolution_number": "129/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Convalidar la promoción realizada por la firma Kraft Foods Uruguay Sociedad Anónima, de fecha 9 de enero al 9 de marzo de 2006 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12de1bffc0132b250325717a0059acc8?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma MONTEVIDEO REFRESCOS S.A. , solicitando autorización para realizar una promoción con entrega de premios entre el 22 de agosto y el 21 de octubre de 2005; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 1:119.800; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 55.994, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante debió depositar la suma de $ 223.976, correspondiente al 20% del valor de los premios ; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que el Asesor Profesional del Servicio de Ingresos Comerciales informa que procede la convalidación de los sorteos realizados, sin perjuicio de corresponder en el caso, la aplicación de un multa de 50 UR a la gestionante por la realización de los sorteos sin la autorización correspondiente; 3o.) que por Resoluciones Nos. 3219/05 y 3222/05 del 13 de julio de 2005 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos y aplicar multa a los mismos respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma MONTEVIDEO REFRESCOS S.A. desde el 22 de agosto y hasta el 21 de octubre de 2005.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CINCUENTA Y CINCO MIL NOVECIENTOS NOVENTA Y CUATRO ($ 55.994,) .- 3o.- Aplicar a la firma MONTEVIDEO REFRESCOS S.A. una multa de UNIDADES REAJUSTABLES CINCUENTA (UR 50) por la realización del sorteo sin la autorización correspondiente., 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-023608-05", "resolution_number": "130/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma MONTEVIDEO REFRESCOS S.A. desde el 22 de agosto y hasta el 21 de octubre de 2005, y se aplica a la misma una multa de UR 50 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdbd9eae36cf6f510325717a0059ada9?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma INDUSTRIAL MIMOSA S.A., solicitando autorización para realizar una promoción con entrega de premios desde el 1o. de enero hasta el 14 de marzo de 2006, con 4 sorteos de fechas 3 y 17 de febrero, 3 y 14 de marzo de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dichos sorteos, así como los premios a adjudicarse a las personas favorecidas, cuyo valor total asciende a la suma de $ 50.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante ha abonado por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 2.500,00 y respecto de la garantía de fiel cumplimiento de obligaciones la interesada depósito la suma de $ 10.000,00 correspondiente al 20% del valor total de los premios; CONSIDERANDO: 1o.) que los sorteos proyectados se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título Unico - Capítulo II) pudiendo proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma INDUSTRIAL MIMOSA S.A., desde el día 1o. de enero al 14 de marzo de 2006 y los sorteos de fechas 3 y 17 de febrero, 3 y 14 de marzo de 2006.- 2o.- La interesada ha abonado por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DOS MIL QUINIENTOS ($ 2.500,00) y respecto de la garantía de fiel cumplimiento de obligaciones, la gestionante depósito la suma de PESOS URUGUAYOS DIEZ MIL ($ 10.000,00) correspondiente al veinte por ciento (20%) del valor de los premios.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-005062-06", "resolution_number": "131/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma INDUSTRIAL MIMOSA S.A., desde el día 1o. de enero al 14 de marzo de 2006 y los sorteos de fechas 3 y 17 de febrero, 3 y 14 de marzo de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9031075dcfacd2a50325717a0059acf4?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma OSANIL S.A., solicitando autorización para realizar una promoción con entrega de premios desde el 20 de febrero hasta el 16 de abril de 2006, con un sorteo final de fecha 17 de abril de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como los premios a adjudicarse a las personas favorecidas, cuyo valor total asciende a la suma de $ 221.460,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante ha abonado por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 11.073,00 y respecto de la garantía de fiel cumplimiento de obligaciones la interesada depósito la suma de $ 44.292,00 correspondiente al 20% del valor total de los premios; CONSIDERANDO: 1o.) que los sorteos proyectados se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título Unico - Capítulo II) pudiendo proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma OSANIL S.A., desde el 20 de febrero hasta el 16 de abril de 2006 y el sorteo final de fecha 17 de abril de 2006.- 2o.- La interesada ha abonado por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS ONCE MIL SETENTA Y TRES ($ 11.073,00) y respecto de la garantía de fiel cumplimiento de obligaciones, la gestionante depósito la suma de PESOS URUGUAYOS CUARENTA Y CUATRO MIL DOSCIENTOS NOVENTA Y DOS ($ 44.292,00) correspondiente al veinte por ciento (20%) del valor de los premios.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/05/25", "file_id": "2240-005921-06", "resolution_number": "132/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma OSANIL S.A., desde el 20 de febrero hasta el 16 de abril de 2006 y el sorteo final de fecha 17 de abril de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a670defb746a58d90325717a0059ad1d?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma Tiplemar S.A. (Locos por el Fútbol), solicitando la devolución de las garantías de fiel cumplimiento de obligaciones Nos. 805998 y 805945, depositadas en el Servicio de Tesorería según recibos Nos. 956504 y 945683; RESULTANDO: 1º.) que la gestionante declara haber extraviado los comprobantes de dichos depositos; 2º.) que el Servicio Central de Inspección General informa que las referidas garantías se encuentran depositadas en el Servicio de Tesorería; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma Tiplemar S.A. (Locos por el Fútbol), de las sumas de DOLARES CIENTO NOVENTA Y OCHO (U$S 198,00) según garantía No. 805998 y DOLARES CIENTO SESENTA (U$S 160,00) según garantía No. 805945, depositadas en el Servicio de Tesorería, como garantía de fiel cumplimientos de obligaciones, según recibos Nos. 956504 y 945683, respectivamente.- 2o.- Pase al Servicio de Tesorería.-", "date": "2006/05/25", "file_id": "5220-002863-06", "resolution_number": "133/06/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Tiplemar S.A. (Locos por el Fútbol), de las sumas de U$S 198,00 según garantía No. 805998 y U$S 160,00 según garantía No. 805945, depositadas en el Servicio de Tesorería, como garantía de fiel cumplimientos de obligaciones, según recibos Nos. 956504 y 945683, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02912ec8b4066d510325717a0059ad42?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por el Encargado del Proyecto Esquinas de la Cultura, de contar con una partida especial por la suma de $ 50.000,oo; RESULTANDO: 1º) que la misma se destinará a cubrir gastos de la \"Feria de la Esquina\", actividad que dará comienzo el próximo 10 de junio y que consiste en una feria cultural para el uso de los vecinos, con doce módulos de distintas actividades, a cargo de un total de veinte animadores; 2º) que el gasto se atenderá con cargo a la Solicitud Nº 19945; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida especial por la suma de $ 50.000,oo (pesos uruguayos cincuenta mil) al Departamento de Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación mencionada en el numeral precedente, se encuentra prevista por Solicitud Nº 19945.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "9055-004940-06", "resolution_number": "137/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por $ 50.000,oo destinada a cubrir gastos de la Feria de la Esquina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4551636914e393a0325717a0070a06b?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1706/06, de 24 de mayo de 2006, se dispuso promover la sanción de un Decreto para designar para expropiar totalmente los padrones rurales que se indican, ubicados en la zona de Punta Yeguas, con destino a la creación de un parque costero, apertura de calles y cartera de tierras; CONSIDERANDO: 1o.) que en el día de la fecha, los citados predios serán vendidos al mejor postor en remate público, en virtud de lo cual, existiendo el firme propósito de este Ejecutivo de contar con ellos para los fines señalados, autoridades municipales se presentarán en dicho remate con el objeto de obtenerlos; 2o.) que para ello resulta necesario contar con una suma de dinero suficiente para, en caso de resultado positivo, abonar los gastos de seña, comisiones y otros emergentes del remate, por lo cual se generó la Solicitud de Partida Especial SEFI No. 19962 por la suma de $ 4.000.000,oo; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 4.000.000,oo (pesos uruguayos cuatro millones) para atender los gastos que se indican en la parte expositiva de esta resolución.- 2. Establecer que la erogación de que se trata, se atenderá con rubros del Departamento de Planificación según Solicitud SEFI No. 19962, de 25/5/06.-.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Planificación y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "1002-007706-06", "resolution_number": "1716/06", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 4000.000,oo a rendir cuentas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/943f853ba3e7736b0325719b00617d7b?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 9322, de 18 de mayo del año en curso, de la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito Intendente Municipal de Montevideo, Ricardo Ehrlich, los días 29 y 30 de mayo de 2006, con motivo de haber sido convocado por el Consejo de la Red de Mercociudades, para una reunión a realizarse en la ciudad de Santo André, Estado de Sao Paulo, República Federativa de Brasil y se convoca a la suplente respectiva, Esc. Hyara Rodríguez; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Tomar conocimiento de la Resolución Nº 9322, de 18 de mayo de 2006, de la Junta Departamental de Montevideo y, en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, llamar a la suplente respectiva, Esc. Hyara Rodríguez, a ocupar el cargo hasta el reintegro del titular.- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a Contadora General, a la Asesoría Jurídica, a los Servicios de Liquidación de Haberes y de Escribanía, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y téngase presente.-", "date": "2006/05/25", "file_id": "1002-013044-06", "resolution_number": "1717/06", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia al señor Intendente Municipal Ricardo Ehrlich, los días 29 y 30 de mayo de 2006, con motivo de haber sido convocado por el Consejo de la Red de Mercociudades, para una reunión a realizarse en la ciudad de Santo André, Estado de Sao Paulo, República Federativa de Brasil y se convoca a la suplente respectiva, Esc. Hyara Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/614c06ebd293a1940325719b00617d6f?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de mayo del año en curso, de la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte; RESULTANDO: 1o.) que en la misma señala que en el marco de la Red Urbal 12, la Secretaría de la Mujer se asoció al proyecto \"Estrategias para la transversalización de la perspectiva de género en las políticas públicas\", coordinado por la ciudad de Buenos Aires; 2o.) que en tal sentido se llevará a cabo en Escazú, Costa Rica, entre los días 24 y 26 de mayo, el Primer Encuentro de Ciudades Sociales, señalando que el proyecto prevé para esta instancia la presencia de dos personas por municipio; 3o.) que para el caso de la Intendencia Municipal de Montevideo, participará la Sra. Ponte y la Psic. Isabel Soto, coordinadora del Proyecto para Montevideo; 4o.) que por lo expuesto solicita se les otorgue licencia extraordinaria con goce de sueldo desde el 23 al 25 de mayo inclusive y el correspondiente viático para cubrir tasas de aeropuerto, gastos de traslado, alimentación e imprevistos de ambas participantes, indicando que los gastos de pasajes y alojamiento serán cubiertos por el mencionado Proyecto; asimismo expresa que por razones de coordinación de vuelos deberán permanecer hasta el 28 de mayo en San José de Costa Rica; 5o.) que a tales efectos se creó una Partida Especial por la suma de $ 12.000,oo, según Solicitud SEFI No. 19910 y otra por la suma de $ 17.400,oo, de acuerdo a la Solicitud SEFI No. 19909; 6o.) que el 18/5/06, el Director General del Departamento de Desarrollo Social expresa su conformidad a lo solicitado, a fin de designar a las mencionadas funcionarias en misión de servicio para concurrir al evento de referencia y se les otorgue los viáticos correspondientes; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal, se estima procedente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 23 y el 28 de mayo de 2006 inclusive, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte, C.I. 1.968.842 y a la Coordinadora del Proyecto para Montevideo, Psic. Isabel Soto, C.I. 1.339.796, para participar en el Primer Encuentro de Ciudades Sociales, que se llevará a cabo en Escazú, Costa Rica.- 2. Asignar a las citadas funcionarias en conjunto, una Partida Especial, por la suma total de $ 29.400,oo (PESOS URUGUAYOS VEINTINUEVE MIL CUATROCIENTOS), que se atenderá de acuerdo con las Solicitudes SEFI Nos. 19909 y 19910, de 18/5/06, debiéndose rendir cuentas en la forma de estilo.- 3. Las funcionarias de que se trata, una vez cumplida la Misión de Servicio dispuesta, deberán dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social -quien notificará a las interesadas-, al Servicio de Administración de Recursos Humanos, a la Secretaría de la Mujer, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/05/25", "file_id": "3180-000685-06", "resolution_number": "1718/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 23 y el 28 de mayo de 2006 inclusive, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte, y a la Coordinadora del Proyecto para Montevideo, Psic. Isabel Soto, para participar en el Primer Encuentro de Ciudades Sociales, que se llevará a cabo en Escazú Costa Rica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/226af941eb8fab2f0325719b00617d6a?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que entre el 29 de mayo y el 2 de junio del año en curso, se realizará en Quito, Ecuador, el \"Taller Subregional sobre Metodología de Muestreo Analítico, Principio de Metrología Científica y Cálculo de Incertidumbre\", en el marco del Proyecto de FAO TCP/RLA/3013 (A) \"Desarrollo de un sistema integral de aseguramiento de calidad para laboratorios de análisis de alimentos en América del Sur\"; RESULTANDO: 1o.) que el Laboratorio de Bromatología se encuentra trabajando en la implementación de la norma UNIT ISO/IEC 17025, determinándose tanto en forma interna como en el Taller de Caracas del Proyecto de FAO que uno de los problemas mayores de la implementación es contar con personal capacitado en los distintos aspectos de la norma y además, la falta de capacitación específica en el área de Muestreo es uno de los problemas intensificados tanto en Uruguay como en el resto de América para Laboratorios de Análisis de Alimentos; 2o.) que en el referido Taller se tratarán los temas de planificación del plan de muestreo; toma de muestras y tipo de muestras, basados en conceptos estadísticos, valorando los temas de riesgo; incertidumbre de la medición, lo que representa un problema real a la hora de expresar los resultados finales de los análisis efectuados; 3o.) que el Laboratorio de Bromatología realiza un plan de muestreo anual y el 95% de las muestras analizadas son extraídas por su personal o sea, es uno de los únicos laboratorios del país en el área alimentaria que realiza y planifica el tipo de muestras que analiza; 4o.) que dicho evento no representa sólo una oportunidad de capacitación sino un intercambio con técnicos de los principales laboratorios de América del Sur, donde se plantean estrategias y acciones para superar los problemas específicos en este caso, como ser el del valor del muestreo y la forma de realizarlo; 5o.) que por todo lo expuesto, la Directora (I) del Servicio de Regulación Alimentaria propicia la designación de la Directora del Laboratorio de Microbiología, Dra. Marcela Legnani, para asistir al Taller de referencia; 6o.) que el Director General del Departamento de Desarrollo Social, de conformidad con lo informado por el Director de la División Salud y la Directora del Servicio de Regulación Alimentaria, propicia el dictado de resolución, designando en misión de servicio a la profesional propuesta y asignándole un viático por la suma de $ 17.500,oo; 7o.) que el 18 de mayo último, se generó la Solicitud SEFI No. 19914 por el monto aludido, señalándose que el vuelo de ida se ha fijado para el día 28 del corriente mes de mayo; CONSIDERANDO: 1o.) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal: 2o.) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 28 de mayo y el 2 de junio de 2006, a la Directora del Laboratorio de Microbiología dependiente del Servicio de Regulación Alimentaria, Dra. MARCELA LEGNANI, C.I. 3.354.512, quien viajará a Quito, Ecuador para asistir al \"Taller Subregional sobre Metodología de Muestreo Analítico, Principio de Metrología Científica y Cálculo de Incertidumbre\", del Proyecto TCP/RLA/3013 (A) de la FAO.- 2. Asignar a la referida profesional una Partida Especial por la suma de $ 17.500,oo (pesos uruguayos diecisiete mil quinientos) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 19914, de 18/5/06 y se rendirá cuentas en la forma de estilo ante la Unidad Central de Auditoría Interna.- 3. La funcionaria de que se trata, una vez cumplida la Misión de Servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Desarrollo Social, de Recursos Financieros, a la División Salud, a los Servicios de Regulación Alimentaria, de Administración de Recursos Humanos, al Laboratorio de Bromatología el cual notificará a la interesada, a Comunicaciones a Sistemas de Desarrollo Organizacional e Informático, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/05/25", "file_id": "9591-001918-06", "resolution_number": "1719/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 28 de mayo y el 2 de junio de 2006, a la Directora del Laboratorio de Microbiología, Dra. Marcela Legnani, quien viajará a Quito, Ecuador, para participar del \"Taller Subregional sobre Metodología de Muestreo Analítico, Principio de Metrología Científica y Cálculo de Incertidumbre\" de la FAO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9a01db6b54ede8a0325719b00617d67?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de mayo del año en curso, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, por la cual señala que el funcionario Jorge Rodríguez, participará de la Reunión del Consejo de Mercociudades, que se llevará a cabo en la ciudad de Santo André, San Pablo, Brasil, los días 29 y 30 de mayo de 2006; RESULTANDO: 1o.) que asimismo solicita se lo designe en misión de servicio y se le otorgue una partida de viático de U$S 200,oo para solventar los gastos de alojamiento, traslados internos, tasas de aeropuertos y manutención; 2o.) que a tales efectos se creó una Partida Especial por la suma de $ 5.000,oo de acuerdo con la Solicitud SEFI No. 19940; 3o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional remite estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio los días 29 y 30 de mayo de 2006, al funcionario de la División Relaciones Internacionales y Cooperación, Sr. Jorge Rodríguez, C.I. 1.860.715, quien participará de la Reunión del Consejo de Mercociudades, a llevarse a cabo en la ciudad de Santo André, San Pablo, Brasil.- 2. Asignar al citado funcionario una Partida Especial por la suma de $ 5.000,oo (PESOS URUGUAYOS CINCO MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 19940, de 23/5/06, y se rendirá cuentas en la forma de estilo.- 3. El funcionario de que se trata, una vez cumplida la Misión de Servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, al Servicio de Administración de Recursos Humanos, a la División Relaciones Internacionales y Cooperación -para notificar al interesado-, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático -Comunicaciones a Sistemas-, y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/05/25", "file_id": "1030-000986-06", "resolution_number": "1720/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio los días 29 y 30 de mayo de 2006, al funcionario de la División Relaciones Internacionales y Cooperación, Sr. Jorge Rodríguez, C.I. 1.860.715, quien participará de la Reunión del Consejo de Mercociudades, a llevarse a cabo en la ciudad de Santo André, San Pablo, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29c22494d5af718e0325719b00617d75?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de mayo del año en curso, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, por la cual señala que participará de la Reunión del Consejo de Mercociudades, que se llevará a cabo en la ciudad de Santo André, San Pablo, Brasil, los días 29 y 30 de mayo de 2006; RESULTANDO: 1o.) que asimismo solicita se le conceda licencia extraordinaria con goce de sueldo, se le otorgue una partida de viático de $ 3.000,oo, y se designe al Sr. Hugo Gandoglia, como Director Interino de la citada División, mientras dure su ausencia; 2o.) que a tales efectos se creó una Partida Especial por la citada suma, de acuerdo con la Solicitud SEFI No. 19942; 3o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional remite estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio los días 29 y 30 de mayo de 2006, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. 1.408.631, quien participará de la Reunión del Consejo de Mercociudades, a llevarse a cabo en la ciudad de Santo André, San Pablo, Brasil.- 2. Asignar al citado funcionario una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 19942, de 23/5/06, y se rendirá cuentas en la forma de estilo.- 3. El funcionario de que se trata, una vez cumplida la Misión de Servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Designar Director Interino de la División Relaciones Internacionales y Cooperación, a partir del 29 de mayo de 2006 y hasta el reintegro del titular, al Sr. Hugo Gandoglia, C.I. 1.316.028.- 5. Comuníquese a todos los Departamentos, a la División Relaciones Internacionales y Cooperación -para notificar al interesado-, al Servicio de Administración de Recursos Humanos, a la Asesoría Jurídica, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático -Comunicaciones a Sistemas-, y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/05/25", "file_id": "1030-000970-06", "resolution_number": "1721/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio los días 29 y 30 de mayo de 2006, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. 1.408.631, quien participará de la Reunión del Consejo de Mercociudades, a llevarse a cabo en la ciudad de Santo André, San Pablo, Brasil, y se designa interinamente al Sr. Hugo Gandoglia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06e9904dc954b5440325719b00617d78?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de mayo del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Alberto Rosselli, por la cual solicita se le designe en misión de servicio, los días 29 y 30 del corriente mes de mayo, a los efectos de participar de la Reunión del Consejo de Mercociudades que tendrá lugar en la ciudad de Santo André, Brasil; RESULTANDO: que asimismo solicita se le asigne un viático por la suma de $ 3.000,oo, que fuera imputada según Solicitud SEFI 19918, de la cual rendirá cuentas en la forma de estilo; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio los días 29 y 30 de mayo de 2006, al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. ALBERTO ROSSELLI, C.I. 1.374.871, quien viajará a la ciudad de Santo André, República Federativa de Brasil, para participar de la Reunión del Consejo de Mercociudades.- 2. Asignar al Sr. Alberto Rosselli una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 19918.- 3. El Departamento de Desarrollo Económico e Integración Regional notificará al interesado.- 4. Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Administración de Recursos Humanos, a Comunicaciones a Sistemas de Desarrollo Organizacional de Informático y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "2500-005945-06", "resolution_number": "1722/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, los días 29 y 30/5/06, al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Alberto Rosselli, quien participará de la Reunión del Consejo de Mercociudades, a llevarse a cabo en Santo André, Brasil y se le asigna el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e97424f80f48fa20325719b00617d72?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de mayo del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, señor Alberto Rosselli, en la cual expresa que el lunes 29 de mayo próximo estará viajando a Santo André, Brasil, para participar en la Reunión del Consejo de Mercociudades; RESULTANDO: que en tal sentido sugiere se designe al frente del Departamento mencionado y hasta su reintegro al Director Manuel Negro y como responsable de la División Promoción Económica al señor Andrés Silva; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar Director General Interino del Departamento de Desarrollo Económico e Integración Regional, a partir del 29 de mayo de 2006 y hasta el reintegro del titular, al Director de la División Promoción Económica, señor MANUEL NEGRO, C.I. 1.114.005.- 2.- Designar Director Interino de la División Promoción Económica, a partir del 29 de mayo de 2006 y mientras el titular ejerza las funciones de Director General Interino, al señor ANDRES SILVA, C.I. 1.183.797.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase, por su orden, a la División Promoción Económica -para notificar a los funcionarios designados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/05/25", "file_id": "2500-006095-06", "resolution_number": "1723/06", "subcategory": "DESIGNACIONES", "summary": "Se designa Director General Interino del Departamento de Desarrollo Económico e Inteagración Regional, a partir del 29 de mayo de 2006 y hasta el reintegro del titular, al Director de la División Promoción Económica, señor Manuel Negro y al señor Andrés Silva como Director Interino de la citada División.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70938c7847e06dd60325719b00617d80?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que la nota de 15 de mayo último, de la Directora General del Departamento de Acondicionamiento Urbano, Esc. Hyara Rodríguez, por la cual sugiere la designación del Sr. Daniel Espósito como Director General Interino de dicho Departamento y a su vez, la de la Arq. Patricia Roland como Directora Interina de la División Espacios Públicos y Edificaciones, en virtud de que ocupará el cargo de Intendenta Municipal Interina de Montevideo, los días 29 y 30 de mayo de 2006; CONSIDERANDO: que se estima conveniente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar Director General Interino del Departamento de Acondicionamiento Urbano, a partir del 29 de mayo de 2006 y mientras la titular ejerza el cargo de Intendenta Municipal Interina, al Director de la División Espacios Públicos y Edificaciones, Sr. DANIEL ESPOSITO, C.I. 1.282.587.- 2. Designar Directora Interina de la División Espacios Públicos y Edificaciones, a partir del 29 de mayo de 2006 y mientras el titular ejerza las funciones de Director General, a la Arq. PATRICIA ROLAND, C.I. 2.858.006.- 3. Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, a la División Espacios Públicos y Edificaciones, a los Servicios de Liquidación de Haberes, de Prensa, Comunicación y Relaciones Públicas, a Comunicaciones a Sistemas de Desarrollo Organizacional de Informático y pase por su orden, a la División Espacios Públicos y Edificaciones para notificar a los interesados y al Servicio de Administración de Recursos Humanos.-", "date": "2006/05/25", "file_id": "4000-000772-06", "resolution_number": "1724/06", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se designa Director General Interino del Departamento de Acondicionamiento Urbano, al Sr. Daniel Espósito y Directora Interina de la División Espacios Públicos y Edificaciones, a la Arq. Patricia Roland, mientras la Esc. Hyara Rodríguez se desempeñe como Intendenta Municipal (I), los días 29 y 30/5/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3743a522eb50eb5f0325719b00617d86?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a que por Resolución Nº 9302, de 4 de mayo del año en curso, la Junta Departamental de Montevideo ha expresado su voluntad, la cual esta Intendencia Municipal comparte, que se declare visitante ilustre del Departamento, al señor Pablo Díaz, ciudadano argentino, único sobreviviente del operativo militar contra un grupo de estudiantes conocido como la \"Noche de los Lápices\", que será homenajeado en la sala del Teatro El Galpón el 29 de mayo de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar Ilustre Visitante de la Ciudad de Montevideo, al señor PABLO DIAZ.- 2. Comuníquese a la Junta Departamental de Montevideo y pase al Servicio de Prensa, Comunicación y Relaciones Públicas a sus efectos.-", "date": "2006/05/25", "file_id": "1001-011466-06", "resolution_number": "1725/06", "subcategory": "VARIOS", "summary": "Se declara Ilustre Visitante de la Ciudad de Montevideo, al señor Pablo Díaz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcc3e9a4286eb6c00325719b00617d83?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Turismo y Eventos y la Comisión Administradora del Canal Municipal No. 24 \"TV Ciudad\"; RESULTANDO: 1o.) que en las mismas elevan distintas nóminas de funcionarios que trabajaron en la Semana Criolla 2006, realizada en el predio de la Rural del Prado, solicitando el pago de las horas trabajadas por cada uno de ellos; 2o.) que la Unidad Información de Personal verificó la realización de las horas que lucen a fs. 5 y 9 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando el pago de un viático líquido de $ 116,oo (pesos uruguayos ciento dieciséis), por hora de trabajo, a los referidos funcionarios;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de un viático líquido de $ 116,oo (pesos uruguayos ciento dieciséis), por hora de trabajo, a favor de los funcionarios que se mencionan a fs. 5 y 9 de estas actuaciones, quienes trabajaron en la Semana Criolla 2006, realizada en el predio de la Rural del Prado.- 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros, de Cultura y de Desarrollo Económico e Integración Regional; a la División Turismo; a la Comisión Administradora del Canal Municipal No. 24 \"TV Ciudad\"; a la Unidad Información de Personal; a los Servicios de Turismo y Eventos, de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/05/25", "file_id": "9063-002706-06", "resolution_number": "1726/06", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de un viático líquido de $ 116,oo, por hora de trabajo, a favor de los funcionarios que se mencionan a fs. 5 y 9 de estas actuaciones, quienes trabajaron en la Semana Criolla 2006, realizada en el predio de la Rural del Prado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c239d2717edaafd0325719b006156fe?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Prosecretario General", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Administración Municipal se está abocada a la creación de un parque costero, apertura de calles y cartera de tierras, en la zona de Punta Yeguas; RESULTANDO: que por Resolución No. 1706/06, de 24 de mayo de 2006, se remitió a consideración de la Junta Departamental de Montevideo, un proyecto de decreto que faculte a la expropiación total de los inmuebles empadronados con los Nos. 42.391, 55.879 y 55.880, ubicados en la zona indicada, de acuerdo con el proyecto aprobado por Resolución No. 371/93 y Plano No. 20.205; CONSIDERANDO: 1o.) que en el día de la fecha se realizará el remate público de los referidos inmuebles, siendo de interés su adquisición por parte de esta Intendencia Municipal, para llevar adelante el proyecto antes mencionado; 2o.) que de acuerdo con lo establecido en los Artículos 277o., 279o. y 280o. de la Constitución de la República y 28o., 29o. y 30o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar al Secretario General, Arq. Herbert Ichusti, C.I. 1.158.236, para comparecer y pujar, en representación de la Intendencia Municipal de Montevideo, en el remate público a realizarse en el día de la fecha, para la subasta de los inmuebles empadronados con los Nos. 42.391, 55879 y 55880.- 2.- Delegar en el Secretario General, la facultad de ordenar el gasto de porcentaje, comisión y otros conceptos, emergente del remate público de que se trata.- 3.- Designar al Prosecretario General Dr. Jorge Rodrìguez para suscribir la presente resolución.- 4.- Comuníquese a la Junta Departamental de Montevideo, a los Departamentos de Recursos Financieros, de Recursos Humanos y Materiales, de Planificación, a la Aasesoría Jurídica, al Servicio de Escribanía y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "1002-007711-06", "resolution_number": "1727/06", "subcategory": "DELEGACIONES", "summary": "Se designa al Secretario General para participar, en representación de esta Intendencia Municipal, en la puja del remate público para la subasta de los inmueble empadronados con los Nos., 42391, 55879 y 55880, ubicados en la zona de Punta Yeguas; se le delega la facultad de ordenar los gastos emergentes de la subasta y se designa al Prosecretario Genral para suscribir la resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da7e1e9370a742780325719b00617d8f?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Administración Municipal está abocada a la creación de un parque costero, apertura de calles y cartera de tierras, en la zona de Punta Yeguas; RESULTANDO: que por Resolución No. 1706/06, de 24 de mayo de 2006, se remitió a consideración de la Junta Departamental de Montevideo, un proyecto de decreto que faculte a la expropiación total de los inmuebles empadronados con los Nos. 42.391, 55879 y 55.880, ubicados en la zona indicada, de acuerdo con el proyecto aprobado por Resolución No. 371/93 y Plano No. 20.205; CONSIDERANDO: 1o.) que el 24 de mayo de 2006, se tomó conocimiento que en el día de la fecha se haría efectivo el remate público de los referidos inmuebles, siendo de interés su adquisición por parte de esta Intendencia Municipal para llevar adelante el proyecto antes mencionado; 2o.) que ante la probada situación de urgencia, prevista en el Art. 33, inciso I) del TOCAF y considerando que de acuerdo a lo dispuesto por el inciso K) del mismo cuerpo normativo, el precio máximo a pagar será el que surja de la tasación previamente efectuada; 3o.) que el valor base del remate, resulta inferior a la tasación que fijó el precio total de los inmuebles en la suma de U$S 362.528.ooo (dólares estadounidenses trescientos sesenta y dos mil quinientos veintiocho); 4o.)que encontrándose la presente situación comprendida en lo dispuesto por la Ordenanza No. 72, del Tribunal de Cuentas de la República, de 23 de mayo de 1996;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Adquirir en remate público los inmuebles empadronados con los Nos. 42.391, 55,879 y 55.880, ubicados en la zona de Punta Yeguas, por un precio máximo de U$S 362.528,oo (dólares estadounidenses trescientos sesenta y dos mil quinientos veintiocho).- 2.- Remitir para su conocimiento e intervención al Tribunal de Cuentas de la República, la totalidad de las actuaciones realizadas, dentro de los 5 (cinco) días de efectuada la compra.- 3.- Comuníquese a la Junta Departamental de Montevideo, a los Departamentos de Recursos Financieros, de Planificación, a la Asesoría Jurídica, al Servicio de Escribanía y pase a la Contaduría General a los fines previstos en el numeral precedente.-", "date": "2006/05/25", "file_id": "1002-007727-06", "resolution_number": "1728/06", "subcategory": "VARIOS", "summary": "Se resuelve adquirir en remate público los inmuebles Padrones Nos. 42.391, 55.879 y 55.880, ubicados en la zona de Punta Yeguas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/937c02d11af705f50325719b00617d96?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 40.630,13 a la empresa COLORFILM S.A., por concepto de revelado y copias de fotografías para el Servicio de Prensa, Comunicación y Relaciones Públicas (Referencias 354424, 354425, 354426, 354431, 354433, 354435, 354436, 354437, 354438, 354439, 354442, 354446, 354447, 354448, 354449, 354450, 354480, 354481, 354491, 354495, 354514, 354515, 354516, 354541, 354542, 354543, 354544, 354545, 354546, 354547, 354551, 354552 y 354556); RESULTANDO: que el 5 de mayo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por tratarse de obligaciones del ejercicio anterior, lo cual contraviene el artículo 13o. del T.O.C.A.F., elevando las actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 40.630,13 (pesos uruguayos cuarenta mil seiscientos treinta con 13/100) a favor de la empresa COLORFILM S.A.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la Contaduría General a sus efectos.-", "date": "2006/05/25", "file_id": "9210-003755-06", "resolution_number": "202/06/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 40.630,13 a favor de la empresa COLORFILM S.A., por concepto de revelado y copias de fotografías para el Servicio de Prensa, Comunicación y Relaciones Públicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e62d99273551a4bb0325717e0043be99?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Pymes, de contar con una partida especial para atender los gastos de la participación en la Semana Criolla en la Rural del Prado; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 19946; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 21.759 (pesos uruguayos veintiun mil setecientos cincuenta y nueve) a la Unidad Pymes, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 19946.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad Pymes, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "2500-003529-06", "resolution_number": "431/06/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "UNIDAD PYMES SEMANA CRIOLLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49cb71e01dc0f96703257179005c4d63?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nº 79/06 de 20 de enero de 2006; RESULTANDO: 1o.) que por la misma se fijó en $ 215.- los derechos mensuales a abonar por los permisarios de Escaparates, ajustando los mismos en forma semestral, de acuerdo a coeficientes definidos por la División Administración Fiscal; 2o.) que la Unidad Gestión Comercial informa que el referido ajuste corresponde y tiene su vigencia de cobro en el período julio/diciembre 2005; 3o.) que la División Administración Fiscal informa que se debería ajustar en $ 221 el nuevo precio de los derechos a abonar, por el período enero-junio 2006; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar en $ 221 (pesos uruguayos doscientos veintiuno) los derechos mensuales a abonar por los permisarios de Escaparates, para el período enero-junio 2006, ajustando los mismos en forma semestral de acuerdo a los coeficientes definidos por la División Administración Fiscal. 2.- Establecer una bonificación del 10% (diez por ciento) para aquellos permisarios cuyo pago se efectúe en tiempo y forma. 3.- Comuníquese a la Secretaría General; a la División Promoción Económica; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/05/25", "file_id": "7300-0200235-03", "resolution_number": "432/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "FIJAR OBLIGACION MENSUAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8965568717a2e06d03257179005c4d72?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de U$S 3.111 a la empresa MARIELA ZITO VIAJES; RESULTANDO: 1o.) que el mismo responde a la adquisición de pasajes aéreos para los participantes de la reunión a realizarse en la ciudad de Barcelona, en el marco del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 91528, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de U$S 3.111 (dólares americanos tres mil ciento once) equivalentes a $ 74.384 (pesos uruguayos setenta y cuatro mil trescientos ochenta y cuatro) a favor de la empresa MARIELA ZITO VIAJES, por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 91528, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-001005-06", "resolution_number": "433/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO PASAJES MARIELA ZITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f94698cc174c6a4d03257179005c4d7e?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de $ 59.216.80 a la empresa BOTTI LEVRERO S.A.; RESULTANDO: 1o.) que el mismo responde al servicio de cafetería ofrecido en la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\", realizado entre el 28 y el 30 de marzo de 2006; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 91529, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de $ 59.216.80 (pesos uruguayos cincuenta y nueve mil doscientos dieciseis con 80/100) a favor de la empresa BOTTI LEVRERO S.A., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 91529, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-000813-06", "resolution_number": "434/06/2500", "subcategory": "GASTO Y PAGO", "summary": "BOTTI LEVRERO S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44aecc8eb3aea92603257179005c4d88?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de $ 18.851.50 a la empresa BOTTI LEVRERO S.A.; RESULTANDO: 1o.) que el mismo responde al servicio gastronómico ofrecido en la reunión \"Montevideo y la Cooperación Internacional: Experiencia y Desafíos\" en el marco del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina, realizado el 8 de mayo de 2006; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 91530, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de $ 18.851.50 (pesos uruguayos dieciocho mil ochocientos cincuenta y uno con 50/100) a favor de la empresa BOTTI LEVRERO S.A., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 91530, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-000918-06", "resolution_number": "435/06/2500", "subcategory": "GASTO Y PAGO", "summary": "BOTTI LEVRERO S.A. $ 18.851.50", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb5f06362f8f274a03257179005c4d90?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Av. San Martín frente al Nº 3083 del cual es titular el Sr. Jorge Bonnecarrere; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que se presenta el Sr. Rodolfo Bonnecarrere, hermano del mencionado permisario fallecido, solicitando la transferencia a su nombre del referido permiso; 2o.) que en el mismo sentido señala que realizada una inspección en el escaparate se encuentra como ocupante al Sr. Juan Kuyokian Kasselian, que se declara propietario del mismo quien manifiesta que se encuentra en trámite de regularización del permiso a través del Sindicato de Vendedores de Diarios y Revistas; 3o.) que consultado el Abogado Asesor, sugiere en principio disponer la clausura del comercio carente de habilitación, y citar a los Sres. Juan Kuyokian y Rodolfo Bonnecarrere a fin de presentar la documentación que justifique sus derechos, permitiendo a la Administración considerar la regularización del permiso; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del escaparate ubicado en la calle Av. San Martín frente al Nº 3083. 2.- Intimar a los Sres. JUAN KUYOKIAN, C.I. Nº 1.001.577-2 y RODOLFO BONNECARRERE, C.I. Nº 1.441.686-9 a presentar la documentación aclaratoria a fin de regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la clausura definitiva y levantamiento del escaparate. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para notificación de los interesados y pase a la Unidad Gestión Comercial a los efectos dispuestos en el numeral 2o. de la presente.", "date": "2006/05/25", "file_id": "7300-007930-06", "resolution_number": "436/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA SR. RODOLFO BONNECARRERE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f7776c612ecd2ea03257179005c4d9c?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones del Servicio de Casinos Municipales; RESULTANDO: 1o.) que por las misma comunica que el día 31 de marzo de 2006, el funcionario Emir Delgaurio C.I. Nº 1.012.658 se retiró de su lugar de trabajo sin la debida autorización; 2o.) que evacuada la vista conferida, las explicaciones de fs. 5 no son suficientes; 3o.) que el Abogado Asesor informa que el funcionario es reincidente en incidencias del mismo tipo, según consta en su ficha funcional por lo que aconseja la aplicación de un día de suspensión de acuerdo al Art. 214 y R.423.2 inc. J, Volumen III del Digesto Municipal; CONSIDERANDO: que por lo expuesto, corresponde el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Suspender sin goce de sueldo ni asignaciones complementarias, por el término de un (1) día al funcionario Sr. EMIR DELGAURIO, C.I. Nº 1.012.658. 2.- Comuníquese a la Unidad de Personal y Contralor de Servicios; a Casinos Municipales y pase por su orden a la Oficina de Servicios Profesionales; para su conocimiento, ingreso al Sistema y notificación del funcionario estableciendo la fecha de cumplimiento de la sanción, a la Unidad de Personal y Contralor de Servicios, para su comunicación a la Unidad de Información de Personal.", "date": "2006/05/25", "file_id": "2500-004077-06", "resolution_number": "437/06/2500", "subcategory": "CASINOS", "summary": "SUSPENSION FUNCIONARIO EMIR DELGAURIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba843d97b31929a003257179005c4daf?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Sra. María Pía Folle de $ 82.765; RESULTANDO: 1o.) que el mismo responde a la realización de los almuerzos de los días 28 y 31 de marzo del 2006 de la I Conferencia del Observatorio de la Cooperación Descentralizada Local entre la Unión Europea y América Latina; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 91439, contra rubros extrapresupuestales del mencionado Proyecto; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 82.765 (pesos uruguayos ochenta y dos mil setecientos sesenta y cinco), impuestos incluídos, a favor de la empresa SRA. MARIA PIA FOLLE PIRIZ. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 91439 contra rubros extrapresupuestales del Proyecto \"Programa Urb-Al: Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina\". 3.- Comuníquese a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-000640-06", "resolution_number": "438/06/2500", "subcategory": "GASTO Y PAGO", "summary": "MARIA PIA FOLLE PIRIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f44eab7dffc62ce03257179005d6cf3?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el hospedaje de las distintas personalidades de América Latina y Europa que asistieron a la 1ª Conferencia Anual del Proyecto \"Programa Urb-Al: Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina\"; RESULTANDO: 1o.) que por Resolución Nº 279/06 de 21 de marzo de 2006, se adjudicó el hospedaje de los participantes invitados a la empresa FOUR POINTS, SHERATON MONTEVIDEO, contra rubros extrapresupuestales del referido proyecto; 2o.) que la División Relaciones Internacionales y Cooperación solicita ampliar dicha adjudicación en U$S 2.350, por el total de la estadía de los mencionados invitados; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 91471; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa FOUR POINTS, SHERATON MONTEVIDEO, el hospedaje de los participantes a la 1ª Conferencia Anual del Proyecto \"Programa Urb-Al: Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina\" por un monto total de U$S 2.350 (dólares americanos dos mil trescientos cincuenta), equivalentes a $ 56.329.50 (pesos uruguayos cincuenta y seis mil trescientos veintinueve con 50/100), prestándose aprobación al pago respectivo. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 91471. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-000923-06", "resolution_number": "439/06/2500", "subcategory": "GASTO Y PAGO", "summary": "FOUR POINTS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be4f2c599345b92003257179005d6cfd?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el hospedaje de las distintas personalidades de América Latina y Europa que asistieron a la 1ª Conferencia Anual del Proyecto \"Programa Urb-Al: Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina\"; RESULTANDO: 1o.) que por Resolución Nº 279/06 de 21 de marzo de 2006, se adjudicó el hospedaje de los participantes invitados a la empresa FOUR POINTS, SHERATON MONTEVIDEO, contra rubros extrapresupuestales del referido proyecto; 2o.) que la División Relaciones Internacionales y Cooperación solicita ampliar dicha adjudicación en U$S 200, por el total de la estadía de los mencionados invitados por retraso en la partida de los vuelos aéreos; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 91470; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05 de 31 de octubre de de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Ampliar la adjudicación dispuesta por Resolución Nº 279/06 de 21 de marzo de 2006, a la empresa FOUR POINTS, SHERATON MONTEVIDEO, por el hospedaje de los participantes a la 1ª Conferencia Anual del Proyecto \"Programa Urb-Al: Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina\" por un monto total de U$S 200 (dólares americanos doscientos), equivalentes a $ 4.794 (pesos uruguayos cuatro mil setecientos noventa y cuatro) prestándose aprobación al pago respectivo. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 91470, contra rubros extrapresupuestales del mencionado Proyecto. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2006/05/25", "file_id": "1030-000436-06", "resolution_number": "440/06/2500", "subcategory": "GASTO Y PAGO", "summary": "AMPLIAR FOUR POINTS U$S 200", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1edad63e18c0ef5b03257179005d6d06?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Montevideo Rural, de contar con una partida especial por la suma de $ 5.000, para atender el gasto de los premios a otorgar a las participantes de la elección de \"Reina de la Vendimia\"; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 19872; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 5.000 (pesos uruguayos cinco mil) a la Unidad Montevideo Rural, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 19872.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción Económica, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "3160-001098-06", "resolution_number": "441/06/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MONTEVIDEO RURAL REINA DE LA VENDIMIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb21139d0286d10d03257179005d6d11?OpenDocument"}
{"approval_date": "25/5/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo planteado por la Sra. Aurora Saroba en representación de la institución \"Olimpiadas Especiales Uruguay Entrenando para la Vida\"; RESULTANDO: 1o.) que por la misma solicita una ayuda económica para poder presentarse en los Juegos Latinoamericanos en El Salvador, siendo los atletas provenientes de escuelas públicas especiales y de zonas muy carenciadas; 2o.) que el Servicio de Casinos Municipales sugiere como aporte la suma de $ 30.000; 3o.) que el gasto se encuentra previsto por Solicitud SEFI No. 91508; CONSIDERANDO: 1o.) que dada la naturaleza de la gestionante se entiende oportuno proveer de conformidad; 2o.) las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el apoyo económico a la Sra. Aurora Saroba, en representación de la institución \"Olimpiadas Especiales Uruguay Entrenando para la Vida\", en la suma de $ 30.000 (pesos uruguayos treinta mil). 2.- Establecer que la erogación se encuentra prevista según Solicitud SEFI No. 91508.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2006/05/25", "file_id": "2500-004480-06", "resolution_number": "442/06/2500", "subcategory": "VARIOS", "summary": "apoyo económico OLIMPIADAS ESPECIALES EL SALVADOR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/646e61fd5f77643103257179005d6d1a?OpenDocument"}
