{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, presentado para el bien inmueble empadronado con el Nº 64654, ubicado con frente a la Avda. Gral. José María Paz Nº 1581, entre la Avda Gral. Rivera y Palermo, dentro de los límites del CCZ Nº 7; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) se propone una reforma interna afectando dos plantas; donde estaba la barbacoa se construirá un estar íntimo y dos escritorios con sala de archivos y se acondicionará el baño agregando lavadero; b) se construirá barbacoa hacia el fondo en retiro lateral, destino no reglamentario para dicho retiro según Decreto Nº 24555, Art. D. 473; c) en el padrón lindero, existen varios edificios tipo bloque que conforman una importante medianera que incide negativamente en el predio de referencia, que será atenuado por la implantación de barbacoa en retiro lateral; d) evaluando la tolerancia solicitada, se considera que el retiro lateral ya cuenta con edificaciones aprobadas en 2 niveles, que no se percibe la barbacoa desde el espacio público ni modifica negativamente la situación del retiro, estando por debajo del FOS reglamentario y del porcentaje de ocupación de retiros; 2º) que la Unidad de Patrimonio informa que se podría aceptar la propuesta bajo aplicación de lo establecido en el Art. D. 8, literal A del Plan Montevideo, como modificación simple, sin mayor aprovechamiento; 3º) que la Directora de la División Planificación Territorial se manifiesta de acuerdo con los informes de la Comisión Especial Permanente y Unidad de Patrimonio; CONSIDERANDO: que por Resolución Nº 3221/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar como modificación simple sin mayor aprovechamiento, las ampliaciones de las construcciones destinadas a vivienda unifamiliar existentes en el predio empadronado con el Nº 64654, ubicado con frente a la Avenida Gral. José María Paz Nº 1581, entre la Avda Gral. Rivera y Palermo, según gráficos adjuntos al expediente Nº 6440-001307-07, dentro de los límites del CCZ Nº 7.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización, a las Divisiones Planificación Territorial y Región Este, al Servicio de Contralor de la Edificación, a las Unidades del Plan de Ordenamiento Territorial y del Patrimonio, a la Comisión Especial Permanente de Carrasco y Punta Gorda, y pase al Servicio de Regulación Territorial.-", "date": "2007/10/17", "file_id": "6440-001307-07", "resolution_number": "123/07/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Autorizar como modificación simple, las ampliaciones de las construcciones existentes, en el predio empadronado con el Nº 64654, ubicado con frente a la Avenida Gral. José María Paz Nº 1581, entre la Avda Gral. Rivera y Palermo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b75db137b69ab04c0325738000560d6c?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a fábrica de encurtidos, sito en la calle Rocha No. 2177 propiedad de la firma EL TIROL SRL, R.U.C. 213.182.370.016, cuyo responsable legal es el Sr. Henry Ettlin Ernst, C.I. No. 1.994.780-1, con domicilio a los efectos legales en la calle Neyra No. 3627; RESULTANDO: 1o) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 15/VIII/07, según consta en Acta No. 13387, se pudo comprobar la utilización de ácido acético en los pickles en vinagre; 2o) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 895 inc. a) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma EL TIROL SRL, R.U.C. 213.182.370.016, propietaria del establecimiento destinado a fábrica de encurtidos, sito en la calle Rocha No. 2177, cuyo representante legal es el Sr. Henry Ettlin Ernst, C.I. No. 1.994.780-1 con domicilio a los efectos legales en la calle Neyra No. 3627, por infringir lo dispuesto en el Art. D.895 inc. a) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2007/10/17", "file_id": "9591-006123-07", "resolution_number": "232/07/5500", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Se aplica multa de 54 UR a El Tirol SRL por utilización dee ácido acético en pickles en vinagre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f5cfd2ba19e084c032573780063e9b7?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en los Arts. D. 2.119 a 2.161, Cap. IV, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el inmueble sito en la calle Real No. 4925, propiedad del Sr. Juan Francisco Machín, C.I. No. 1.649.332-4; RESULTANDO: 1o) que se intimó al titular de obrados en varias oportunidades a proceder al retiro de los suinos allí existentes, bajo apercibimiento de la aplicación de sanciones; 2o) que en inspección realizada con fecha 07/IX/07, se pudo constatar que no se ha dado cumplimiento a lo intimado, por lo que correspondería la aplicación de una multa de 21.5920 UR, por contumacia en la infracción a los Arts. D.2119 al Art. D. 2126, Cap. 4o., Volumen VI del Digesto Municipal, de acuerdo con lo previsto en el art. 7o., numeral 4), apartado A) y Arts. 21 y 22 respectivamente, del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88); 3o) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGAS RESUELVE: Aplicar una multa de U.R. 21.5920 (veintiún unidades reajustables con cinco mil novecientas veinte diezmilésimas), al Sr. Juan Francisco Machín, C.I. No. 1.649.332-4, en su calidad de propietario de la finca sita en la calle Real No. 4925, por infringir lo dispuesto en los Arts. D. 2.119 a 2.161, Cap. IV, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Centro Comunal Zonal No. 14 y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente", "date": "2007/10/17", "file_id": "3360-001313-07", "resolution_number": "233/07/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se aplica multa de 21.590 UR al Sr. Juan Francisco Machín por la existencia de suinos en propiedad sita en la calle Real No. 4925.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfb9b5eda15c45a7032573780063e9c9?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en los Arts. D. 2.119 a 2.161, Cap. IV, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el inmueble sito en la calle Alaska No. 588, propiedad del Sr. Miguel Machín, C.I. No. 1.649.375-0; RESULTANDO: 1o) que se intimó al titular de obrados en varias oportunidades a proceder al retiro de los suinos allí existentes y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de sanciones; 2o) que en inspección realizada con fecha 07/IX/07, se pudo constatar que no se ha dado cumplimiento a lo intimado, por lo que correspondería la aplicación de una multa de 21.5920 UR, por contumacia en la infracción a los Arts. D.2119 al Art. D. 2126, Cap. 4o., Volumen VI del Digesto Municipal, de acuerdo con lo previsto en el art. 7o., numeral 4), apartado A) y Arts. 21 y 22 respectivamente, del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88); 3o) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGAS RESUELVE: Aplicar una multa de U.R. 21.5920 (veintiún unidades reajustables con cinco mil novecientas veinte diezmilésimas), al Sr. Miguel Machín, C.I. No. 1.649.375-0, en su calidad de propietario de la finca sita en la calle Alaska No. 588, por infringir lo dispuesto en los Arts. D. 2.119 a 2.161, Cap. IV, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Centro Comunal Zonal No. 14 y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente", "date": "2007/10/17", "file_id": "3360-003991-07", "resolution_number": "234/07/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se aplica multa al Sr. Miguel Machín, C.I. No. 1.649.375-0, por la tenencia de suinos en la finca de la calle Alaska No. 588.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0416900e7a809e8032573780063e9dd?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en los Arts. D.1912 y D.2068 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Montalvo No. 6243, co-propiedad de los Sres. María Ema y Julio Enrique Izubejerez Bellienda, C.I. Nos. 847.512-2 y 611.608-3, domiciliados en la calle Lasagna Nos. 6313 y 6334, respectivamente; RESULTANDO: 1o) que reiteradamente se intimó a los propietarios para que procedieran a la limpieza total y permanente y a la colocación de cerco reglamentario en el predio, bajo apercibimiento de la aplicación de dos multas de 16.3569 U.R.; 2o) que en inspección realizada con fecha 18/IX/07 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de las sanciones, de acuerdo con lo determinado en el Art. 4o., inciso c), apartado g) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar dos multas de 16.3569 U.R. (dieciséis Unidades Reajustables con tres mil quinientas sesenta y nueve diezmilésimas) a los Sres. María Ema y Julio Enrique Izubejerez Bellienda, C.I. Nos. 847.512-2 y 611.608-3 propietarios de la finca sita en la calle Montalvo No. 6243, con domicilio en la calle Lasagna Nos. 6313 y 6334, por infringir lo dispuesto en los Arts. D. 1.912 y D 2.068 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 14 y pase al Servicio de Salubridad Pública para la notificación al infractor y librar testimonio correspondiente.-", "date": "2007/10/17", "file_id": "4360-028912-06", "resolution_number": "235/07/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se dispone la aplicación de multas a los Sres. María Elena y Julio Enrique Izubejerez Bellienda, en sus calidades de co-propietarios de la finca de la calle Montalvo No. 6243.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5574d6b7c2016f1032573780063e9f2?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Alejandro Furtado Mazzino, C.I. 1.342.123, Doctor en Medicina, Grado SIR 16, quien se desempeña en el Laboratorio de Citología, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el XXVIII Congreso del Colegio Uruguayo de Administradores de Servicios de Salud, \"Salud Familiar en el Sistema Nacional Integrado de Salud\", a llevarse a cabo en el Salón Azul de la Intendencia Municipal de Montevideo; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Otorgar licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre de 2007, al funcionario Dr. Alejandro Furtado Mazzino, C.I. 1.342.123, Doctor en Medicina, Grado SIR 16, quien se desempeña en el Laboratorio de Citología, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2007/10/17", "file_id": "4380-004793-07", "resolution_number": "236/07/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Se otorga licencia con goce de sueldo por Congreso los días 22 y 23 de octubre de 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae054a0504f62355032573780063ea0a?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Ana María Pedetti, C.I. 3.914.749, Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Barrio Sur, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 29, 30, 31 de octubre y 1º y 5 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en la XLI Reunión Nacional Anual de FASGO de Ginecología y Obstetricia, a llevarse a cabo en la ciudad de Bariloche, República Argentina; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Otorgar licencia extraordinaria con goce de sueldo los días 29, 30, 31 de octubre y 1º y 5 de noviembre de 2007, a la funcionaria Dra. Ana María Pedetti, C.I. 3.914.749, Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Barrio Sur, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2007/10/17", "file_id": "4380-004861-07", "resolution_number": "237/07/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Otorgar licencia con goce de sueldo a la Dra. Ana María Pedetti por Congreso los días 29, 30, y 31 de octubre, 1º y 5 de noviembre", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47b166c26c476153032573780063ea1e?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría para el Adulto Mayor solicitando una partida especial por la suma de $12.000; RESULTANDO: 1o.) que a través de dicho instrumento se persigue solventar los gastos de mantenimiento y funcionamiento de los Hogares Diurnos Nos. 2 y 8 por el período comprendido entre los meses de octubre y diciembre de 2007; 2o.) que se efectuó solicitud SEFI No. 22737; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial por la suma de $ 12.000 (pesos uruguayos doce mil), a favor de la Secretaría para el Adulto Mayor, por las razones mencionadas en la parte expositiva de la presente resolución. 2- Dicha erogación será atendida con cargo a la solicitud SEFI No. 22737.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría para el Adulto Mayor, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2007/10/17", "file_id": "3150-000737-07", "resolution_number": "238/07/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Otorgar partida especial para mantenimiento y funcionamiento de los Hogares Diurnos 2 y 8 para los meses de octubre a diciembre de 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d092790e8d13d19d032573780063ea3f?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría para el Adulto Mayor solicitando una partida especial por la suma de $ 18.000; RESULTANDO: 1o.) que a través de dicho instrumento se persigue solventar los gastos de alimentación de los usuarios de los Hogares Diurnos Nos. 2 y 8 por el período comprendido entre los meses de octubre a diciembre de 2007; 2o.) que se efectuó solicitud SEFI No. 22735; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial por la suma de $ 18.000 (pesos uruguayos dieciocho mil), a favor de la Secretaría para el Adulto Mayor, por las razones mencionadas en la parte expositiva de la presente resolución. 2- Dicha erogación será atendida con cargo a la solicitud SEFI No. 22735.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría para el Adulto Mayor, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2007/10/17", "file_id": "3150-000742-07", "resolution_number": "239/07/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Otorgar partida especial para alimentación de los Hogares Diurnos 2 y 8 por los meses de octubre a diciembre de 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3835a4079547d67a032573780063ea54?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la Resolución No. 3.907/07 de 1o. de octubre del presente año del Señor Intendente Municipal; RESULTANDO: 1o.) que por dicho acto administrativo se dispuso el traslado a este Departamento de la funcionaria Sra. Susana Jacinto, C.I. No. 1.169.880, que se desempeñaba en el Servicio de Artes y Letras dependiente del Departamento de Cultura; 2o.) que se estima conveniente disponer que dicha funcionaria cumpla tareas en el Servicio de Regulación Alimentaria; CONSIDERANDO: que corresponde el dictado de resolución en el sentido indicado; LA DIRECCION GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Disponer que la funcionaria Sra. Susana Jacinto, C.I. No. 1.169.880, pase a cumplir funciones en el Servicio de Regulación Alimentaria.- 2.- Comuníquese a las División Salud, a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Desarrollo Organizacional e Informático, a la Unidad Auditoría de Personal y pase al Servicio de Regulación Alimentaria a los efectos de notificar a la interesada.-", "date": "2007/10/17", "file_id": "5501-001865-07", "resolution_number": "240/07/5500", "subcategory": "PASES", "summary": "Traslado de Unidad de la funcionaria Sra. Susana Jacinto para el Servicio de Regulación Alimentaria, Oficinas Centrales", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/640cd8ca7035222b032573780063ea6b?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Valentín Enseñat, C.I. No. 4.208.701; RESULTANDO: 1o.) que en las mismas solicita se le concedan 4 (cuatro) días de licencia extraordinaria sin goce de sueldo los días 9, 10 , 11 y 17 de octubre de 2007; 2o.) que formula dicha solicitud por motivos particulares; CONSIDERANDO: que de acuerdo a lo dispuesto en el Art. R. 342.1, Volumen III del Digesto Municipal esta Dirección General tiene facultades suficientes para acceder a lo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1º.- Conceder 4 (cuatro) días de licencia extraordinaria, sin goce de sueldo, los días 9, 10, 11 y 17 de octubre de 2007, al funcionario Valentín Enseñat, C.I. No. 4.208.701.- 2°.- Comuníquese a la División Políticas Sociales, al Servicio de Administración de Recursos Humanos, de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; a las Unidades Auditoría de Personal, y Empleo y pase a la Secretaría de Infancia para notificar al interesado y demás efectos.-", "date": "2007/10/17", "file_id": "3009-001005-07", "resolution_number": "241/07/5500", "subcategory": "LICENCIA SIN GOCE DE SUELDO", "summary": "Se otorga licencia sin goce de sueldo al funcionario Valentín Enseñat, los días 9, 10, 11, y 17 de octubre de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6a466c1d9db39e6032573780063ea81?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Dirección del Servicio de Atención a la Salud eleva estas actuaciones solicitando el traslado de la funcionaria Doctora Alicia Sosa, C.I. No. 3.720.742 quien se desempeña actualmente en la órbita de la Dirección Salud; RESULTANDO: que en tal sentido expresa que su concurso resulta imprescindible para encarar labores de perentoria necesidad en dicho Servicio, por cuanto la citada funcionaria posee formación curricular en salud comunitaria, destacándose por la actividad docente desarrollada y su modalidad de trabajo conciliadora, ejecutiva y responsable; CONSIDERANDO: que la División Salud se expresa de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Disponer que la funcionaria Dra. Alicia Sosa, C.I. No. 3.720.742, pase a cumplir funciones en el Servicio de Atención a la Salud.- 2.- Comuníquese a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Desarrollo Organizacional e Informático, de Atención a la Salud, a la Unidad Auditoría de Personal y pase a la División Salud a los efectos de notificar a la interesada.-", "date": "2007/10/17", "file_id": "1007-006734-07", "resolution_number": "242/07/5500", "subcategory": "PASES", "summary": "Se dispone el pase de Alicia Sosa al Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20ef709b1c91e6d2032573780063ea96?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario dejar sin efecto la Resolución No. 229/07/5500, de 5/X/07, por la que se dispuso la creación de una caja chica a favor del Servicio de Proyectos y Programas Sociales; RESULTANDO: 1o.) que asimismo se solicita se disponga la ampliación de la caja chica perteneciente a la División Políticas Sociales en la suma de $ 7.000 para atender los gastos e insumos urgentes e imprevistos que demande el Programa Cocina Uruguay; 2o.) que se efectuó la solicitud SEFI No. 22827; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad; ;LA DIRECCION GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Dejar sin efecto la Resolución No. 229/07/5500, de 5/X/2007.- 2.- Disponer se amplíe la Caja Chica de la División Políticas Sociales, en la suma de $ 7.000 (pesos uruguayos siete mil), por los motivos expresados en la parte expositiva de la presente Resolución.- 3.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 22827.- 4.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, al Servicio de Proyectos y Programas Sociales y a la Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2007/10/17", "file_id": "4340-000172-07", "resolution_number": "243/07/5500", "subcategory": "VARIOS", "summary": "Se deja sine efecto Resolución No. 229/07/550, de 5/X/07 y se dispone ampliar la caja chica de la División Políticas Sociales en la suma de $ 7.000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17c4434fb7d3c4a2032573780063eaaf?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Antonio Cera, quien se desempeña en la Servicio de Conservación del Palacio, en régimen de limitación de tareas por causal médica; RESULTANDO: 1o.) que el referido funcionario se encuentra incluido en dicho régimen desde el 13 de abril de 2005, según Resolución Nº 180/05/5000; 2o.) que con fecha 24 de mayo de 2007, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en el marco laboral especial en forma definitiva, a partir del 11 de enero de 2007; 3o.) que el Servicio de Conservación del Palacio informa que le asignó tareas sencillas, con lo cual se logró una respuesta favorable por parte del Sr. Cera y con fecha 16 de agosto el funcionario manifestó de conformidad; 4o.) que la Unidad Información de Personal sugiere excluir al titular del régimen de limitación de tareas, de acuerdo con lo previsto por el art. R. 347, Volumen III del Digesto Municipal, realizando tareas propias de su cargo titular; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Antonio Cera, C.I. N° 1.537.703, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- El funcionario actuará en adelante en tareas, propias de su cargo presupuestal.- 3o.- Comuníquese a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Conservación del Palacio; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al funcionario y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "4711-005937-04", "resolution_number": "817/07/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Antonio Cera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/531d294169d65c0b03257377005c0bca?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Oscar García, quien se desempeña en la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: que con fecha 28 de agosto de 2007, se le realizó un Tribunal Médico, el que dictaminó concederle 2 (dos) meses de licencia médica, de conformidad con lo previsto en el inciso final del art. D. 126, Volumen III del Digesto Municipal, a partir del 19 de agosto de 2007; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas otorgó 2 (dos) meses de licencia médica, a partir del 19 de agosto de 2007, al funcionario Sr. Oscar García, C.I. Nº 1.361.909, de conformidad con lo previsto en el inciso final del Art. D. 126, Volumen III del Digesto Municipal.- 2o.- Previo al vencimiento del plazo establecido el funcionario deberá ser sometido a un nuevo examen médico por distinto Tribunal que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Cultura; a las Unidades Jardín Zoológico Villa Dolores, Información de Personal y Certificaciones Médicas; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2007/10/17", "file_id": "5130-004346-07", "resolution_number": "818/07/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas otorgó 2 (dos) meses de licencia médica, a partir del 19 de agosto de 2007, al funcionario Sr. Oscar García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61bf01bad38eaf6a03257377005c0be0?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Decreto Nº 32.182 sancionado por la Junta Departamental de Montevideo el 30 de agosto de 2007, promulgado por Resolución Nº 3498/07 de fecha 17 de setiembre de 2007; RESULTANDO: que por el mismo se faculta a la Intendencia Municipal de Montevideo para exceptuar de lo dispuesto en el Art. D.160, Volumen III del Digesto Municipal, al funcionario Sr. José Quiroga, quien se desempeña en el Servicio Centro Comunal Zonal Nº 8, prorrogando la prestación de sus servicios, por única vez, a partir del 1º de agosto de 2007 y por el término de 1 (un) año; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar, por única vez, de lo dispuesto en el Art. D. 160, Volumen III del Digesto Municipal, al funcionario Sr. José Quiroga, C.I. N° 787.932, quien se desempeña en el Servicio Centro Comunal Zonal Nº 8, prorrogando la prestación de sus servicios, a partir del 1º de agosto de 2007 y por el término de 1 (un) año.- 2o.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; a los Departamentos de Recursos Financieros y de Descentralización; a la División Región Este; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y Centro Comunal Zonal Nº 8; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "3290-001549-07", "resolution_number": "819/07/5000", "subcategory": "PRORROGA DE SERVICIOS", "summary": "Se exceptúa, por única vez, de lo dispuesto en el Art. D. 160, Volumen III del Digesto Municipal, al funcionario Sr. José Quiroga, quien se desempeña en el Servicio Centro Comunal Zonal Nº 8, prorrogando la prestación de sus servicios, a partir del 1º de agosto de 2007 y por el término de 1 (un) año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c3e0ba40f0ec9df03257377005c0bea?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Wilson Rodríguez, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que dictaminó, con fecha 6 de agosto de 2007, que no está apto para el desarrollo de tareas externas en lugares aislados y expuestos, ni en la vía pública, pudiendo realizar tareas de barrido manual y mantenimiento menor en lugares próximos a dependencias municipales y bajo supervisión de personal jerárquico; 2o.) que el Servicio donde se desempeña cuenta con tareas para asignarle al funcionario, acordes a lo aconsejado por la Unidad de Certificaciones Médicas; 3o.) que el Servicio de Administración de Recursos Humanos sugiere incluir al titular en el régimen de limitación de tareas, desempeñando tareas propias de su cargo presupuestal, con las limitaciones aconsejadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Wilson Rodríguez, C.I. N° 1.193.008, desempeñando tareas propias de su cargo presupuestal, con las limitaciones aconsejadas, en el Servicio Centro Comunal Zonal Nº 14, a partir del 6 de agosto de 2007 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 14; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2007/10/17", "file_id": "3360-004183-07", "resolution_number": "820/07/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Wilson Rodríguez, a partir del 6 de agosto de 2007 y por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93d07aa71d6e0b2f03257377005c0bf2?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 679/07/5000 de fecha 13 de agosto de 2007; RESULTANDO: 1o.) que por la misma se dispuso modificar la fecha de la renuncia, con motivo de acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Tulio Rivero; 2o.) que el Servicio Administración de Recursos Humanos informa que se padeció error en el número de la Resolución a modificar, siendo la correcta la Nº 676/07/5000; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 679/07/5000, de fecha 13 de agosto de 2007, estableciendo que donde dice: \"676/05/5000\", debe decir: \"676/07/5000\".- 2o.- Comuníquese los Departamentos de Recursos Financieros y Cultura; a las Unidades Información de Personal, Banda Sinfónica Municipal, Beneficios Funcionales, Comunicaciones a Sistemas Informáticos y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "4252-000436-07", "resolution_number": "821/07/5000", "subcategory": "RENUNCIAS", "summary": "Se modifica la Resolución Nº 679/07/5000, de fecha 13 de agosto de 2007, estableciendo que donde dice: \"676/05/5000\", debe decir: \"676/07/5000\", referente a la renuncia del Sr. Tulio Rivero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ca625f4d004e7fa03257377005c0c00?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Decreto Nº 32.179 sancionado por la Junta Departamental de Montevideo el 30 de agosto de 2007, promulgado por Resolución Nº 3.499/07, de fecha 17 de setiembre de 2007; RESULTANDO: que por el mismo se facultó a la Intendencia Municipal de Montevideo para exceptuar de lo dispuesto en el Art. D.160, Volumen III del Digesto Municipal, al funcionario Sr. Carlos Simois, quien se desempeña en la Banda Sinfónica, prorrogando la prestación de sus servicios, hasta el 31 de diciembre de 2007; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar de lo dispuesto en el Art. D. 160, Volumen III del Digesto Municipal, al funcionario Sr. Carlos Simois, C.I. Nº 1.278.198, quien se desempeña en la Banda Sinfónica, dependiente del Departamento de Cultura, prorrogando la prestación de sus servicios, hasta el 31 de diciembre de 2007.- 2o.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; a los Departamentos de Recursos Financieros y de Cultura; a la Banda Sinfónica; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "9055-004852-07", "resolution_number": "822/07/5000", "subcategory": "PRORROGA DE SERVICIOS", "summary": "Se exceptúa de lo dispuesto en el Art. D. 160, Volumen III del Digesto Municipal, al funcionario Sr. Carlos Simois, C.I. Nº 1.278.198, quien se desempeña en la Banda Sinfónica, dependiente del Departamento de Cultura, prorrogando la prestación de sus servicios, hasta el 31 de diciembre de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a6639bf80ecf23303257377005c0c06?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Horacio Da Silveira, quien se desempeña en el Servicio de Tesorería; RESULTANDO: 1o.) que en las mismas solicita se le conceda el adelanto de 4 (cuatro) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2008, a partir del 4 de setiembre de 2007; 2o.) que la Unidad Información de Personal informa que el titular tenía generados y no usufructuados a la fecha de solicitud, 16 (dieciséis) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los 4 (cuatro) días que usufructuó el Sr. Da Silveira, a partir del 4 de setiembre de 2007; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual, los 4 (cuatro) días que usufructuó el funcionario Sr. Horacio Da Silveira, C.I. N° 1.812.836, a partir del 4 de setiembre de 2007.- 2o.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Información de Personal; a los Servicios de Tesorería y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "2020-000878-07", "resolution_number": "823/07/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, los 4 días que usufructuó el funcionario Sr. Horacio Da Silveira, a partir del 4 de setiembre de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0ff8a8da531791303257377005c0c0e?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la propuesta realizada por autoridades de la Escuela N° 354 ubicada en Avda. de las Instrucciones N° 2376 a efectos de crear una parada de transporte colectivo frente a dicha escuela; RESULTANDO: 1°) que en tal sentido argumentan que: a) existente una distancia considerable, al mencionado centro de estudio, entre las paradas oficialmente establecidas; b) la Avda. José Belloni es una importante vía de tránsito, en la cual se desarrollan altas velocidades, en una zona suburbana de la ciudad, donde no existen veredas para la circulación de los peatones y c) a los fines de subsanar la problemática, propone la creación de una parada de transporte colectivo frente a la escuela, donde hay una explanada que generaría las condiciones de seguridad requeridas; 2º) que la Unidad de Planificación del Transporte Urbano informa que la petición es razonable y que debiera implementarse dichas paradas para los recorridos de las líneas 149 (destinos: Pocitos-Manga); 328 (destinos: Mendoza-Punta Carretas); y 396 (destinos: Instrucciones-Ciudad Vieja), así como otra parada de contrapartida en la acera de enfrente; 3°) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Crear parada de transporte colectivo para las líneas 149, 328 y 396 en Avda. de las Instrucciones frente al N° 2376, en ambos sentidos.- 2º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones correspondientes.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a las Divisiones Comunicación y Tránsito y Transporte, a los Servicios de Vigilancia e Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2007/10/17", "file_id": "4712-001398-07", "resolution_number": "824/07/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Crear parada de transporte colectivo para las líneas 149, 318 y 396 en Avda. de las Instrucciones frente al N° 2376, en ambos sentidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9ee1eda7b70f65f0325737700541fea?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 779/07/5000 de fecha 24 de setiembre de 2007; RESULTANDO: 1o.) que por la misma se convalidó como adelanto de licencia anual, los 4 (cuatro) días que había usufructuado la funcionaria Sra. Alicia Sangermano, a partir del 15 de junio de 2007; 2o.) que se padeció error en el número de cédula de identidad de la titular, siendo el correcto el Nº 1.146.040; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 779/07/5000 de fecha 24 de setiembre de 2007, estableciendo que donde dice: \"1.146.046\", debe decir: \"1.146.040\".- 2o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal; a los Servicios Centro Comunal Zonal Nº 1 y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "3220-007135-07", "resolution_number": "824/07/5000", "subcategory": "LICENCIAS", "summary": "Se modifica la Resolución Nº 779/07/5000 de fecha 24 de setiembre de 2007, estableciendo que donde dice: \"1.146.046\", debe decir: \"1.146.040\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ee745c7c653410303257377005c0c14?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Lowe Ginkgo para que se les conceda autorización par la instalación de una pantalla gigante en la puerta del local de Antel de Punta Carretas, ubicado en la intersección de las calles Francisco García Cortinas y José Zorrilla de San Martín, con motivo de la trasmisión del partido que jugará la Selección Nacional con Paraguay el 17/X/07 a las 20:00 horas; RESULTANDO: 1º) que la Juntal Local de la Zona N° 5 avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas luminosas en los cortes correspondientes corriendo con los gastos que ello demande; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de eventos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Lowe Ginkgo la instalación de una pantalla gigante en la puerta del local de Antel de Punta Carretas, ubicado en la intersección de las calles Francisco García Cortinas y José Zorrilla de San Martín, con motivo de la trasmisión del partido que jugará la Selección Nacional con Paraguay el 17/X/07 a las 20:00 horas, condicionado a que los interesados coloquen balizas luminosas en los cortes correspondientes corriendo con los gastos que ello demande.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local N° 5, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/10/17", "file_id": "4000-001334-07", "resolution_number": "825/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Lowe Ginkgo solicita la instalación de una pantalla gigante en la puerta del local de Antel de Punta Carretas ubicado en la intersección de las calles Francisco García Cortinas y José Zorrilla de San Martín, el 17/X/07 a las 20:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e81876a8ae82428803257377006cae90?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 781/07/5000 de fecha 24 de setiembre de 2007; RESULTANDO: que por la misma se dispuso aceptar la renuncia al cargo presentada, a partir del 1o. setiembre de 2007, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Guzmán Montiel; CONSIDERANDO: 1o.) que en virtud de por Resolución Nº 716/07/5000 de fecha 28 de agosto de 2007, se le dio de baja, a partir del 27 de setiembre de 2007, por incapacidad física, para acogerse a los beneficios jubilatorios, se estima procedente dictar resolución dejando sin efecto la aludida Resolución Nº 781/07/5000; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dejar sin efecto la Resolución Nº 781/07/5000 de fecha 24 de setiembre de 2007.- 2o.- Comuníquese a los Departamentos de Acondicionamiento Urbano y de Recursos Financieros; a las Unidades Información de Personal, Beneficios Funcionales, Comunicaciones a Sistemas Informáticos y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos, de Mantenimiento Vial y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "4510-007454-07", "resolution_number": "825/07/5000", "subcategory": "RENUNCIAS", "summary": "Se deja sin efecto la Resolución Nº 781/07/5000 de fecha 24 de setiembre de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/170d300f0353b19603257377005c0c1d?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Fuerza Aérea del Uruguay para que se le conceda el uso de la Plazoleta frente al Hotel Carrasco, el día 21/X/07, a partir de las 16:30 horas, para llevar a cabo una demostración aérea por parte de la cuadrilla de acrobacia aérea \"Da Fumaca\" de la Fuerza Aérea Brasileña; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 8 presta su conformidad; 2º) que la Unidad de Inspección y Radar no encuentra inconveniente en acceder a lo solicitado y se le enviará personal inspectivo; 3°) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto a nivel de superficie o subterráneas, aéreos o subterráneo prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Fuerza Aérea del Uruguay el uso de la Plazoleta frente al Hotel Carrasco, el día 21/X/07, a partir de las 16:30 horas, para llevar a cabo una demostración aérea por parte de la cuadrilla de acrobacia aérea \"Da Fumaca\" de la Fuerza Aérea Brasileña; responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto a nivel de superficie o subterráneas, aéreos o subterráneo prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General, contando con personal inspectivo.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 8, a la Unidad de Inspección y Radar y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/10/17", "file_id": "4000-001266-07", "resolution_number": "826/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Fuerza Aérea del Uruguay del Uruguay solicita el uso de la Plazoleta frente al Hotel Carrasco, el día 21/X/07, a partir de las 16:30 horas, para llevar a cabo una demostración aérea por parte de la cuadrilla de acrobacia aérea \"Da Fumaca\" de la Fuerza Aérea Brasileña.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7715cf13aea26e6032573780068640a?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Gonzalo Tabares, quien se desempeña en la Dirección de Desarrollo Organizacional e Informático, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en la Facultad de Química de la Universidad de la República, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que la referida Facultad certifica que el titular desempeña tareas docentes, con una carga horaria de 4 (cuatro) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la acumulación de las tareas docentes que cumple en la Facultad de Química de la Universidad de la República, -4 (cuatro) horas semanales-, con las que desempeña en la Dirección de Desarrollo Organizacional e Informático, -30 (treinta) horas semanales-, el funcionario Sr. Gonzalo Tabares, C.I. Nº 1.581.814, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Planificación; a la Dirección de Desarrollo Organizacional e Informático; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "5110-010492-07", "resolution_number": "826/07/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple en la Facultad de Química de la Universidad de la República, -4 (cuatro) horas semanales-, con las que desempeña en la Dirección de Desarrollo Organizacional e Informático, -30 (treinta) horas semanales-, el funcionario Sr. Gonzalo Tabares.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/939d38e6d48f061d03257377005c0c25?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Marcelo Martínez, quien se desempeña en la Dirección de Desarrollo Organizacional e Informático, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en el Instituto de Profesores \"Artigas\" de la Administración Nacional de Educación Pública, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Instituto certifica que el titular desempeña tareas docentes, con una carga horaria de 20 (veinte) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la acumulación de las tareas docentes que cumple en el Instituto de Profesores \"Artigas\" de la Administración Nacional de Educación Pública, -20 (veinte) horas semanales-, con las que desempeña en la Dirección de Desarrollo Organizacional e Informático, -30 (treinta) horas semanales-, el funcionario Sr. Marcelo Martínez, C.I. Nº 2.856.005, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Planificación; a la Dirección de Desarrollo Organizacional e Informático; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "5110-010508-07", "resolution_number": "827/07/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple en el Instituto de Profesores \"Artigas\" de la Administración Nacional de Educación Pública, -20 (veinte) horas semanales-, con las que desempeña en la Dirección de Desarrollo Organizacional e Informático, -30 (treinta) horas semanales-, el funcionario Sr. Marcelo Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64d49c5b6f20a7a703257377005c0c2d?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Joaquín Prato, quien se desempeña en la Unidad Región Este de la División Limpieza; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, por el periodo comprendido entre el 3 y el 8 de setiembre de 2007, para participar como entrenador de la Selección Nacional Juvenil de Handball, del Campeonato Sudamericano en la localidad de Cascabel (Brasil); 2o.) que la Unidad Información de Personal informa que el Sr. Prato ingresó a la Administración el 8 de agosto de 2007, por lo que está comprendido en el art. R.342 literal a) del Volumen III del Digesto Municipal, pudiéndole otorgar hasta un máximo de 15 (quince) días de licencia; CONSIDERANDO: 1o.) que se estima procedente dictar resolución, convalidando como licencia extraordinaria sin goce de sueldo, el mencionado periodo; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como licencia extraordinaria, sin goce de sueldo, el periodo comprendido entre el 3 y el 8 de setiembre de 2007, que usufructuó el funcionario Sr. Joaquín Prato, C.I. N° 3.393.923.- 2o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Región Este e Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "4423-002008-07", "resolution_number": "828/07/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria, sin goce de sueldo, el periodo comprendido entre el 3 y el 8 de setiembre de 2007, que usufructuó el funcionario Sr. Joaquín Prato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8149db812190eee803257377005c0c35?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación del funcionario Sr. José Rosemiglia, quien revista en el Servicio de Mantenimiento Vial; RESULTANDO: 1o.) que por Resolución Nº 189/07/5000 de fecha 5 de febrero de 2007, se dispuso que la Unidad Cuentas Personales tramitara su jubilación por incapacidad laboral, otorgándole licencia con goce de sueldo, por el término máximo de 1 (un) año, a partir del 17 de diciembre de 2006; 2o.) que con fecha 31 de agosto de 2007, el Servicio de Administración de Recursos Humanos informó que el titular configuró causal jubilatoria, según dictamen de la Comisión Técnica Médica del Area de la Salud del Banco de Previsión Social de fecha 14 de mayo de 2007, correspondiendo darle de baja de los cuadros funcionales, a partir del 1º de noviembre de 2007; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja, a partir del 1º de noviembre de 2007, por incapacidad física, para acogerse a los beneficios jubilatorios, al funcionario Sr. José Rosemiglia, C.I. Nº 1.306.799, Credencial Cívica Serie B.C.A. Nº 47.652, domiciliado en la calle José Antonio Cabrera Nº 3569 apto. B1.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Vialidad; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Mantenimiento Vial, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "5130-000095-07", "resolution_number": "829/07/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja, a partir del 1º de noviembre de 2007, por incapacidad física, para acogerse a los beneficios jubilatorios, al funcionario Sr. José Rosemiglia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bf7fb43feb372e003257377005c0c3e?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Miguel Ruggiero, quien revista en el Servicio Central de Inspección General y se encuentra en comisión en la Junta Departamental de Montevideo; RESULTANDO: que en las mismas solicita se le conceda licencia extraordinaria sin goce de sueldo, por el periodo comprendido entre el 1º de octubre de 2007 y el 31 de enero de 2008, por motivos particulares; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, por el periodo comprendido entre el 1º de octubre de 2007 y el 31 de enero de 2008, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Miguel Ruggiero, C.I. Nº 1.278.341, en comisión en la Junta Departamental de Montevideo.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio Central de Inspección General, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, el Servicio Central de Inspección General deberá comunicar de inmediato al Servicio de Administración de Recursos Humanos, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- El funcionario, a su reintegro a la función, deberá concurrir al Servicio de Liquidación de Haberes - Unidad Beneficios Funcionales, a los efectos de solicitar su reingreso al beneficio del Seguro de Salud.- 5o.- Comuníquese a la Secretaría General, a fin de remitir la nota correspondiente; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para su conocimiento y notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/10/17", "file_id": "5110-010073-07", "resolution_number": "830/07/5000", "subcategory": "LICENCIAS", "summary": "Se concede, por el periodo comprendido entre el 1º de octubre de 2007 y el 31 de enero de 2008, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Miguel Ruggiero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61e51b371c5c047103257377005c0c47?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa SALGON LTDA., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle José Benito Lamas Nº 2745 equina Quebracho; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa SALGON LTDA., autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle José Benito Lamas Nº 2745, esquina Quebracho, según croquis de fs. 18, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Octubre de 2007 - Marzo de 2008 Cantidad de mesas: 3 (tres) con 4 sillas cada una Derechos: U.R. 1.41 por mes (Unidades Reajustables uno con 41/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/10/17", "file_id": "7300-023644-06", "resolution_number": "928/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MESAS SALGON LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9862ab87d1b335c03257377006fa6f7?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Claudio Justitz titular del permiso de explotación del puesto de venta Nro. 0479 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Micaella Justitz; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 0479 en la Feria Especial del Parque Rodó, a favor de la Sra. MICAELLA JUSTITZ, C.I. Nº 3.413.440-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/10/17", "file_id": "7300-004968-05", "resolution_number": "929/07/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. MICAELLA JUSTITZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1042bd443538816103257377006fa715?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 360 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), otorgado a la Sra. Mabel Gargano; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 26 de setiembre de 2007; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 26 de setiembre de 2007, el permiso para el puesto de venta Nro. 360 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), otorgado a la Sra. MABEL GARGANO, C.I. Nº 1.114.585-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/10/17", "file_id": "3140-002490-06", "resolution_number": "930/07/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MABEL GARGANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/119ddb9e9734238603257377006fa71b?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 091 otorgado a la Sra. Juana Cruz Ruiz, en la Feria Especial de la Av. Gral. Rivera (Buceo); RESULTANDO: 1o.) que por Resolución Nº 753/07, de 22 de agosto de 2007, se dejó sin efecto el permiso de referencia, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que se padeció error al solicitar la revocación dado que la permisaria presentó documentación correspondiente al convenio suscrito con fecha 25 de junio de 2007 por el monto adeudado; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 753/07; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 753/07 de 22 de agosto de 2007. 2.- Rehabilitar el permiso del puesto de venta Nro. 091, otorgado a la Sra. JUANA CRUZ RUIZ, C.I. Nº 1.188.528-1, en la Feria Especial de la Av. Gral. Rivera (Buceo). 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/10/17", "file_id": "7300-006701-06", "resolution_number": "931/07/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PUESTO SRA. JUANA CRUZ RUIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3c9d39146a1d00503257377006fa722?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 14 otorgado a la Sra. Silvana Mieres, en la Feria Serrato II; RESULTANDO: 1o.) que por Resolución Nº 790/07 de 23 de agosto de 2007, se dejó sin efecto el permiso de referencia, por mantener adeudos con la Administración; 2o.) que la permisaria se presenta solicitando se reconsidera la mencionada resolución, en razón de haber cancelado lo adeudado, según recibos de pago adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 790/07; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 790/07 de 23 de agosto de 2007. 2.- Rehabilitar el permiso del puesto de venta Nro. 14 de la Feria Serrato II, otorgado a la Sra. SILVANA MIERES, C.I. Nº 2.975.940. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/10/17", "file_id": "7300-015657-07", "resolution_number": "932/07/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PUESTO SRA. SILVANA MIERES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ab4dc1f67de887d03257377006fa728?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 112 otorgado al Sr. Robert Gómez, en la Feria Especial de Plaza de la Constitución (Matriz); RESULTANDO: 1o.) que por Resolución Nº 633/07 de 13 de julio de 2007, se dejó sin efecto el permiso de referencia, por mantener adeudos con la Administración; 2o.) que el permisario se presenta solicitando se reconsidera la mencionada resolución, en razón de haber cancelado lo adeudado, según recibos de pago adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 633/07; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 633/07 de 13 de julio de 2007. 2.- Rehabilitar el permiso del puesto de venta Nro. 112 otorgado al Sr. ROBERT GOMEZ, C.I. Nº 1.987.315-3, en la Feria Especial de Plaza de la Constitución (Matriz). 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/10/17", "file_id": "3220-014093-00", "resolution_number": "933/07/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PUESTO SR. ROBERT GÓMEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9844aa0e188d3f3703257377006fa72e?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Fernando Montoro, de la firma \"53 BAR\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Francisco Aguilar Nº 834; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Fernando Montoro, de la firma \"53 BAR\", autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Francisco Aguilar Nº 834, según croquis de fs. 18, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Noviembre de 2007 - Abril de 2008 Cantidad de mesas: 4 (cuatro) con 15 sillas cada una Derechos: U.R. 1.88 por mes (Unidades Reajustables uno con 88/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/10/17", "file_id": "7300-003583-07", "resolution_number": "934/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "503 BAR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcc178051204c0b503257377006fa736?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle 21 de Setiembre y Luis De La Torre; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario Sr. Alcides González, mantiene adeudos con la Administración por incumplimiento en el pago de sus obligaciones; 2o.) que en el mismo sentido señala que intimado a regularizar dicha situación, el titular no se ha presentado, por lo que sugiere considerar la clausura preventiva; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del escaparate ubicado en la calle 21 de Setiembre y Luis De La Torre. 2.- Intimar al Sr. ALCIDES GONZALEZ, C.I. Nº 1.229.289-9 a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la clausura definitiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a sus efectos a la División Promoción Económica.", "date": "2007/10/17", "file_id": "4701-008270-00", "resolution_number": "935/07/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "CLAUSURA PREVENTIVA SR. ALCIDES GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b14d7e8d6ab60bbc03257377006fa73c?OpenDocument"}
{"approval_date": "17/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Hernán León, de la firma GLAM, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Bartolito Mitre Nº 2848; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Hernán León, C.I. Nº 3.686.037-7, de la firma GLAM, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Bartolito Mitre Nº 2848, según croquis de fs. 23, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Octubre de 2007 - Abril de 2008 Cantidad de mesas: 5 (cinco) con 4 sillas cada una Derechos: U.R. 2.35 por mes (Unidades Reajustables dos con 35/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/10/17", "file_id": "7300-017113-05", "resolution_number": "936/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "GLAM - SR. HERNAN LEON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f0a803c3c71909903257377006fa742?OpenDocument"}
