{"approval_date": "26/10/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la Empresa Unipersonal \"Michel Achkar\" (Excavaciones Michel Achkar), RUC No. 211146340017; RESULTANDO: que la precitada firma comunica que se otorgó Cesión de Crédito con respecto a las facturas Nos. 002156, de fecha 26 de marzo de 2007, por la suma de $ 505.530.00 (pesos uruguayos quinientos cinco mil quinientos treinta), 002161, de fecha 25 de abril de 2007, por la suma de $259.239 (pesos uruguayos doscientos cincuenta y nueve mil doscientos treinta y nueve), y 002162, de fecha 25 de abril de 2007, por la suma de $ 564.746 (pesos uruguayos quinientos sesenta y cuatro mil setecientos cuarenta y seis), a favor de \"BANCO SANTANDER S.A.\", RUC No. 211307180016, según documento de Cesión de Crédito suscrito el 22 de mayo del presente año, con firmas certificadas; CONSIDERANDO: 1o.) que de fs. 19 a 20, la Asesoría Jurídica informa que en la especie se han cumplido con los requisitos exigidos por el Numeral 37 del artículo R.991 del Volumen VIII del Digesto Municipal, y la Resolución No. 1916/94, por lo que aconseja el dictado de resolución aceptando la cesión de referencia y comunicar la misma a la Contaduría General, para que las facturas cedidas sean pagadas al cesionario \"BANCO SANTANDER S.A.\"; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la Empresa Unipersonal \"Michel Achkar\" (Excavaciones Michel Achkar), RUC No. 211146340017, a favor de \"BANCO SANTANDER S.A.\", RUC No. 211307180016, por las facturas Nos. 002156, de fecha 26 de marzo de 2007, por la suma de $ 505.530 (pesos uruguayos quinientos cinco mil quinientos treinta), 002161, de fecha 25 de abril de 2007, por la suma de $ 259.239 (pesos uruguayos doscientos cincuenta y nueve mil doscientos treinta y nueve), y 002162, de fecha 25 de abril de 2007, por la suma de $ 564.746 (pesos uruguayos quinientos sesenta y cuatro mil setecientos cuarenta y seis), de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.- 2.- La aprobación de la presente cesión no importa reconocimiento de la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo se verificará al cesionario.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase, por su orden, al Servicio Central de Inspección General, - para notificación de los interesados-, y a la Contaduría General, a sus efectos.-", "date": "2007/10/26", "file_id": "1001-013629-07", "resolution_number": "101/07/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la Empresa Unipersonal \"Michel Achkar\" (Excavaciones Michel Achkar), a favor de \"BANCO SANTANDER S.A.\", por las facturas Nos. 002156, 002161 y 002162", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/929eb4cc72d06d2c0325738400651a06?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 4/06/5000, de 5 de enero de 2006, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer las presuntas irregularidades cometidas por el funcionario Sr. Elías Javier Perdomo Hernández, quien se desempeña en Servicios Internos del Palacio, quien en el momento en que se entregaron los recibos de sueldo, a los que se adjuntó una comunicación del Servicio, el funcionario se habría negado a notificarse de la misma, produciéndose un entredicho con la Sra. Directora del mismo; CONSIDERANDO: 1o.) que de fs. 70 a 73, la Unidad Sumarios de la Asesoría Jurídica informa que de la presente indagatoria surge que el Sr. Perdomo se negó a noticarse aclarando que no firmó la planilla porque al no tener encabezamiento se podría utilizar su firma para cualquier otra cosa; 2o.) que se concluye en que el incidente no salió de determinados carriles que tienen que ver con alzar la voz y emitir opiniones, por lo que no dejó de ser un mal momento, sin relevancia de carácter disciplinario en lo administrativo; 3o.) que por lo expuesto, se sugiere dar por concluida la investigación administrativa dispuesta, sin atribución de responsabilidad administrativa de ningún funcionario, debiendo en la medida de lo posible exhortar a los participantes a mantener un nivel respetuoso de las normas, cordial para el trato entre jerarcas y subordinados; 4o.) que a fs. 73, se propicia el dictado de resolución en el sentido indicado; 5o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 4/06/5000, de 5 de enero de 2006, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase a Servicios Internos del Palacio para su archivo.-", "date": "2007/10/26", "file_id": "5230-001714-05", "resolution_number": "102/07/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 4/06/5000, de 5 de enero de 2006, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72d9cb7b6e43f7050325738400651f32?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 652/05/5000, de 22 de noviembre de 2005, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos denunciados por la Directora del Servicio de Proyectos y Programas Sociales dando cuenta de la intervención de la Secretaría de la Gestión Social para la Discapacidad en trámites atinentes al otorgamiento de pases libres a personas con capacidades diferentes; CONSIDERANDO: 1o.) que de fs. 44 a 45, la Unidad Sumarios de la Asesoría Jurídica informa que los hechos que dieron origen a estas actuaciones fueron aclarados y resueltos, teniendo totalmente claras las áreas de trabajo que a cada dependencia le corresponde; 2o.) que, en consecuencia, se sugiere dar por concluida la investigación administrativa dispuesta, sin atribución de responsabilidad administrativa de ningún funcionario; 3o.) que a fs. 46, se propicia el dictado de resolución en el sentido indicado; 4o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 652/05/5000, de 22 de noviembre de 2005, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Comuníquese al Servicio de Proyectos y Programas Sociales, y pase a la Unidad de Beneficios Sociales para su archivo.-", "date": "2007/10/26", "file_id": "3140-001263-05", "resolution_number": "103/07/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 652/05/5000, de 22 de noviembre de 2005, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71547aa0b22178560325738400651f17?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 666/05/5000, de 28 de noviembre de 2005, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos denunciados por la Unidad de Transportes, dependiente del Departamento de Descentralización, relativos al hurto y posterior recupero de la camioneta Matrícula SIM 1672; CONSIDERANDO: 1o.) que de fs. 55 a 57, la Unidad Sumarios de la Asesoría Jurídica informa que de la indagatoria surge que la camioneta fue hurtada mientras se encontraba detenida en una farmacia ubicada en la calle Pastor y Bulevar José Batlle y Ordóñez, realizándose la correspondiente denuncia ante la Policía de Montevideo y el Banco de Seguros del Estado, entidad que se hizo responsable de la pérdida; 2o.) que se concluye sugiriendo dar por concluida la investigación administrativa dispuesta, sin atribución de responsabilidad administrativa de ningún funcionario; 3o.) que a fs. 58, se propicia el dictado de resolución en el sentido indicado; 4o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 666/05/5000, de 28 de noviembre de 2005, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Departamento de Descentralización para su archivo.-", "date": "2007/10/26", "file_id": "3040-000769-05", "resolution_number": "104/07/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 666/05/5000, de 28 de noviembre de 2005, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07663507f9be50420325738400651f4b?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa \"AUTO UNO S.R.L.\", que gira en plaza con el nombre de SELMA (proveedor de la I.M.M. No. 84547), RUC No. 21 4910770010; RESULTANDO: que la precitada firma comunica que se otorgó Cesión de Crédito con respecto a las facturas Nos. 102, de fecha 1o. de agosto de 2007, por la suma de $ 8.376.34 (pesos uruguayos ocho mil trescientos setenta y seis con treinta y cuatro centésimos), y 103, de fecha 31 de agosto de 2007, por la suma de $ 16.752.68 (pesos uruguayos dieciséis mil setecientos cincuenta y dos con sesenta y ocho centésimos), a favor de \"KAFEMAR S.A.\" (Global Factoring), RUC No. 215395130019, según documento de Cesión de Crédito suscrito el 14 de setiembre del presente año, con firmas certificadas; CONSIDERANDO: 1o.) que de fs. 18 a 19, la Asesoría Jurídica informa que teniendo en cuenta las normas que regulan la materia, corresponde el dictado de una resolución mediante la cual la Comuna se dé por notificada y apruebe la cesión de créditos de que tratan las presentes actuaciones; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa \"AUTO UNO S.R.L.\", que gira en plaza con el nombre de SELIMA (proveedor de la I.M.M. No. 84547), RUC No. 21 4910770010, a favor de \"KAFEMAR S.A.\" (Global Factoring), RUC No. 215395130019, por las facturas Nos. 102, de fecha 1o. de agosto de 2007, por la suma de $ 8.376.34 (pesos uruguayos ocho mil trescientos setenta y seis con treinta y cuatro centésimos), y 103, de fecha 31 de agosto de 2007, por la suma de $ 16.752.68 (pesos uruguayos dieciséis mil setecientos cincuenta y dos con sesenta y ocho centésimos), que totaliza la cantidad de $ 25.129.02 (pesos uruguayos veinticinco mil ciento veintinueve con dos centésimos), de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.- 2.- La aprobación de la presente cesión no importa reconocimiento de la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo se verificará al cesionario.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase, por su orden, al Servicio Central de Inspección General, -para notificación de los interesados-, y a la Contaduría General, a sus efectos.-", "date": "2007/10/26", "file_id": "1001-023323-07", "resolution_number": "105/07/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa \"AUTO UNO S.R.L.\" , que gira en plaza con el nombre de SELIMA, a favor de \"KAFEMAR S.A.\" (Global Factoring), por las facturas Nos. 102 y 103", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/634f406438ecea7e0325738400651a1d?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Mónica Viacava, C.I. 1.289.156, Doctora en Medicina, que se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 27, 28, 29 y 30 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar del XXXVI Congreso Nacional de Medicina Interna, que se llevará a cabo en Radisson Montevideo-Victoria Plaza Hotel ; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27, 28, 29 y 30 de noviembre de 2007, a la Dra. Mónica Viacava, C.I. 1.289.156, que se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2007/10/26", "file_id": "4380-005069-07", "resolution_number": "248/07/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Se otorga licencia con goce de sueldo a la funcionaria Mónica Viacava los días 27, 28, 29 y 30 de noviembre de 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fba03ca4bb1b841a03257383005e0139?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Sylvia Bonilla, C.I. 1.337.001, Doctora en Medicina, Grado SIR 16, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el XXVIII Congreso Nacional del Colegio Uruguayo de Administradores de Salud (CUDASS), a llevarse a cabo en el Salón Azul de la Intendencia Municipal de Montevideo; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre de 2007 , a la funcionaria Dra. Sylvia Bonilla, C.I. 1.337.001, Doctora en Medicina, Grado SIR 16, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2007/10/26", "file_id": "4380-005048-07", "resolution_number": "249/07/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar licencia con goce de sueldo a la Dra. Sylvia Bonilla los días 22 y 23 de octubre de 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edff75e04e7ecc6103257383005e0158?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Olga Lago C.I. 1.567.944, Doctora en Medicina, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir al XXVIII Congreso Nacional del Colegio Uruguayo de Administradores de Salud (CUDASS), a llevarse a cabo en el Salón Azul de la Intendencia Municipal de Montevideo; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05, de fecha 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre de 2007, a la funcionaria Dra. Olga Lago, C.I. 1.567.944, Doctora en Medicina, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para la notificación al interesado y demás efectos.-", "date": "2007/10/26", "file_id": "4380-005032-07", "resolution_number": "250/07/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar licencia con goce de sueldo a la Dra. Olga Lago los días 22 y 23 de octubre de 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ca5bc39520aa9f603257383005e0170?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Miguel Albanese, C.I. 1.424.550, Doctor en Medicina, Grado SIR 17, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 6, 7 y 8 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir al Congreso Americano de Reumatología, a llevarse a cabo en la ciudad de Boston, Estados Unidos; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 6, 7 y 8 de noviembre de 2007, al funcionario Dr. Miguel Albanese, C.I. 1.424.550, Doctor en Medicina, Grado SIR 17, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2007/10/26", "file_id": "4380-005027-07", "resolution_number": "251/07/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Otorgar licencia con goce de sueldo al Dr. Miguel Albanese los días 6, 7 y 8 de noviembre de 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/caf03d068700643303257383005e0184?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Daniel Lorenzo, C.I. 1.447.649, Doctor en Medicina, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 27, 28, 29 y 30 de noviembre de 2007; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir al XXXVI Congreso Nacional de Medicina Interna, a llevarse a cabo en el Radisson Montevideo- Victoria Plaza Hotel ; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05, de fecha 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Otorgar licencia extraordinaria con goce de sueldo los días 27, 28, 29 y 30 de noviembre de 2007, al funcionario Dr. Daniel Lorenzo, C.I. 1.447.649, Doctor en Medicina, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para la notificación al interesado y demás efectos.-", "date": "2007/10/26", "file_id": "4380-005053-07", "resolution_number": "252/07/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "otorgar licencia con goce de sueldo al Dr. Daniel Lorenzo los días 27, 28, 29 y 30 de noviembre de 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32d4a1fa871eb53e03257383005e01a7?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria inspectora Ing. Agr. Sandra Balbela, C.I. 3.017.225, quien se desempeña en la Sección Tecnología del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 22, 23, 24 y 25 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el Curso de Post Formación Profesional, a llevarse a cabo en el Instituto Oral Modelo de la cuidad de Buenos Aires, República Argentina; 2o.) que el Servicio de Regulación Alimentaria la y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 22, 23, 24 y 25 de octubre de 2007, a la funcionaria inspectora Ing. Agr. Sandra Balbela, C.I. 3.017.225, , quien se desempeña en la Sección Tecnología del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Regulación Alimentaria para notificar a la interesada.-", "date": "2007/10/26", "file_id": "9592-001047-07", "resolution_number": "253/07/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar licencia con goce de sueldo a la Sra. Sandra Balbela los días 22, 23, 24 y 25 de octubre de 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16afe8400e2f671403257383005e01bb?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a parrillada, sito en la calle Yaguarón No. 1699, propiedad de la empresa Richard Perdomo, RUC No. 213.223.740.013, cuyo representante legal es el Sr. Richard Perdomo, C.I. No. 1.692.878-7, con igual domicilio; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria en inspección realizada en el establecimiento de referencia, con fecha 4 de octubre de 2007, según consta en Acta No. 15635 informa que pudo constatarse la existencia de las siguientes irregularidades: a) no exhibe habilitación del Servicio de Regulación Alimentaria; b) condiciones de higiene incorrectas; y c) existencia de animal doméstico; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado correspondería aplicar 3 multas de U.R. 3 c/u, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1093, y D. 1092.6 del Decreto No. 27.235 de fecha 12/IX/96, como asimismo disponer su inmediata clausura conforme a lo establecido en el Art. 894 del mismo Decreto; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3.222/05 y 3.670/05, de 13/VII/05 y 15/VIII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a parrillada, sito en la calle Yaguarón No. 1699, propiedad de la empresa RICHARD PERDOMO, R.U.C. No. 213.223.740.013 cuyo responsable legal es el Sr. Richard Perdomo, C.I. No. 1.692.878-7, con igual domicilio, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Aplicar a la infractora 3 (tres) multas de U.R. 3 (Unidades Reajustables tres) cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1093, y D. 1092.6 del Decreto No. 27.235 de fecha 12/IX/96.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de las multas.- 4.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará a la interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2007/10/26", "file_id": "9594-013960-04", "resolution_number": "254/07/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone clausura y aplicación de multas en parrillada de la calle Yaguarón No. 1699.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41506c586804ba1f03257380006f6eb7?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de setiembre del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal b) de la Constitución de la República, y por los artículos 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y el 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de OCTUBRE de 2007; 2º) que en la misma fecha remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de OCTUBRE de 2007.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2007/10/26", "file_id": "9210-012365-07", "resolution_number": "4295/07", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de OCTUBRE de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5436386aa5ace2420325739b0058b0d8?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la elección de propuestas para el Presupuesto Participativo, a realizarse el próximo 28 de octubre, en el marco de lo dispuesto en el artículo 6º del Decreto de la Junta Departamental de Montevideo Nº 31.688, de 30 de junio de 2006; RESULTANDO: 1º) que a efectos de supervisar y fiscalizar el procedimiento del acto eleccionario el Departamento de Descentralización, a través de la Unidad de Planificación y Participación Descentralizada, propone la creación de Comisiones Electorales en cada una de las zonas, integradas por cinco miembros titulares con igual número de suplentes; 2º) que en consecuencia deberían crearse 18 Comisiones Electorales cuyos miembros serán propuestos por los Concejos Vecinales y designados por las Juntas Locales de cada zona entre los residentes en la misma, mayores de 16 años que no postulen propuestas en la elección; 3º) las Comisiones tendrán a su cargo el control del acto eleccionario en la zona correspondiente, el escrutinio, la determinación y la proclamación de los resultados; CONSIDERANDO: 1º) que resulta necesario el funcionamiento de dichas Comisiones, a las que corresponde otorgar además de dicha competencia, facultades para denunciar cualquier irregularidad que pueda constatarse en el transcurso del acto eleccionario para garantizar la regularidad de las elecciones; 2º) que corresponde asimismo establecer que la Unidad de Planificación y Participación Descentralizada supervisará y avalará las elecciones en cada una de las zonas; 3º) que como órgano de alzada, ante las observaciones o situaciones irregulares que eventualmente constaten las Comisiones Electorales, corresponde crear una Comisión que actuará a dichos efectos; ATENTO: a que la Dirección General del Departamento de Descentralización propicia el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Crear una Comisión Electoral en cada una de las zonas del Departamento, las que actuarán durante el acto eleccionario correspondiente a la elección de propuestas del Presupuesto Participativo 2007, a realizarse el próximo 28 de octubre de 2007.- 2.- Las Comisiones Electorales constarán de cinco miembros titulares y cinco suplentes mayores de 16 años, cuyos miembros serán propuestos por los Concejos Vecinales y designados por las Juntas Locales de cada zona entre los residentes en la misma, mayores de 16 años que no postulen propuestas en la elección.- 3.- Las Comisiones Electorales tendrán a su cargo el control del acto eleccionario y del escrutinio en la zona correspondiente, la determinación y la proclamación de los resultados, contando con facultades para denunciar cualquier irregularidad que pueda constatarse en el transcurso del acto y realizar las observaciones que entiendan pertinentes. Cesarán en sus funciones una vez realizado el escrutinio y proclamados los resultados.- 4.- La Unidad de Planificación y Participación Descentralizada supervisará y avalará las elecciones en cada una de las zonas.- 5.- Crear una Comisión que actuará como órgano de alzada, ante las observaciones o situaciones irregulares que eventualmente constaten las Comisiones Electorales, la que estará integrada por los siguientes miembros: a) Sr. Secretario General Municipal; b) Sr. Presidente de la Comisión de Descentralización de la Junta Departamental de Montevideo y c) Sr. Director del Departamento de Planificación.- 6.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a las Divisiones Región Este, Región Centro, Región Oeste, a todos los Servicio Centro Comunal Zonal -para conocimiento de las Juntas Locales correspondientes-, a la Unidad de Planificación y Participación Descentralizada y pase al Departamento de Descentralización a sus efectos.-", "date": "2007/10/26", "file_id": "3000-003438-07", "resolution_number": "4296/07", "subcategory": "VARIOS", "summary": "Se crea una Comisión Electoral en cada una de las zonas del Departamento, las que actuarán durante el acto eleccionario correspondiente a la elección de propuestas del Presupuesto Participativo 2007, a realizarse el próximo 28 de octubre de 2007, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e12d95ecb4b483400325739b0058b0ce?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de setiembre del año en curso, de Casa de Portugal, solicitando se declare de interés Municipal el XX Encuentro de las Comunidades Portuguesas del Cono Sur, que se llevará a cabo los días 3 y 4 de noviembre de 2007, en Montevideo; RESULTANDO: 1o.) que además se señala que en el marco de dicho evento, se efectuará en la mañana del día 3/11, el IV Seminario Cultural que tendrá como tema: \"Presencia y Herencias Portuguesas en el Cono Sur\" y será proclive para hacer un homenaje al académico profesor Fernando Assuncao y su obra; 2o.) que el Director General del Departamento de Cultura expresa su conformidad a lo solicitado, estableciendo que la declaración de interés municipal no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3o.) que la División Comunicación entiende pertinente declarar de interés municipal el Encuentro motivo de obrados; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal el XX Encuentro de las Comunidades Portuguesas del Cono Sur, que se llevará a cabo los días 3 y 4 de noviembre de 2007, en nuestra ciudad.- 2. Establecer que la declaración de interés municipal no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a Casa de Portugal, al Departamento de Cultura, al Servicio de Relaciones Públicas y pase a la División Comunicación a sus efectos.-", "date": "2007/10/26", "file_id": "1070-004505-07", "resolution_number": "4297/07", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal el XX Encuentro de las Comunidades Portuguesas del Cono Sur, que se llevará a cabo los días 3 y 4 de noviembre de 2007, en nuestra ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be08227a44a70c3b0325739b0058b0d4?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de octubre del año en curso, del Director de la División Ejecución Prespuestal, señor José Fernández, en la cual expresa que ha sido seleccionado para participar en el XXVIII Programa Iberoamericano de Formación Municipal de la UCCI, a realizarse entre los días 19 y 30 de noviembre de 2007, en la ciudad de Madrid; RESULTANDO: 1º) que en tal sentido informa que dicha institución asume los gastos de traslado y alojamiento, excepto los costos de manutención y los traslados a los aeropuertos, destacando que uno de los tres módulos que se desarrollarán es Hacienda y Finanzas Municipales por lo que considera que su participación en dicho evento constituye un aporte valioso para la gestión de la División Ejecución Presupuestal; 2º) que, por lo expuesto solicita se lo designe en misión de servicio para concurrir al evento de referencia y a su vez sugiere, se designe como Directora Interina de la mencionada División, a la Cra. María Eugenia Rolla, mientras dure su ausencia; 3º) que el 25 de octubre ppdo., el Director General del Departamento de Recursos Financieros, da su conformidad y remite las actuaciones para su consideración; 4º) que el 25 de octubre ppdo. se generó la Solicitud SEFI Nº 22910, para la creación de una Partida Especial por la suma de $ 20.000,oo; CONSIDERANDO: 1º) que procede proveer de conformidad, designando en misión de servicio al señor José Fernández; 2º) lo dispuesto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 19 y el 30 de noviembre de 2007, al Director de la División Ejecución Presupuestal, señor JOSE FERNANDEZ, C.I. 1.239.575, quien participará en representación de esta Comuna, en el XXVIII Programa Iberoamericano de Formación Municipal de la U.C.C.I., que se llevará a cabo en la ciudad de Madrid, España.- 2. Asignar al citado Director una Partida Especial por la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 22910, de 25 de octubre de 2007, de la cual se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Municipal.- 4. Designar Directora Interina de la División Ejecución Presupuestal, a partir del 19 de noviembre y mientras dure la ausencia del titular, a la CRA. MARIA EUGENIA ROLLA, C.I. 2.780.617.- 5. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la División Ejecución Presupuestal -quien notificará a los interesados-, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático, a la Unidad Central de Auditoría Interna y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2007/10/26", "file_id": "2100-000961-07", "resolution_number": "4298/07", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 19 y el 30 de noviembre de 2007, al Director de la División Ejecución Presupuestal, señor JOSE FERNANDEZ, quien participará en representación de esta Comuna, en el XXVIII Programa Iberoamericano de Formación Municipal de la U.C.C.I., que se llevará a cabo en la ciudad de Madrid, España, se le asigna el viático que se indica y se designa a la Cra. María Eugenia Rolla, como Directora Interina de la División Ejecución Presupuestal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e213f3cf9f7630e70325739b0058b80d?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relativas al cronograma previsto por la Comisión Asesora de Inversiones, para llevar adelante los llamados a Licitación Pública para el área de la Costa; RESULTANDO: 1º) que por nota de 25/9/07, el Departamento de Planificación expresa que se requiere la conformación, a corto plazo, de un Equipo de Trabajo con el cometido de preparar los Pliegos correspondientes al Sector denominado \"Punta del Buceo\", el cual tendrá los cometidos establecidos a partir de las orientaciones y criterios generales, fijados por la Comisión Asesora de Inversiones, bajo la órbita de la cual actuará; 2º) que asimismo en dicha nota se expresa que el Equipo a conformar, contará con el asesoramiento de profesionales municipales calificados quienes coordinados por el Arq. Francisco Fernández fueron los encargados de estudiar las iniciativas presentadas en el Llamado a Expresiones de Interés, y, además podrá ser ampliado, entre otros, con representantes de la Comisión Especial Permanente de Pocitos, la Comisión del Patrimonio Histórico, Artístico y Cultural de la Nación, del Ministerio de Educación y Cultura, representantes del Departamento de Acondicionamiento Urbano y del Servicio Centro Comunal Zonal Nº 5, destacando además, que se prevé asimismo la contratación de un Arquitecto, de reconocida trayectoria e idoneidad en programas de diseño urbano y arquitectónico; CONSIDERANDO: 1º) lo informado por el Grupo de Trabajo creado por el numeral 2º de la Resolución Nº 143/07, de 12 de enero de 2007, y el análisis de lo actuado realizado por la Comisión Asesora de Inversiones; 2º) la necesidad de contar al 30 de diciembre del presente año, con los recaudos técnicos necesario para el Llamado de Licitación Pública correspondiente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Crear un Equipo de Trabajo para la preparación de los Pliegos, para el Llamado a Licitación Pública, correspondiente a los predios municipales del sector denominado \"Punta del Buceo\", bajo la órbita de la Comisión Asesora de Inversiones, creada por Resolución Nº 68/07, de 5 de enero de 2007.- 2.- El referido Equipo de Trabajo tendrá como cometidos: La articulación de los diferentes componentes en un programa urbanístico integral que recoja aquellos aspectos de las propuestas de iniciativa privada que se considere responden, a juicio de la Comisión Asesora, al interés general.- El diseño arquitectónico volumétrico y paisajístico de todos sus componentes.- La elaboración de los recaudos técnicos -Pliego de Condiciones Particulares y Generales- que recojan en su articulado las definiciones que se establezcan en las etapas previas.- 3.- Designar al ARQ. FRANCISCO FERNANDEZ, C.I. 1.420.141, de la División Espacios Públicos, Hábitat y Edificaciones, del Departamento de Acondicionamiento Urbano, como técnico municipal responsable de coordinar el equipo de Equipo de Trabajo que se crea; a la ESC. DINORAH FELLAY, C.I. 3.589.392, del Servicio de Compras, de la División Abastecimientos; al DR. WALTER BOMIO, C.I. 1.331.804, de la Asesoría Jurídica y a la EC. IRENE PATRON, C.I. 1.709.004, de la Unidad Coordinadora del Programa de Modernización de la Gestión de la Intendencia Municipal de Montevideo, del Departamento de Planificación y oportunamente se integrará por este Departamento al Arquitecto a contratar.- 4.- Establecer que el Equipo que se crea contará con el asesoramiento del Grupo de Trabajo creado por el numeral 2º de la Resolución Nº 143/07, de 12 de enero de 2007, podrá ser ampliado de acuerdo con lo establecido en la parte expositiva y deberá presentar el resultado de su trabajo antes del 30 de diciembre de 2007.- 5.- Disponer que los Directores de los Departamentos a que pertenecen los funcionarios designados para integrar el Equipo de Trabajo, deberán permitir la dedicación priorizada de éstos a la tarea encomendada.- 6.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a las Divisiones Espacios Públicos, Hábitat y Edificiaciones, de Abastecimientos, a las Unidades Coordinadora del Programa de Modernización de la Gestión de la IMM, de Comisiones; notifíquese a través del Servicio Central de Inspección General a los funcionarios designados y pase a la Comisión Asesora de Inversiones.-", "date": "2007/10/26", "file_id": "6001-002481-07", "resolution_number": "4299/07", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se crea un Equipo de Trabajo para la preparación de los Pliegos, para el Llamado a Licitación Pública, correspondiente a los predios municipales del sector denominado \"Punta del Buceo\", bajo la órbita de la Comisión Asesora de Inversiones, creada por Resolución Nº 68/07, de 5 de enero de 2007, en las condiciones que se establecen y se designan los funcionarios que la integrarán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07b31e0648acfc970325739b0058b0c4?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de agosto del año en curso, presentada por Aldeas Infantiles SOS, por la cual solicita autorización para instalar puestos de venta de tarjetas navideñas, en varios lugares, en el período comprendido entre el 1º de noviembre de 2007 y el 6 de enero de 2008; RESULTANDO: 1o.) que además expresa que la recaudación lograda por la venta de tarjetas navideñas y artículos promocionales hacen posible que cada año se siga aumentando la población atendida; 2o.) que las Juntas Locales de las Zonas Nos. 1 y 14, el Servicio Central de Inspección General y el Grupo Centro informan que no tienen inconvenientes en acceder a lo solicitado, señalando el Grupo Centro que deberá coordinar el lugar que le corresponderá antes de instalarse, ya que el Grupo estará instalado en ambas aceras (coordinar telefónicamente al 902.78.36 el día previo al armado); 3o.) que la División Espacios Públicos, Hábitat y Edificaciones eleva estas actuaciones de conformidad, autorizando a Aldeas Infantiles SOS, a instalar en el período comprendido entre el 1º de noviembre de 2007 y 6 de enero de 2008, puestos de venta de tarjetas navideñas, en los siguientes lugares: Plaza Matriz, Plaza Juan P. Fabini, Plaza de Cagancha (sector Norte), Av. Agraciada en espacio ubicado a la entrada del Parque Bellán, condicionado a que la gestionante: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) se responsabilizará de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente; c) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: la naturaleza de la Institución peticionante y los fines perseguidos, se estima pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Autorizar a Aldeas Infantiles SOS, a instalar quioscos para venta de tarjetas navideñas, en el período comprendido entre el 1º de noviembre de 2007 y el 6 de enero de 2008, en los siguientes lugares: Plaza Matriz Plaza Juan P. Fabini Plaza de Cagancha (sector Norte) Av. Agraciada en espacio ubicado a la entrada del Parque Bellán 2. Establecer que la interesada deberá cumplir con las normas vigentes en cuanto a la utilización de los espacios públicos solicitados, de acuerdo al informe que se indica en el Resultando 3o.) de la División Espacios Públicos, Hábitat y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Grupo Centro, a los Servicios Central de Inspección General y Centro Comunal Zonal Nos. 1 y 14 -para conocimiento de sus respectivas Juntas Locales-, y pase a la División Espacios Públicos, Hábitat y Edificaciones -para la notificación a la interesada- y demás efectos.-", "date": "2007/10/26", "file_id": "4000-001093-07", "resolution_number": "4300/07", "subcategory": "VARIOS", "summary": "Se autoriza a Aldeas Infantiles SOS, a instalar quioscos para venta de tarjetas navideñas, en el período comprendido entre el 1º de noviembre de 2007 y el 6 de enero de 2008, en la Plaza Matriz, Plaza Juan P. Fabini, Plaza de Cagancha (sector Norte), Av. Agraciada en espacio ubicado a la entrada del Parque Bellán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7291d6817e327fc40325739b0058b0d1?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la Licitación Pública Nº 183103/1, Contrato Nº 1567, para la \"contratación de equipos de bacheo con suministro de mezcla asfáltica\", con destino al Servicio de Estudios y Proyectos Viales de la División Vialidad; RESULTANDO: 1o.) que realizado el procedimiento de mejoramiento de ofertas previsto en el artículo 57º del TOCAF, se obtuvieron propuestas de las firmas \"MEDINA Y POSSAMAI LTDA.\" y \"GRINOR S.A.\" ; 2o.) que la Comisión Supervisora de la Compra, reunida el día 22 de agosto de 2007, resolvió compartir el informe de la Comisión Asesora de Compras (fs. 410) aconsejando aceptar la oferta presentada por la empresa \"GRINOR S.A.\", en un todo de acuerdo con el Pliego de Condiciones que rigió el presente llamado, siendo la oferta seleccionada la más económica; 3o.) que el monto total de la adjudicación asciende a la suma de $ 16.097.823,73 (pesos uruguayos dieciséis millones noventa y siete mil ochocientos veintitrés con 73/100), de los cuales $ 14.422.634,83 (pesos uruguayos catorce millones cuatrocientos veintidós mil seiscientos treinta y cuatro con 83/100), corresponden al costo de las obras a realizar, I.V.A y el 15% de imprevistos incluidos, y $ 1.675.188,90 (pesos uruguayos un millón seiscientos setenta y cinco mil ciento ochenta y ocho con 90/100), al costo máximo de las leyes sociales, estimando la empresa aludida el monto imponible de la mano de obra en la suma de $ 2.080.980 (pesos uruguayos dos millones ochenta mil novecientos ochenta); 4o.) que se dio cumplimiento a lo establecido en el art. 58 del TOCAF; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, adjudicando a la firma \"GRINOR S.A.\", la Licitación Pública de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar a la firma \"GRINOR S.A.\", la Licitación Pública Nº 183103/1 Contrato Nº 1567, para la contratación de equipos de bacheo con suministro de mezcla asfáltica, con destino a la División Vialidad, en un todo de acuerdo con el Pliego de Condiciones que rigió el presente llamado, por un monto total $ 16.097.823,73 (pesos uruguayos dieciséis millones noventa y siete mil ochocientos veintitrés con 73/100), de los cuales $ 14.422.634,83 (pesos uruguayos catorce millones cuatrocientos veintidós mil seiscientos treinta y cuatro con 83/100), corresponden al costo de las obras a realizar, I.V.A y el 15% de imprevistos incluidos, y $ 1.675.188,90 (pesos uruguayos un millón seiscientos setenta y cinco mil ciento ochenta y ocho con 90/100), al costo máximo de las leyes sociales, estimando la empresa aludida el monto imponible de la mano de obra en la suma de $ 2.080.980 (pesos uruguayos dos millones ochenta mil novecientos ochenta).- 2o.- Dicha erogación será atendida con cargo a Licitación Pública Nº 183103/1.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Divisiones Vialidad y Abastecimientos; a los Servicios de Estudios y Proyectos Viales y de Compras; y remítase a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad; cumplido, pase al Servicio de Compras, para notificación a la firma adjudicataria y otra oferente y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo y vuelvan a la Contaduría General, a sus efectos.-", "date": "2007/10/26", "file_id": "4540-000847-06", "resolution_number": "4301/07", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a la firma GRINOR S.A.\", la Licitación Pública Nº 183103/1 Contrato Nº 1567, para la contratación de equipos de bacheo con suministro de mezcla asfáltica, con destino al Servicios de Estudios y Proyectos Viales de la División Vialidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dd0aa4f7842a6a30325739b00582bab?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Arzobispo de Montevideo, Mons. Nicolás Cotugno, para que se le autorice realizar la tradicional \"PROCESIÓN DE CORPUS CHRISTI\", el domingo 28/X/2007 desde las 16:00 horas, cuyo recorrido será desde la Iglesia Parroquial del Cordón (18 de Julio entre Tacuarembó y Vázquez) hasta la Catedral Metropolitana (Ituzaingó entre Sarandí y Rincón), a través de la Avda. 18 de Julio, Plaza Independencia y Sarandí; RESULTANDO: 1º) que los Servicios Centros Comunales Zonales Nºs. 1 y 2 no tienen inconvenientes en acceder a lo solicitado; 2º) que la Unidad de Planificación del Transporte Urbano, teniendo en cuenta las características de la actividad, que se trata de un día domingo, contando además con vías alternativas apropiadas para el desvío, se entiende conveniente acceder a lo solicitado; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que se cuente con apoyo policial; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Arzobispo de Montevideo, Mons. Nicolás Cotugno, la realización de la tradicional \"PROCESIÓN DE CORPUS CHRISTI\", el domingo 28/X/2007 desde las 16:00 horas, cuyo recorrido será desde la Iglesia Parroquial del Cordón (18 de Julio entre Tacuarembó y Vázquez) hasta la Catedral Metropolitana, por la Avda. 18 de Julio, Plaza Independencia y Sarandí, debiendo contar con apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de las Juntas Locales de la Zonales Nºs. 1 y 2, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/10/26", "file_id": "4000-001360-07", "resolution_number": "834/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar al Arzobispo de Montevideo, Mons. Nicolás Cotugno, realizar la tradicional \"PROCESIÓN DE CORPUS CHRISTI, el domingo 28/X/2007 desde las 16:00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93201ac4abbbf01b032573800072e1ac?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Dirección Nacional de Deporte del Ministerio de Turismo y Deporte, para que se les conceda el uso de las Avdas. Ramón V. Benzano entre las Avdas. Federico Vidiella y Américo Ricaldoni y Avda. Lorenzo Merola, para la realización de una actividad el 27/X/07 de 6:00 a 14:30 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que la Unidad de Planificación del Transporte Urbano informa que la actividad no involucra habituales recorridos del trasporte colectivo; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren el apoyo policial; 4°) que el Servicio Centro Comunal Zonal N° 4 tomó conocimiento; 5º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Dirección Nacional de Deporte del Ministerio de Turismo y Deporte, el uso de las Avdas. Ramón V. Benzano entre las Avdas. Federico Vidiella y Américo Ricaldoni y Avda. Lorenzo Merola, para la realización de una actividad el 27/X/07 de 6:00 a 14:30 horas, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal. N° 4, a la Secretaría de Educación Física, Deportes y Recreaciónal Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/10/26", "file_id": "3110-003525-07", "resolution_number": "835/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar evento organizado por la Dirección Nacional de Deporte del Ministerio de Turismo y Deporte, 27/X/07 de 6:00 a 14:30 horas, Avdas. Ramón V. Benzano entre las Avdas. Federico Vidiella y Américo Ricaldoni y Avda. Lorenzo Merola.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4ebaa9dfee70004032573800072e1b3?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 818/07/4000 del 16/X/2007, se autorizó al Servicio de Mastología del H.C.FF.AA., el uso de las Canteras del Parque Rodó el día 28/X/2007 en el horario de 10:00 a 12:00 horas, para realizar una campaña de concientización sobre el problema que representa el Cáncer de Mama; RESULTANDO: 1º) que el citado Servicio por nota del 19 de setiembre del 2007, solicita además para ese día y en ese horario y como complemento de esa actividad, el uso de la Playa Ramírez para realizar un espectáculo de paracaidismo; 2º) que la Junta Local de la Zona Nº 2 no tiene inconveniente en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Ampliar la Resolución Nº 818/07/4000 del 16/X/2007, autorizando el uso de la Playa Ramírez para realizar un espectáculo de paracaidismo, manteniéndose en un todo las condiciones originarias contenidas en la resolución referida, agregándosele que se prohibe el estacionamiento de vehículos en la playa y vereda y que deberán además obtener la autorización que correspondan para la realización de este tipo de espectáculo.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/10/26", "file_id": "4740-068767-07", "resolution_number": "836/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Ampliar la Resolución Nº 818/07/4000 del 16/X/2007,autorizando un espectáculo de paracaidismo en la Playa Ramírez, Servicio de Mastología del H.C.FF.AA..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/948353518dea03920325738000730892?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación de Feriantes de Ferias Especiales para que se le conceda autorización para la instalación de un pelotero para los niños, los días sábados en forma gratuita, en la feria de Villa Biarritz en la zona de las calles Leyenda Patria entre Gonzalo de Orgaz y Caracé; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 avala dicha solicitud, observando debidamente las normas de seguridad a regir; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y de la normativa que regula la realización de espectáculos públicos, así como del horario autorizado, tomar todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación de Feriantes de Ferias Especiales la instalación de un pelotero para los niños, los días sábados en forma gratuita, en la feria de Villa Biarritz en la zona de las calles Leyenda Patria entre Gonzalo de Orgaz y Caracé, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y de la normativa que regula la realización de espectáculos públicos, así como del horario autorizado, tomar todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo o subterráneo; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; d) el pelotero no podrá tener publicidad de ningún tipo y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/10/26", "file_id": "2500-009864-07", "resolution_number": "837/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Asociación de Feriantes de Ferias Especiales solicita autorización para la colocación de un pelotero para los niños, los días sábado en forma gratuita, no pudiendo poseer propaganda alguna, en la feria de Villa Biarritz en la zona de las calles Leyenda Patria entre Gonzalo de Orgaz y Caracé.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0317517a4282671a032573800072e1a7?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la banda musical \"La Sellada D'S.O.S.\" para que se le conceda el uso de la Plaza Vidiella en Colón, el 27/X/07, a partir de las 20:30 horas, para realizar un espectáculo de música jóven y emisión de videos-clips; RESULTANDO: 1º) que la Junta Local de la Zona Nº 12 accede a dicha solicitud, con la condición de que el espacio público a utilizar quede en perfectas condiciones, bajo la responsabilidad de la parte solicitante; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y de la normativa que regula la realización de espectáculos públicos, así como del horario autorizado, tomar todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la banda musical \"La Sellada D'S.O.S.\" el uso de la Plaza Vidiella en Colón, el 27/X/07, a partir de las 20:30 horas, para realizar un espectáculo de música jóven y emisión de videos-clips; responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y de la normativa que regula la realización de espectáculos públicos, así como del horario autorizado, tomar todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 12 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/10/26", "file_id": "3340-008189-07", "resolution_number": "838/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Banda Musical \"La Sellada\" solicita el uso de la plaza Colón, el 27/X/07, a partir de las 20:30 horas, para realizar un espectáculo de música jóven y emisión de videos-clips.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8524bb5804002fb1032573800072e199?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones remitidas por la Comisión Administradora del Mercado Modelo, CAMM; RESULTANDO: 1o.) que en las mismas adjunta contrato suscrito con fecha 15 de agosto de 2007 con la empresa Gente Encuestas S.R.L.; 2o.) que el objeto del mismo es la digitalización del contenio de las guías presentadas por los transportistas al momento de su entrada en las locaciones del Mercado Modelo, por la suma de $ 1.25 más IVA por guía retirada; 3o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta Solicitud SEFI Nº 102842 por la suma de $ 24.500 correspondiente al período 15 de agosto al 31 de diciembre de 2007; CONSIDERANDO: que a tales efectos correspondería la convalidación de lo actuado por la Comisión Administradora del Mercado Modelo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Convalidar lo actuado por la Comisión Administradora del Mercado Modelo, respecto del contrato suscrito con fecha 15 de agosto de 2007 con la empresa Gente Encuestas S.R.L., cuyo texto se transcribe: CONTRATO: En la ciudad de Montevideo, el día 15 de agosto de 2007, POR UNA PARTE: Carlos Humberto Baldassini Balatti y el Sr. Arnaldo Curti Davio, titulares de las Cédulas de Identidad Nros. 937.802-0 y 1.151.272-1, respectivamente, en sus calidades de Presidente e integrante de la Mesa Ejecutiva de la Comisión Administradora del Mercado Modelo (CAMM), inscripta en el Registro Único de Contribuyentes de la Dirección General Impositiva con el Nº 212362320019, con domicilio y sede actual en la calle Cádiz Nº 3280 de esta ciudad y POR OTRA PARTE: Gente Encuestas S.R.L., persona jurídica hábil inscripta en el Registro Único de Contribuyentes a cargo de la Dirección General Impositiva con el Nº 215756770018, con domicilio y sede actual en la calle República Nº 1787 de esta ciudad, representada en este acto por el Sr. Felipe Ortiz de Taranco, titular de la Cédula de Identidad Nº 1.503.361-2. PRIMERO. Objeto: Por intermedio del presente, las partes instrumentan el acuerdo de trabajo para el procesamiento del contenido de las \"Guías\" presentadas por los Transportistas al momento de su entrada a las locaciones del Mercado Modelo, en cumplimiento del sistema de gestión de calidad. SEGUNDO: Obligaciones: Gente Encuestas S.R.L. se compromete a retirar los días lunes y jueves de la Oficina de Atención al Cliente de la Comisión Administradora del Mercado Modelo, las \"Guías\" de información, a los fines de digitalizar el contenido de las mismas. TERCERO: Entrega de la información procesada: La parte nombrada en segundo término enviará mediante correo electrónico a la Comisión Administradora del Mercado Modelo, el resultado de la información procesada, los días miércoles y viernes antes de la hora 9.00. Las partes firmantes podrán modificar la forma y plazo del suministro de información, de acuerdo a los requerimientos de la citada Comisión. CUARTO: Plazo: El presente acuerdo se instrumenta por el plazo de un año, contado a partir del día de la fecha, pudiendo prorrogarse por períodos iguales mediante suscripción de nuevo acuerdo. QUINTO: Precio: La CAMM abonará a la empresa Gente Encuestas S.R.L., la suma de pesos uruguayos 1.25 más IVA, por guía retirada, cuyo número le será remitido por la Oficina Atención al Cliente, entregando constancia a la citada empresa. SEXTO: Los pagos se efectivizarán en la Intendencia Municipal de Montevideo a cuyos efectos la empresa deberá encontrarse inscripta en el Registro de Acreedores del mencionado Organismo, presentando los recaudos que acrediten encontrarse al día con sus obligaciones fiscales. La arrendadora de servicios presentará sus facturas directamente a la CAMM, antes del vencimiento de cada mes, quién la remitirá a la Intendencia respectiva. La IMM no se responsabiliza por el cumplimiento de las obligaciones establecidas en el presente instrumento. SÉPTIMO: Será obligación Gente Encuestas S.R.L., el estar al día en el pago de sus obligaciones con los respectivos organismos públicos OCTAVO: Las partes firmantes podrán modificar las condiciones de lugar, días y horarios para el buen cumplimiento del objeto encomendado. NOVENO: Rescisión voluntaria: Los comparecientes podrán sin responsabilidad y con un pre-aviso de treinta días de antelación denunciar la vigencia del presente acuerdo. Se otorgan y firman dos ejemplares del mismo tenor en el lugar y fecha indicados. FDO: Carlos Baldassini Balatti, Presidente CAMM, Sr. Arnaldo Curti Davio, Integrante Mesa Ejecutiva CAMM, Sr. Felipe Ortiz de Taranco, por Gente Encuestas S.R.L. 2.- La erogación resultante de $ 24.500 (pesos uruguayos veinticuatro mil quinientos) correspondiente al período 15 de agosto al 31 de diciembre de 2007, se atenderá según Solicitud Nº 102842. 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio de Escribanía; a la Comisión Administradora del Mercado Modelo y pase a la Contaduría General.", "date": "2007/10/26", "file_id": "2500-008829-07", "resolution_number": "978/07/2500", "subcategory": "MERCADO MODELO", "summary": "Convalidar lo actuado por la Comisión Administradora del Mercado Modelo, respecto del contrato suscrito con fecha 15 de agosto de 2007 con la empresa Gente Encuestas S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82aec32ea76aeb9103257380005d289e?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso para instalación de una caseta de vigilancia en la vía pública ubicada en la calle Máximo Tajes frente al Nº 7495, Padrón Nº 414955 (Barrio Jardines de Carrasco); RESULTANDO: 1o.) que por Resolución Nº 770/07 de 22 de agosto de 2007 se dispuso la revocación del referido permiso del cual es titular el Sr. Julio Lestido, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que el titular ha regularizado su situación de deuda, por lo que entiende podría levantarse la revocación; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 770/07 de 22 de agosto de 2007. 2.- Rehabilitar el permiso de instalación de una caseta de vigilancia ubicada en la calle Máximo Tajes frente al Nº 7495, Padrón Nº 414955 (Barrio Jardines de Carrasco), otorgado al Sr. JULIO LESTIDO, C.I. Nº 1.268.511-9. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/10/26", "file_id": "7300-005708-06", "resolution_number": "979/07/2500", "subcategory": "GARITA", "summary": "REHABILITAR PERMISO SR. JULIO LESTIDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2ef7f00ed60790c03257380005d28af?OpenDocument"}
{"approval_date": "26/10/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la zona de juegos infantiles del Parque José Batlle y Ordóñez; RESULTANDO: 1o.) que la referida habilitación se otorgó, por Resolución Nº 202745 de 15 de octubre de 1984 al Sr. Enrique Riguetti, quien mantiene adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que pese a las reiteradas intimaciones y a las diversas facilidades de pago otorgadas al permisario, no ha podido regularizar su situación; CONSIDERANDO: que la División Promoción Económica ante los continuos incumplimientos, tanto en el pago del piso como de los convenios, así como la no explotación del permiso en forma personal, eleva actuaciones solicitando disponer la baja definitiva del permiso y el retiro de la estructura; ATENTO: a lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en la zona de juegos infantiles del Parque José Batlle y Ordóñez, otorgado al Sr. ENRIQUE RIGUETTI, C.I. Nº 1.022.471-9, por Resolución Nº 202745 de 15 de octubre de 1984, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/10/26", "file_id": "7300-009016-06", "resolution_number": "980/07/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "BAJA SR. ENRIQUE RIGUETTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c175ffbcb578fcd03257380005d28ba?OpenDocument"}
