{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma PARKING INTENDENCIA, por el estacionamiento realizado en el mes de diciembre 2008, del vehículo perteneciente al Departamento de Desarrollo Ambiental; RESULTANDO: 1o) que la citada firma, solicita el pago por la suma de $ 880,oo, según Referencia No. 477621; 2o) que con fecha 8 de mayo de 2009, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma PARKING INTENDENCIA, por la suma de $ 880,oo (pesos uruguayos ochocientos ochenta), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/05/20", "file_id": "9210-008983-09", "resolution_number": "121/09/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el gasto a favor de la firma PARKING INTENDENCIA, por la suma de $ 880,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd649041fe2da00a832575c2004bfc42?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa GIBUR S.A., R.U.T. 211231870017, sita en la calle Cnel. Juan Belinzón No. 5005, dentro de los límites del Servicio Centro Comunal Zonal No. 9; RESULTANDO: 1o) que por Resolución No. 1102/09 de fecha 23 de marzo de 2009, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de 150 U.R.; 2o) que por el Decreto No. 32.900, de fecha 23 de abril de 2009, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo, a aplicar una multa de 150 U.R., por infringir el Artículo 4o. del Decreto No. 13.982 de fecha 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales e Industriales) y en concordancia con el Art. 11o. (Penalidades por incumplimiento) del mencionado Decreto; 3o) que por Resolución No. 1804/09, de fecha 11 de mayo de 2009, el Intendente Municipal de Montevideo, promulgó el Decreto No. 32.900, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o) que por Resolución No. 3218/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de CIENTO CINCUENTA UNIDADES REAJUSTABLES (U.R. 150), a la empresa GIBUR S.A., R.U.T. 211231870017, sita en la calle Coronel Juan Belinzón No. 5005, dentro de los límites del Servicio Centro Comunal Zonal No. 9, por infringir el Art. 4o. del Decreto No. 13.982 de fecha 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales e Industriales) y en concordancia con el Art. 11o. (Penalidades por incumplimiento) del mencionado Decreto. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Junta Local No. 9, al Servicio Centro Comunal Zonal No. 9 y Gestión de Contribuyentes y pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2009/05/20", "file_id": "6323-001864-08", "resolution_number": "122/09/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de 150 UR a la empresa GIBUR S.A., R.U.T. 211231870017, sita en la calle Cnel. Juan Belinzón No. 5005, por infringir el Art. 4o. del Decreto No. 13.982 y en concordancia con el Art. 11o. del mencionado Decreto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d48684e3381a125832575c2004c0ce6?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Consorcio TELAR KLITTEN, RUT 214659000019, domiciliado en la calle Canelones No. 1147 Apto. 901; RESULTANDO: 1o) que por Resolución No. 956/09, de fecha 17 de marzo de 2009, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de 100 U.R.; 2o) que por el Decreto No. 32.898, de fecha 23 de abril de 2009, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo, a aplicar una multa de 100 U.R., a la firma de referencia de acuerdo a lo establecido en el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000; 3o) que por Resolución No. 1809/09, de fecha 11 de mayo de 2009, el Intendente Municipal de Montevideo, promulgó el Decreto No. 32.898, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o) que por Resolución No. 3218/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de CIEN UNIDADES REAJUSTABLES (U.R. 100), al Consorcio TELAR KLITTEN, RUT 214659000019, domiciliado en la calle Canelones No. 1147 Apto. 901, de acuerdo a lo establecido en el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000. 2o.-Comuníquese al Departamento de Recursos Financieros y Gestión de Contribuyentes; cumplido pase al Servicio de Laboratorio de Calidad Ambiental para la notificación de la empresa infractora.", "date": "2009/05/20", "file_id": "6302-000056-07", "resolution_number": "123/09/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 100, al Consorcio TELAR KLITTEN, RUT 214659000019, domiciliada en la calle Canelones No. 1147 Apto. 901, de acuerdo a lo establecido en el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdf3fb3b2561af47832575c2004c0cfe?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Curtiembre BRANAA S.A., RUT 210000890014, domiciliada en la calle Cerrito No. 507, piso 5o.; RESULTANDO: 1o) que por Resolución No. 957/09, de fecha 17 de marzo de 2009, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de 100 U.R.; 2o) que por el Decreto No. 32.899, de fecha 23 de abril de 2009, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo, a aplicar una multa de 100 U.R., a la firma de referencia de acuerdo a lo establecido en el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000; 3o) que por Resolución No. 1807/09, de fecha 11 de mayo de 2009, el Intendente Municipal de Montevideo, promulgó el Decreto No. 32.899, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o) que por Resolución No. 3218/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de CIEN UNIDADES REAJUSTABLES (U.R. 100), la Curtiembre BRANAA S.A., RUT 210000890014, domiciliada en la calle Cerrito No. 507, piso 5o., de acuerdo a lo establecido en el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000. 2o.-Comuníquese al Departamento de Recursos Financieros y Gestión de Contribuyentes; cumplido pase al Servicio de Laboratorio de Calidad Ambiental para la notificación de la empresa infractora.", "date": "2009/05/20", "file_id": "6302-000056-07", "resolution_number": "124/09/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de 100 U.R. a la Curtiembre BRANAA S.A., por infringir el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a70a3b6193592cd832575c2004c0d24?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa TRADICOR S.A., por la adquisición de lubricantes y otros derivados del petróleo (aceite), para el Servicio de Disposición Final de Residuos; RESULTANDO: 1o) que la mencionada empresa solicita el pago por la suma de $ 278,63, según Referencia No. 487933; 2o) que con fecha 7 de mayo de 2009, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 19 de mayo de 2009, informa que el déficit fue cubierto por el traspaso No. 230771; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa TRADICOR S.A., por la suma de $ 278,63 (pesos uruguayos doscientos setenta y ocho con sesenta y tres centésimos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/05/20", "file_id": "9210-009044-09", "resolution_number": "125/09/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa TRADICOR S.A., por la suma de $ 278,63, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59719d8fd7d89730832575c2004bfc4f?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma PARKING INTENDENCIA, por el estacionamiento realizado en el mes de abril 2009, del vehículo perteneciente al Departamento de Desarrollo Ambiental; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 880,oo, según Referencia No. 491238; 2o) que con fecha 8 de mayo de 2009, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 19 de mayo de 2009, informa que el déficit fue cubierto por el traspaso No. 230778; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma PARKING INTENDENCIA, por la suma de $ 880,oo, (pesos uruguayos ochocientos ochenta), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/05/20", "file_id": "9210-008999-09", "resolution_number": "126/09/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la firma PARKING INTENDENCIA, por la suma de $ 880,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fcf5f9248275c73832575c2004bfc63?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"Día Mundial del Medio Ambiente\", que se celebra el día 5 de junio de 2009; RESULTANDO: 1o) que el Equipo Técnico de Educación Ambiental, realizará una muestra entre los días 4 al 9 de junio del año en curso, en el Atrio Municipal, basada en la temática ambiental; 2o) que a efectos de cubrir los gastos que demanda dicha muestra, es necesario la asignación de una Partida Especial, de $ 25.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 26100, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS VEINTICINCO MIL ($ 25.000,oo), sujeta a rendición de cuentas, a favor del Equipo Técnico de Educación Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago a favor del Equipo Técnico de Educación Ambiental.", "date": "2009/05/20", "file_id": "4401-001173-09", "resolution_number": "127/09/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 25.000,oo a favor del Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40c80ef7ec911882832575c2004c01e7?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a Barry Editorial Comercial Industrial SRL, por concepto de arrendamiento de derechos de autor de espectáculos realizados por la Orquesta Filarmónica de Montevideo; RESULTANDO: 1º) que en tal sentido, la Unidad Orquesta Filarmónica solicita el pago de la deuda mantenida hasta la fecha con la citada firma, la cual asciende a la suma de U$S 2.245, debiendo transferirse la suma según detalle adjunto a fs. 2 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitudes SEFI Nos. 118507, por $ 29.708,45 y 118509 por $ 24.427,48; CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago total de $ 54.135,93 (pesos uruguayos cincuenta y cuatro mil ciento treinta y cinco con noventa y tres centésimos), a favor de Barry Editorial Comercial Industrial SRL, por los motivos mencionados en la parte expositiva de la presente resolución, la cual deberá transferirse según el siguiente detalle: - Banco de la Provincia de Buenos Aires sito en Lavalle Nº 1547: Buenos Aires, República Argentina. - Sucursal: 4022 (SADAIC) - Cuenta Nº 5406/9 - Nombre: Barry Editorial Comercial Industrial SRL - SWIFT: PRBA ARBA - CBU 01402200540695 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nos.118507 en la suma de $29.708,45 (pesos uruguayos veintinueve mil setecientos ocho con cuarenta y cinco centésimos) y 118509 en la suma de $24.427,48 (pesos uruguayos veinticuatro mil cuatrocientos veintisiete con cuarenta y ocho centésimos) respectivamente.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Oficina Gestión Presupuestal de este Departamento y pase - por su orden - a la Contaduría General a efectos de que se sirva efectuar el pago en la forma establecida en el numeral primero del presente acto administrativo y a la Unidad Orquesta Filarmónica.-", "date": "2009/05/20", "file_id": "4251-000463-09", "resolution_number": "148/09/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado autorizando el pago total de $ 54.135,93 (pesos uruguayos cincuenta y cuatro mil ciento treinta y cinco con noventa y tres centésimos), a favor de Barry Editorial Comercial Industrial SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4250a75a2064bf23832575c4005f56b2?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso del espacio público ubicado en la Cantera sobre la calle Cumparsita, próximo al Cementerio Central, para la realización de una toma fotográfica para la firma Lan Chile, efectuada por \"La Huella Films\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano (fs.3), manifestó su conformidad condicionando el uso del espacio público solicitado, para el día 17 de abril de 2009, según detalle luciente a fs. 1 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva nota del espacio utilizado, la cual se adjunta a fs. 2; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a \"La Huella Films\", el uso del espacio público ubicado en la Cantera sobre la calle La Cumparsita, próximo al Cementerio Central, para la realización de una toma fotográfica para la firma Lan Chile, el día 17 de abril de 2009.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/05/20", "file_id": "8010-000533-09", "resolution_number": "149/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Se convalida lo actuado autorizando a \"La Huella Films\", el uso del espacio público ubicado en la Cantera sobre la calle Cumparsita, próximo al Cementerio Central.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/970f3aad89d05e0f832575bd006b0980?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la realización del rodaje de una campaña institucional para Presidencia de la República, AUF y el Ministerio de Turismo y Deporte, efectuada por la productora \"Indias Fílmica\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 3), manifestó su conformidad condicionando el uso de los espacios públicos solicitados para el día 21 de abril de 2009, según detalle luciente a fs. 1 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 2; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Indias Fílmica\", el uso de los siguientes espacios públicos, para la realización del rodaje de una campaña institucional para Presidencia de la República, AUF y el Ministerio de Turismo y Deporte, el día 21 de abril de 2009: - Rambla Ing. Juan Monteverde, a la altura de la Escollera Sarandí. - Avda. Italia esquina Valencia.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/05/20", "file_id": "8010-000580-09", "resolution_number": "150/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Se convalida lo actuado autorizando a la productora \"Indias Fílmica\", el uso de varios espacios públicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c06f6b5686f22bf832575bd006b0995?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador de la Unidad Orquesta Filarmónica de Montevideo, relacionadas con la donación ofrecida por la Asociación de Informáticos de la Administración Pública y Privada; RESULTANDO: que según detalle adjunto a fs. 1, la misma consiste en 2 (dos) computadoras personales, marca Asus (procesador Intel Pentium 4, CPU 2.40 GHz, 512 MB RAM y 110 GB Memoria ROM); y 2 (dos) monitores de 14\", marca Philips, modelo 107 E6; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural estima procedente el dictado de resolución aceptando la donación de que se trata; 2o.) lo establecido en el art. 39 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Aceptar la donación propuesta por la Asociación de Informáticos de la Administración Pública y Privada, consistente en 2 (dos) computadoras personales, marca Asus (procesador Intel Pentium 4, CPU 2.40 GHz, 512 MB RAM y 110 GB Memoria ROM); y 2 (dos) monitores, marca Philips, de 14\", modelo 107 E6, con destino a los sectores de Producción y Administración de la Unidad Orquesta Filarmónica de Montevideo.- 2.- Comuníquese a la Secretaría General; a la División Promoción Cultural; y pase a la Unidad Orquesta Filarmónica de Montevideo, para que se sirva cursar nota de agradecimiento a los donantes.-", "date": "2009/05/20", "file_id": "4251-000395-09", "resolution_number": "151/09/8000", "subcategory": "DONACIÓN", "summary": "Se acepta la donación propuesta por la Asociación de Informáticos de la Administración Pública y Privada, con destino a los sectores de Producción y Administración de la Unidad Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68d31501abbd91a8832575bd006aef89?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que la Dirección General del Departamento de Cultura solicita la asignación de una partida especial para gastos de representación; CONSIDERANDO: 1o.) que la Oficina Gestión Presupuestal efectuó la Solicitud SEFI Nº 26014, por la suma de $ 30.000,oo; 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida especial por la suma de $ 30.000,oo (pesos uruguayos treinta mil), para cubrir gastos de representación del Departamento de Cultura, de la que se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación antedicha se encuentra prevista por Solicitud SEFI Nº 26014.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General .-", "date": "2009/05/20", "file_id": "9055-005467-09", "resolution_number": "152/09/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial por la suma de $ 30.000,oo, para cubrir gastos de representación, solicitada por la Dirección General del Departamento de Cultura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5efe42f5f123335a832575bd006b0fcb?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Asesor del Departamento de Cultura, Sr. Amanecer Dotta; RESULTANDO: 1o.) que por las mismas manifiesta que, en virtud de no haberse logrado su sponsorización, se hace necesario contar con una partida especial destinada a cubrir gastos emergentes de la compra de 15 equipos deportivos que usarán los jóvenes integrantes de la Murga \"De Ninguna Manera\", quienes fueran invitados a participar en la KinderKulturKarawane, en Alemania ; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 118973, en la suma de $ 10.875,oo; CONSIDERANDO: que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 3210/05 de 12/VII/2005, delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 10.875,oo (pesos uruguayos diez mil ochocientos setenta y cinco), a favor de Mecano, Proveedor Nº 88441, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto que se aprueba por el numeral precedente, se encuentra previsto por Solicitud SEFI Nº 118973.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; al Proyecto Esquinas de la Cultura; y pase a la Contaduría General.-", "date": "2009/05/20", "file_id": "9055-005671-09", "resolution_number": "153/09/8000", "subcategory": "PAGO", "summary": "Se autoriza el pago por la suma de $ 10.875,oo, a favor de Mecano, Proveedor Nº 88441.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07391ea4b60fc278832575bd006afd59?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "Ana María VIGNOLI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Conservación del Palacio; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas por diversos funcionarios, durante el mes de abril del presente año, en los trabajos de limpieza y desinfección anual de los depósitos de reserva de agua potable del Palacio Municipal; 2o.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1o.- Autorizar el pago de las horas realizadas durante el mes de abril de 2009, por los funcionarios del Servicio de Conservación del Palacio que a continuación se mencionan, según el detalle que luce a fs. 7, en el que consta el valor nominal a abonar: NOMBRES CED. IDENT. HORAS Oscar Liscano 1.142.849 55 Ezar Rodríguez 1.401.296 53 Sergio Velazquez 1.659.657 47 Victor Barrios 1.403.805 50 Carlos Ferreira 2.572.379 62 José Melgarejo 1.649.605 62 Alejandro Valenzuela 1.769.537 51 Miguel Gonzalez 1.661.867 64 Julio Pontón 1.508.467 39 Guillermo Biondi 3.419.508 73 2o.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad Información de Personal; al Servicio de Conservación del Palacio, que notificará a los funcionarios; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5240-000786-09", "resolution_number": "224/09/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas realizadas durante el mes de abril de 2009, al funcionario del Servicio de Conservación del Palacio Sr. Oscar Liscano y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48103724f77c61fb832575bc005918dd?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso Municipal, en la calle Luis de la Rosa 5113, y que ha dispuesto la paralización de éstas hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 28/4/09, por Orden de Servicio No. 336407, el Servicio Central de Inspección General solicita se sancione al propietario de la obra paralizada ya que se comprobó que un obrero en la planta alta se encontraba trabajando, el cual no atiende el llamado del inspector, entendiéndose violación de paralización de obra; 2o.) que en tal sentido, el 29/4/09, se elevan las actuaciones solicitando la aplicación de una multa de U.R.54, por tratarse de violación de paralización de obra; 3o.) que el 7/5/09, el Servicio Central de Inspección General eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2º) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3º) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aplicar una multa de U.R.54 (Unidades Reajustables cincuenta y cuatro) al Sr. Enrique Piedad, C.I. 4.055.904-7, responsable de la obra ubicada en la calle Luis de la Rosa 5113, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3. Comuníquese a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 17, a la Junta Local de la Zona No. 17 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/05/20", "file_id": "5220-008587-09", "resolution_number": "225/09/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R.54 al Sr. Enrique Piedad, C.I. 4.055.904-7, responsable de la obra ubicada en la calle Luis de la Rosa 5113, por violación de paralización de obra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/caf149406d28bf69832575c2004c5438?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local destinado a \"Stud\", ubicado en Mariano Estapé 5090, propiedad de la Sra. María del Carmen Latorre, C.I. 1.626.576-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 30/4/09, la Dirección Profesional del Departamento de Descentralización, señala que visto los plazos concedidos para exhibir los certificados de habilitación correspondientes que demuestren que el mencionado establecimiento cumple con las reglamentaciones vigentes, sin que se haya dado cumplimiento, y de acuerdo a lo manifestado por la Junta Local de la Zona No. 9, de fecha 15/4/09, se solicita la clausura del referido local; 2o.) que el 4/5/09, la Dirección General del Departamento de Descentralización eleva estas actuaciones solicitando dictar resolución de clausura del local destinado a Stud, ubicado en Mariano Estapé 5090; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a \"Stud\", ubicado en Mariano Estapé 5090, propiedad de la Sra. María del Carmen Latorre, C.I. 1.626.576-1, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la Junta Local de la Zona No. 9, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 9.-", "date": "2009/05/20", "file_id": "3310-022492-05", "resolution_number": "226/09/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a \"Stud\", ubicado en Mariano Estapé 5090, propiedad de la Sra. María del Carmen Latorre, C.I. 1.626.576-1, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f373cf926bacca33832575c2004c468a?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 135/09/1000, de 19 de marzo de 2009, se aplicó una multa de U.R. 20,4062, al local Quinta de Galicia, ubicado en Waterloo 974, razón social Casa de Galicia, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha multa se aplicó porque en la medición efectuada en el domicilio del denunciante, se constató un registró de 58 dbs. con picos de 61 dbs; 2o.) que el 27/3/09, el Servicio Central de Inspección General solicita dejar sin efecto la sanción impuesta, en virtud de lo expresado por el interesado y de ser la última actividad en el corriente año que se realizaba en dicho establecimiento; 3o.) que el 27/4/09, la Dirección del citado Servicio eleva estas actuaciones para el citado de la correspondiente resolución; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 135/09/1000, de 19 de marzo de 2009, por la que se aplicó una multa de U.R. 20,4062 (Unidades Reajustables veinte con 4062/10.000), al local Quinta de Galicia, ubicado en Waterloo 974, razón social Casa de Galicia, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 13, a la Junta Local de la Zona No. 13 y pase al Servicio Central de Inspección General para la notificación correspondiente, y demás efectos.-", "date": "2009/05/20", "file_id": "5220-005785-09", "resolution_number": "227/09/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 135/09/1000, de 19 de marzo de 2009, por la que se aplicó una multa de U.R. 20,4062, al local Quinta de Galicia, ubicado en Waterloo 974, razón social Casa de Galicia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52825d687eb5c27c832575c2004c540e?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local donde se encuentra la Parrillada - Chivetería del Club Rentistas, ubicado en Av. Gral. Flores 4020, retiro frontal, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 16/1/09, la Junta Local de la Zona No. 11, señala que se agotaron las instancias para presentar los permisos solicitados, razón por la cual solicita se clausure el local donde se encuentra la parrillada de referencia; 2o.) que el 29/1/09, la Dirección General del Departamento de Descentralización eleva estas actuaciones solicitando dictar resolución de clausura del local de referencia; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local donde se encuentra la Parrillada - Chivetería, ubicado en el retiro frontal del Club Rentistas, sito en Av. Gral. Flores 4020, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la División Región Este, a la Junta Local de la Zona No. 11, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 11.-", "date": "2009/05/20", "file_id": "3330-008453-06", "resolution_number": "228/09/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura la Parrillada - Chivetería, ubicada en el retiro frontal del Club Rentistas, sito en Av. Gral. Flores 4020, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/211dd416c2d8f902832575c2004c46ab?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por la Sra. Patricia Viñas; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco fijo ubicado en Avda. Millán esquina Rambla Fco. Lavalleja; 2o.) que consultados la División Tránsito y Transporte y el Servicio Centro Comunal Zonal Nº 15, no manifiestan inconvenientes en acceder a la presente solicitud; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable, estableciendo las condiciones para el funcionamiento del mismo; 2o.) lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 2383/95 de 10 de julio de 1995, y su modificativa Nº 2721/96 de 17 de junio de 1996; ATENTO: a las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. PATRICIA VIÑAS, C.I. Nº 3.498.763-8, con domicilio en la calle Agustín Velázquez Nº 3988, Apto 705, permiso para la instalación y explotación de un quiosco fijo ubicado en Avda. Millán esquina Rambla Francisco Lavalleja, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en los Art. R.1184 al Art. R.1297.1 -Título III, Capítulo I, Sección I- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: Zona 2 Categoría A cuota mensual...............U.R. 7.- cuota anual...................U.R. 12.- depósito de garantía .... U.R. 21.- c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. d) se otorga un plazo máximo de 90 días desde la fecha de esta resolución para que la permisaria formalice la instalación, la que deberá contar con el visto bueno del Servicio Centro Comunal Zonal respectivo. e) deberá presentar en un plazo de 10 (diez) días corridos, a partir de la notificación de la presente, certificado de DGI-BPS o Monotributo. 2.- Comuníquese al Departamento de Descentralización; a las Divisiones Promoción Económica, y Tránsito y Transporte; a los Servicios Centro Comunal Zonal Nº 15 y Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2009/05/20", "file_id": "7300-000620-09", "resolution_number": "247/09/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "OTORGAR PERMISO SRA. PATRICIA VIÑAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fae04a5d4260f058832575bc0066c712?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Angelina Dati, C.I. Nº 1.343.466-2 en representación de la Red de Apoyo al Plan Ceibal, para que se le conceda el uso de la Plaza Viera, sita en la Avda. Gral. Rivera y la calle Julio César, para llevar a cabo una actividad de apoyo y difusión del referido Plan el día 23 de mayo de 10:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 avala dicha solicitud; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, con las condiciones establecidas a fs. 4 de estas actuaciones; 3°) que la División Vialidad autorizó a la Unidad Técnica de Alumbrado Público la bajada de corriente en la Plaza Viera; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Angelina Dati, C.I. Nº 1.343.466-2 en representación de la Red de Apoyo al Plan Ceibal, el uso de la Plaza Viera, sita en la Avda. Gral. Rivera y la calle Julio César, para llevar a cabo una actividad de apoyo y difusión del referido Plan el día 23 de mayo de 10:00 a 18:00 hora, se condiciona a que la gestionante deberá: A) Cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, no afectando la libre circulación peatonal, ni el normal flujo vehicular de la zona, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar y b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, caminería, especies vegetales, césped y demás instalaciones del espacio, ya sea en superficie subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles, columnas del alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar publicidad de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad. C) Efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal N° 5 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/05/20", "file_id": "3260-010216-09", "resolution_number": "250/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Sra. Angelina Dati, C.I. Nº 1.343.466-2 en representación de la Red de Apoyo al Plan Ceibal, el uso de la Plaza Viera, sita en la Avda. Gral. Rivera y la calle Julio César, para llevar a cabo una actividad de apoyo y difusión del referido Plan el día 23 de mayo de 10:00 a 18:00 hora.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a67f9700a3b42ef7832575bc00669925?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1632/09 de fecha 27 de abril de 2009; RESULTANDO: que por la misma se dispuso autorizar un cupo especial de $13.075 (trece mil sesenta y cinco) horas extras, para el Servicio de Turismo y Eventos de la División Turismo, con el fin de atender la actividad que deparó la Organización de la 84ª Semana Criolla, de conformidad con lo expuesto en el Resultando 1o.); CONSIDERANDO: 1o.) que se debe suprimir la referencia a las horas extras dado que tienen un valor distinto a la hora extra común; 2o.) que se estima procedente modificar la referida resolución, enmendando el error padecido, estableciendo que donde dice \"horas extras\" debe decir \"horas\"; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 1632/09 de fecha 27 de abril de 2009, estableciendo que donde dice \"horas extras\" debe decir \"horas\".- 2o.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a la División Turismo; a la Unidad Información de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General; pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "9063-001670-09", "resolution_number": "549/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 1632/09 de fecha 27 de abril de 2009, estableciendo que donde dice \"horas extras\" debe decir \"horas\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f65a20130935f028832575bc00531230?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Miguel Fernández, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Miguel Fernández, Cédula de Identidad Nº 1.207.468, domiciliado en Carafí No. 968 ap. 2, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 6.302,72 (pesos uruguayos seis mil trescientos dos con 72/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-004474-09", "resolution_number": "550/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Miguel Fernández, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4d9b594d759b22e832575bc0059d01d?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Pablo Franchelli, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Pablo Franchelli, Cédula de Identidad Nº 939.497, domiciliado en Pan de Azúcar No. 2365 ap. 315, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 6.799,57 (pesos uruguayos seis mil setecientos noventa y nueve con 57/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-004668-09", "resolution_number": "551/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Pablo Franchelli, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d689ac8e310e8209832575bc0059d02f?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Roberto Sánchez, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Sánchez, Cédula de Identidad Nº 1.108.844, domiciliado en Carlos Quijano No. 1124, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 7.585,32 (pesos uruguayos siete mil quinientos ochenta y cinco con 32/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-008919-09", "resolution_number": "552/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Sánchez, Cédula de Identidad Nº 1.108.844, domiciliado en Carlos Quijano No. 1124, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03f69ec45135520f832575bc0059d03d?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Eduardo Izquierdo, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Eduardo Izquierdo, Cédula de Identidad Nº 1.085.743, domiciliado en Wellington No. 4855 ap. 2, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 4.878,61 (pesos uruguayos cuatro mil ochocientos setenta y ocho con 61/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-008510-09", "resolution_number": "553/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Eduardo Izquierdo, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b52699de1c46fa25832575bc0059d04b?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Mario Ríos, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Ríos, Cédula de Identidad Nº 969.874, domiciliado en Juan Manuel Blanes No. 918, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 19.886,09 (pesos uruguayos diecinueve mil ochocientos ochenta y seis con 09/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-003549-09", "resolution_number": "554/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Ríos, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d1d30808458bd64832575bc00638ffd?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ricardo Alcántara, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ricardo Alcántara, Cédula de Identidad Nº 1.195.988, domiciliado en Joaquín Suárez No. 3056 ap. 5, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 5.402,90 (pesos uruguayos cinco mil cuatrocientos dos con 90/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-005085-09", "resolution_number": "555/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ricardo Alcántara, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-*", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e79a264d4346e5a6832575bc0063900b?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Museo de Historia del Arte; RESULTANDO: 1o.) que en las mismas solicita la renovación por el término de 1 (un) año de las pasantías de los Sres. Bruno Silva y Nicolás Barboza, estudiantes del Consejo de Educación Técnico Profesional y de la Universidad de la República, respectivamente; 2o.) que el Departamento de Cultura y la División Artes y Ciencias se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere la prórroga a partir de sus vencimientos y por el término de un año, en régimen de 36 y 25 horas semanales, conformidad con lo dispuesto en el literal b) del Artículo Quinto del convenio suscrito entre el Consejo de Educación Técnico Profesional y esta Intendencia el 18 de junio de 2008, y aprobada por Resolución Nº 2583/08 de fecha 12 de junio de 2008 y de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, respectivamente; 4o.) que la erogación resultante será atendida con cargo a los Contratos Nros. 115086 y 115085; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 36 horas semanales, la pasantía del estudiante del Consejo de Educación Técnico Profesional, Sr. Bruno Silva, C.I. 4.361.808, de conformidad con el literal b) del Artículo Quinto del convenio suscrito entre la Institución mencionada y esta Intendencia el 18 de junio de 2008, y aprobada por Resolución Nº 2583/08 de fecha 12 de junio de 2008.- 2o.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 horas semanales, la pasantía del estudiante de la Universidad de la República, Sr. Nicolás Barboza, C.I. Nº 4.729.190, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 3o.- La erogación será atendida con cargo a los Contratos Nros. 115086 y 115085.- 4o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Cultura; a la División Artes y Ciencias; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad Museo de Historia del Arte, para las notificaciones correspondientes y demás efectos.", "date": "2009/05/20", "file_id": "4232-001002-09", "resolution_number": "556/09/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga por el término de 1 (un) año las pasantías de los Sres. Bruno Silva y Nicolás Barboza, estudiantes del Consejo de Educación Técnico Profesional y de la Universidad de la República, respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26590d7a6ca7be97832575bc00638f7e?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con 5 (cinco) pasantes, quienes se desempeñan en diferentes dependencias del Departamento de Descentralización; RESULTANDO: 1o.) que en las mismas se solicita la prórroga de las pasantías de los Sres. Nicolás López, José Manuel Díaz, Mauricio Correa, Gonzalo Callorda y Milton Villalba, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008; 2o.) que la Oficina de Pasantías sugiere prorrogar dichas pasantías, a partir de sus vencimientos y por el término de un año y que la erogación resultante será atendida con cargo al Contrato Nº 113906; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, las pasantías de los Sres. Nicolás López, C.I. Nº 4.903.693, José Manuel Díaz, C.I. Nº 4.778.695, Mauricio Correa, C.I. Nº 4.669.410, Gonzalo Callorda C.I. Nº 4.332.816 y Milton Villalba, C.I. Nº 4.488.332, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008.- 2o.- La erogación resultante será atendida con cargo al Contrato Nº 113906.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Servicios Centros Comunales Zonales Nros. 4, 5, 6, 15 y 16, para la notificación correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Departamento de Descentralización, a sus efectos.-", "date": "2009/05/20", "file_id": "3000-003146-09", "resolution_number": "557/09/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del Sr. Nicolás López, y otros de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b81bff0136c4f49832575bc00638fdf?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 3/09/5500, de fecha 8/I/09, se dispuso aplicar una multa de 16.3569 U.R. al Sr. Evangelio Umpiérrez, C.I. No. 1.050.964-0, por infringir lo dispuesto en el Art. D. 2.068 del Volumen VI del Digesto Municipal, de acuerdo a lo comprobado por el Servicio de Salubridad Pública en la finca de su propiedad ubicada en la calle Eduardo Salterain y Herrera entre los Nos. 4515 y 4519; RESULTANDO: 1o.) que con fecha 28/I/09 se notificó el referido acto administrativo; 2o.) que en inspección realizada con fecha 4/V/09, pudo comprobarse que no se dio cumplimiento a lo intimado y que la situación continúa incambiada en lo que respecta a la limpieza total y permanente de la finca y a la desratización pertinente; 3o.) que el Servicio de Salubridad Pública solicita la aplicación de una multa de U.R. 24.5338 por contumacia en la infracción al Art. D. 2.068 del Volumen VI del Digesto Municipal, de acuerdo con lo determinado en el Art. 4o., apartado g) del Decreto No. 21.626 (multa actualizada por Resolución No. 5.830/88 de fecha 14/VII/88); 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24.5338 (Unidades Reajustables veinticuatro con cinco mil trescientos treinta y ocho diezmilésimas) al Sr. Evangelio Umpiérrez, C.I. No. 1.050.964-0, en su calidad de propietario de la finca sita en la calle Eduardo Salterain y Herrera entre los Nos. 4515 y 4519, con igual domicilio a los efectos legales, por contumacia en infringir lo dispuesto en el Art. D.2.068 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, de acuerdo con lo previsto en el Art. 4o. apartado g) del Decreto No. 21.626 (multa actualizada por Resolución No. 5.830/88 de fecha 14/VII/88).- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; al Servicio Centro Comunal Zonal No. 10; a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2009/05/20", "file_id": "3320-000042-08", "resolution_number": "88/09/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica una multa de 24,5338 U.R. al Sr. Evangelino Umpierrez, C.I. No. 1.050.964-0, domiciliado en la calle Salterain y Herrera entre los Nos. 4515 y 4519.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9268d7fef4a31f7f832575be00629b71?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 10/09/5500, de fecha 28/I/09, se dispuso aplicar una multa de 16.3569 U.R. a la Sra. Nélida Fandiño Aires, C.I. No. 780.000-3, con domicilio a los efectos legales en la calle Gowland No. 162, por infringir lo dispuesto en el Art. D. 2.075 del Volumen VI del Digesto Municipal, de acuerdo a lo comprobado por el Servicio de Salubridad Pública en la finca de su propiedad ubicada en la calle Vicente Basagoity No. 4727 bis; RESULTANDO: 1o.) que con fecha 6/II/09 se notificó el referido acto administrativo; 2o.) que en inspección realizada con fecha 2/V/09, pudo comprobarse que no se dio cumplimiento a lo intimado y que la situación continúa incambiada en lo que respecta a la eliminación del cañaveral allí existente y a la desratización pertinente; 3o.) que el Servicio de Salubridad Pública solicita la aplicación de una multa de U.R. 24.5338 por contumacia en la infracción al Art. D. 2.075 del Volumen VI del Digesto Municipal, de acuerdo con lo determinado en el Art. 4o., apartado g) del Decreto No. 21.626 (multa actualizada por Resolución No. 5.830/88 de fecha 14/VII/88); 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24.5338 (Unidades Reajustables veinticuatro con cinco mil trescientos treinta y ocho diezmilésimas) a la Sra. Nélida Fandiño Aires, C.I. No. 780.000-3, en su calidad de propietaria de la finca sita en la calle Vicente Basagoity No. 4727 bis, con domicilio a los efectos legales en Gowland No. 162, por contumacia en infringir lo dispuesto en el Art. D.2.075 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, de acuerdo con lo previsto en el Art. 4o. apartado g) del Decreto No. 21.626 (multa actualizada por Resolución No. 5.830/88 de fecha 14/VII/88).- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2009/05/20", "file_id": "4360-034427-07", "resolution_number": "89/09/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica una multa de 24.5338 U.R. a la Sra. nélida Fandiño Aires, C.I. No. 780.000-3, domiciliada en la calle Gowland No. 162, propietaria de la finca sita en la calle Vicente Basagoity No. 4727 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22ce6d79c3c44379832575be00629bf6?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 80/09/5500 de fecha 13 mayo de 2009, se dispuso clausurar el establecimiento destinado a almacén sito en la calle Gouveia de Michelena No. 1441, propiedad de la señora Ana Patricia de los Santos, C.I. No. 3.435.946-9, R.U.T. 215.942.630.0183 por comprobarse varias irregularidades; RESULTANDO: 1o.) que con fecha 19 de mayo de 2009, la representante legal de la firma presenta nota solicitando el levantamiento de la clausura, habiendo iniciado la inscripción del local en el Servicio de Regulación Alimentaria y realizado las correcciones necesarias para funcionar; 2o.) que el Sector Inspección y Tecnología Alimentaria con fecha 20 de mayo de 2009 informa que en inspección realizada en el comercio de referencia se pudo constatar que el mismo se encuentra en condiciones de iniciar su actividad; 3o.) que el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.670/05, de 15/VIII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, el establecimiento destinado a almacén, sito en la calle Gouveia de Michelena No. 1441, propiedad de la firma Ana Patricia de los Santos, C.I. No. 3.435.946-9, R.U.T. 215.942.630.018, por los motivos relacionados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; a la División Salud, Servicio Central de Inspección General (Unidad de Clausuras) para notificación a la firma interesada y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2009/05/20", "file_id": "9593-003151-06", "resolution_number": "90/09/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se dispone levantamiento de clausura del almacén de la calle Gouveia de Michelena No. 1441, propiedad de Ana Patricia de los Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5f81379a2e69d24832575be00629c0c?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma PARKING INTENDENCIA, por el estacionamiento realizado en el mes de diciembre 2008, del vehículo perteneciente al Departamento de Desarrollo Ambiental; RESULTANDO: 1o) que la citada firma, solicita el pago por la suma de $ 880,oo, según Referencia No. 477621; 2o) que con fecha 8 de mayo de 2009, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma PARKING INTENDENCIA, por la suma de $ 880,oo (pesos uruguayos ochocientos ochenta), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/05/20", "file_id": "9210-008983-09", "resolution_number": "121/09/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el gasto a favor de la firma PARKING INTENDENCIA, por la suma de $ 880,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd649041fe2da00a832575c2004bfc42?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa GIBUR S.A., R.U.T. 211231870017, sita en la calle Cnel. Juan Belinzón No. 5005, dentro de los límites del Servicio Centro Comunal Zonal No. 9; RESULTANDO: 1o) que por Resolución No. 1102/09 de fecha 23 de marzo de 2009, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de 150 U.R.; 2o) que por el Decreto No. 32.900, de fecha 23 de abril de 2009, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo, a aplicar una multa de 150 U.R., por infringir el Artículo 4o. del Decreto No. 13.982 de fecha 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales e Industriales) y en concordancia con el Art. 11o. (Penalidades por incumplimiento) del mencionado Decreto; 3o) que por Resolución No. 1804/09, de fecha 11 de mayo de 2009, el Intendente Municipal de Montevideo, promulgó el Decreto No. 32.900, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o) que por Resolución No. 3218/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de CIENTO CINCUENTA UNIDADES REAJUSTABLES (U.R. 150), a la empresa GIBUR S.A., R.U.T. 211231870017, sita en la calle Coronel Juan Belinzón No. 5005, dentro de los límites del Servicio Centro Comunal Zonal No. 9, por infringir el Art. 4o. del Decreto No. 13.982 de fecha 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales e Industriales) y en concordancia con el Art. 11o. (Penalidades por incumplimiento) del mencionado Decreto. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Junta Local No. 9, al Servicio Centro Comunal Zonal No. 9 y Gestión de Contribuyentes y pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2009/05/20", "file_id": "6323-001864-08", "resolution_number": "122/09/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de 150 UR a la empresa GIBUR S.A., R.U.T. 211231870017, sita en la calle Cnel. Juan Belinzón No. 5005, por infringir el Art. 4o. del Decreto No. 13.982 y en concordancia con el Art. 11o. del mencionado Decreto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d48684e3381a125832575c2004c0ce6?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Consorcio TELAR KLITTEN, RUT 214659000019, domiciliado en la calle Canelones No. 1147 Apto. 901; RESULTANDO: 1o) que por Resolución No. 956/09, de fecha 17 de marzo de 2009, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de 100 U.R.; 2o) que por el Decreto No. 32.898, de fecha 23 de abril de 2009, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo, a aplicar una multa de 100 U.R., a la firma de referencia de acuerdo a lo establecido en el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000; 3o) que por Resolución No. 1809/09, de fecha 11 de mayo de 2009, el Intendente Municipal de Montevideo, promulgó el Decreto No. 32.898, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o) que por Resolución No. 3218/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de CIEN UNIDADES REAJUSTABLES (U.R. 100), al Consorcio TELAR KLITTEN, RUT 214659000019, domiciliado en la calle Canelones No. 1147 Apto. 901, de acuerdo a lo establecido en el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000. 2o.-Comuníquese al Departamento de Recursos Financieros y Gestión de Contribuyentes; cumplido pase al Servicio de Laboratorio de Calidad Ambiental para la notificación de la empresa infractora.", "date": "2009/05/20", "file_id": "6302-000056-07", "resolution_number": "123/09/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 100, al Consorcio TELAR KLITTEN, RUT 214659000019, domiciliada en la calle Canelones No. 1147 Apto. 901, de acuerdo a lo establecido en el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdf3fb3b2561af47832575c2004c0cfe?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Curtiembre BRANAA S.A., RUT 210000890014, domiciliada en la calle Cerrito No. 507, piso 5o.; RESULTANDO: 1o) que por Resolución No. 957/09, de fecha 17 de marzo de 2009, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de 100 U.R.; 2o) que por el Decreto No. 32.899, de fecha 23 de abril de 2009, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo, a aplicar una multa de 100 U.R., a la firma de referencia de acuerdo a lo establecido en el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000; 3o) que por Resolución No. 1807/09, de fecha 11 de mayo de 2009, el Intendente Municipal de Montevideo, promulgó el Decreto No. 32.899, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o) que por Resolución No. 3218/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de CIEN UNIDADES REAJUSTABLES (U.R. 100), la Curtiembre BRANAA S.A., RUT 210000890014, domiciliada en la calle Cerrito No. 507, piso 5o., de acuerdo a lo establecido en el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000. 2o.-Comuníquese al Departamento de Recursos Financieros y Gestión de Contribuyentes; cumplido pase al Servicio de Laboratorio de Calidad Ambiental para la notificación de la empresa infractora.", "date": "2009/05/20", "file_id": "6302-000056-07", "resolution_number": "124/09/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de 100 U.R. a la Curtiembre BRANAA S.A., por infringir el Artículo 137o., del Decreto de la Junta Departamental de Montevideo No. 29.434, la que se encuadra en las previsiones del Art. 3o. de la Ley General de Protección al Ambiente No. 17.283/2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a70a3b6193592cd832575c2004c0d24?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa TRADICOR S.A., por la adquisición de lubricantes y otros derivados del petróleo (aceite), para el Servicio de Disposición Final de Residuos; RESULTANDO: 1o) que la mencionada empresa solicita el pago por la suma de $ 278,63, según Referencia No. 487933; 2o) que con fecha 7 de mayo de 2009, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 19 de mayo de 2009, informa que el déficit fue cubierto por el traspaso No. 230771; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa TRADICOR S.A., por la suma de $ 278,63 (pesos uruguayos doscientos setenta y ocho con sesenta y tres centésimos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/05/20", "file_id": "9210-009044-09", "resolution_number": "125/09/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa TRADICOR S.A., por la suma de $ 278,63, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59719d8fd7d89730832575c2004bfc4f?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma PARKING INTENDENCIA, por el estacionamiento realizado en el mes de abril 2009, del vehículo perteneciente al Departamento de Desarrollo Ambiental; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 880,oo, según Referencia No. 491238; 2o) que con fecha 8 de mayo de 2009, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 19 de mayo de 2009, informa que el déficit fue cubierto por el traspaso No. 230778; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma PARKING INTENDENCIA, por la suma de $ 880,oo, (pesos uruguayos ochocientos ochenta), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/05/20", "file_id": "9210-008999-09", "resolution_number": "126/09/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la firma PARKING INTENDENCIA, por la suma de $ 880,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fcf5f9248275c73832575c2004bfc63?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"Día Mundial del Medio Ambiente\", que se celebra el día 5 de junio de 2009; RESULTANDO: 1o) que el Equipo Técnico de Educación Ambiental, realizará una muestra entre los días 4 al 9 de junio del año en curso, en el Atrio Municipal, basada en la temática ambiental; 2o) que a efectos de cubrir los gastos que demanda dicha muestra, es necesario la asignación de una Partida Especial, de $ 25.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 26100, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS VEINTICINCO MIL ($ 25.000,oo), sujeta a rendición de cuentas, a favor del Equipo Técnico de Educación Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago a favor del Equipo Técnico de Educación Ambiental.", "date": "2009/05/20", "file_id": "4401-001173-09", "resolution_number": "127/09/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 25.000,oo a favor del Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40c80ef7ec911882832575c2004c01e7?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a Barry Editorial Comercial Industrial SRL, por concepto de arrendamiento de derechos de autor de espectáculos realizados por la Orquesta Filarmónica de Montevideo; RESULTANDO: 1º) que en tal sentido, la Unidad Orquesta Filarmónica solicita el pago de la deuda mantenida hasta la fecha con la citada firma, la cual asciende a la suma de U$S 2.245, debiendo transferirse la suma según detalle adjunto a fs. 2 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitudes SEFI Nos. 118507, por $ 29.708,45 y 118509 por $ 24.427,48; CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago total de $ 54.135,93 (pesos uruguayos cincuenta y cuatro mil ciento treinta y cinco con noventa y tres centésimos), a favor de Barry Editorial Comercial Industrial SRL, por los motivos mencionados en la parte expositiva de la presente resolución, la cual deberá transferirse según el siguiente detalle: - Banco de la Provincia de Buenos Aires sito en Lavalle Nº 1547: Buenos Aires, República Argentina. - Sucursal: 4022 (SADAIC) - Cuenta Nº 5406/9 - Nombre: Barry Editorial Comercial Industrial SRL - SWIFT: PRBA ARBA - CBU 01402200540695 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nos.118507 en la suma de $29.708,45 (pesos uruguayos veintinueve mil setecientos ocho con cuarenta y cinco centésimos) y 118509 en la suma de $24.427,48 (pesos uruguayos veinticuatro mil cuatrocientos veintisiete con cuarenta y ocho centésimos) respectivamente.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Oficina Gestión Presupuestal de este Departamento y pase - por su orden - a la Contaduría General a efectos de que se sirva efectuar el pago en la forma establecida en el numeral primero del presente acto administrativo y a la Unidad Orquesta Filarmónica.-", "date": "2009/05/20", "file_id": "4251-000463-09", "resolution_number": "148/09/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado autorizando el pago total de $ 54.135,93 (pesos uruguayos cincuenta y cuatro mil ciento treinta y cinco con noventa y tres centésimos), a favor de Barry Editorial Comercial Industrial SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4250a75a2064bf23832575c4005f56b2?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso del espacio público ubicado en la Cantera sobre la calle Cumparsita, próximo al Cementerio Central, para la realización de una toma fotográfica para la firma Lan Chile, efectuada por \"La Huella Films\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano (fs.3), manifestó su conformidad condicionando el uso del espacio público solicitado, para el día 17 de abril de 2009, según detalle luciente a fs. 1 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva nota del espacio utilizado, la cual se adjunta a fs. 2; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a \"La Huella Films\", el uso del espacio público ubicado en la Cantera sobre la calle La Cumparsita, próximo al Cementerio Central, para la realización de una toma fotográfica para la firma Lan Chile, el día 17 de abril de 2009.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/05/20", "file_id": "8010-000533-09", "resolution_number": "149/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Se convalida lo actuado autorizando a \"La Huella Films\", el uso del espacio público ubicado en la Cantera sobre la calle Cumparsita, próximo al Cementerio Central.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/970f3aad89d05e0f832575bd006b0980?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la realización del rodaje de una campaña institucional para Presidencia de la República, AUF y el Ministerio de Turismo y Deporte, efectuada por la productora \"Indias Fílmica\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 3), manifestó su conformidad condicionando el uso de los espacios públicos solicitados para el día 21 de abril de 2009, según detalle luciente a fs. 1 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 2; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Indias Fílmica\", el uso de los siguientes espacios públicos, para la realización del rodaje de una campaña institucional para Presidencia de la República, AUF y el Ministerio de Turismo y Deporte, el día 21 de abril de 2009: - Rambla Ing. Juan Monteverde, a la altura de la Escollera Sarandí. - Avda. Italia esquina Valencia.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/05/20", "file_id": "8010-000580-09", "resolution_number": "150/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Se convalida lo actuado autorizando a la productora \"Indias Fílmica\", el uso de varios espacios públicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c06f6b5686f22bf832575bd006b0995?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador de la Unidad Orquesta Filarmónica de Montevideo, relacionadas con la donación ofrecida por la Asociación de Informáticos de la Administración Pública y Privada; RESULTANDO: que según detalle adjunto a fs. 1, la misma consiste en 2 (dos) computadoras personales, marca Asus (procesador Intel Pentium 4, CPU 2.40 GHz, 512 MB RAM y 110 GB Memoria ROM); y 2 (dos) monitores de 14\", marca Philips, modelo 107 E6; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural estima procedente el dictado de resolución aceptando la donación de que se trata; 2o.) lo establecido en el art. 39 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Aceptar la donación propuesta por la Asociación de Informáticos de la Administración Pública y Privada, consistente en 2 (dos) computadoras personales, marca Asus (procesador Intel Pentium 4, CPU 2.40 GHz, 512 MB RAM y 110 GB Memoria ROM); y 2 (dos) monitores, marca Philips, de 14\", modelo 107 E6, con destino a los sectores de Producción y Administración de la Unidad Orquesta Filarmónica de Montevideo.- 2.- Comuníquese a la Secretaría General; a la División Promoción Cultural; y pase a la Unidad Orquesta Filarmónica de Montevideo, para que se sirva cursar nota de agradecimiento a los donantes.-", "date": "2009/05/20", "file_id": "4251-000395-09", "resolution_number": "151/09/8000", "subcategory": "DONACIÓN", "summary": "Se acepta la donación propuesta por la Asociación de Informáticos de la Administración Pública y Privada, con destino a los sectores de Producción y Administración de la Unidad Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68d31501abbd91a8832575bd006aef89?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que la Dirección General del Departamento de Cultura solicita la asignación de una partida especial para gastos de representación; CONSIDERANDO: 1o.) que la Oficina Gestión Presupuestal efectuó la Solicitud SEFI Nº 26014, por la suma de $ 30.000,oo; 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida especial por la suma de $ 30.000,oo (pesos uruguayos treinta mil), para cubrir gastos de representación del Departamento de Cultura, de la que se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación antedicha se encuentra prevista por Solicitud SEFI Nº 26014.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General .-", "date": "2009/05/20", "file_id": "9055-005467-09", "resolution_number": "152/09/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial por la suma de $ 30.000,oo, para cubrir gastos de representación, solicitada por la Dirección General del Departamento de Cultura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5efe42f5f123335a832575bd006b0fcb?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Asesor del Departamento de Cultura, Sr. Amanecer Dotta; RESULTANDO: 1o.) que por las mismas manifiesta que, en virtud de no haberse logrado su sponsorización, se hace necesario contar con una partida especial destinada a cubrir gastos emergentes de la compra de 15 equipos deportivos que usarán los jóvenes integrantes de la Murga \"De Ninguna Manera\", quienes fueran invitados a participar en la KinderKulturKarawane, en Alemania ; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 118973, en la suma de $ 10.875,oo; CONSIDERANDO: que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 3210/05 de 12/VII/2005, delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 10.875,oo (pesos uruguayos diez mil ochocientos setenta y cinco), a favor de Mecano, Proveedor Nº 88441, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto que se aprueba por el numeral precedente, se encuentra previsto por Solicitud SEFI Nº 118973.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; al Proyecto Esquinas de la Cultura; y pase a la Contaduría General.-", "date": "2009/05/20", "file_id": "9055-005671-09", "resolution_number": "153/09/8000", "subcategory": "PAGO", "summary": "Se autoriza el pago por la suma de $ 10.875,oo, a favor de Mecano, Proveedor Nº 88441.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07391ea4b60fc278832575bd006afd59?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "Ana María VIGNOLI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Conservación del Palacio; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas por diversos funcionarios, durante el mes de abril del presente año, en los trabajos de limpieza y desinfección anual de los depósitos de reserva de agua potable del Palacio Municipal; 2o.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1o.- Autorizar el pago de las horas realizadas durante el mes de abril de 2009, por los funcionarios del Servicio de Conservación del Palacio que a continuación se mencionan, según el detalle que luce a fs. 7, en el que consta el valor nominal a abonar: NOMBRES CED. IDENT. HORAS Oscar Liscano 1.142.849 55 Ezar Rodríguez 1.401.296 53 Sergio Velazquez 1.659.657 47 Victor Barrios 1.403.805 50 Carlos Ferreira 2.572.379 62 José Melgarejo 1.649.605 62 Alejandro Valenzuela 1.769.537 51 Miguel Gonzalez 1.661.867 64 Julio Pontón 1.508.467 39 Guillermo Biondi 3.419.508 73 2o.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad Información de Personal; al Servicio de Conservación del Palacio, que notificará a los funcionarios; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5240-000786-09", "resolution_number": "224/09/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas realizadas durante el mes de abril de 2009, al funcionario del Servicio de Conservación del Palacio Sr. Oscar Liscano y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48103724f77c61fb832575bc005918dd?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso Municipal, en la calle Luis de la Rosa 5113, y que ha dispuesto la paralización de éstas hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 28/4/09, por Orden de Servicio No. 336407, el Servicio Central de Inspección General solicita se sancione al propietario de la obra paralizada ya que se comprobó que un obrero en la planta alta se encontraba trabajando, el cual no atiende el llamado del inspector, entendiéndose violación de paralización de obra; 2o.) que en tal sentido, el 29/4/09, se elevan las actuaciones solicitando la aplicación de una multa de U.R.54, por tratarse de violación de paralización de obra; 3o.) que el 7/5/09, el Servicio Central de Inspección General eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2º) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3º) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aplicar una multa de U.R.54 (Unidades Reajustables cincuenta y cuatro) al Sr. Enrique Piedad, C.I. 4.055.904-7, responsable de la obra ubicada en la calle Luis de la Rosa 5113, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3. Comuníquese a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 17, a la Junta Local de la Zona No. 17 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/05/20", "file_id": "5220-008587-09", "resolution_number": "225/09/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R.54 al Sr. Enrique Piedad, C.I. 4.055.904-7, responsable de la obra ubicada en la calle Luis de la Rosa 5113, por violación de paralización de obra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/caf149406d28bf69832575c2004c5438?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local destinado a \"Stud\", ubicado en Mariano Estapé 5090, propiedad de la Sra. María del Carmen Latorre, C.I. 1.626.576-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 30/4/09, la Dirección Profesional del Departamento de Descentralización, señala que visto los plazos concedidos para exhibir los certificados de habilitación correspondientes que demuestren que el mencionado establecimiento cumple con las reglamentaciones vigentes, sin que se haya dado cumplimiento, y de acuerdo a lo manifestado por la Junta Local de la Zona No. 9, de fecha 15/4/09, se solicita la clausura del referido local; 2o.) que el 4/5/09, la Dirección General del Departamento de Descentralización eleva estas actuaciones solicitando dictar resolución de clausura del local destinado a Stud, ubicado en Mariano Estapé 5090; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a \"Stud\", ubicado en Mariano Estapé 5090, propiedad de la Sra. María del Carmen Latorre, C.I. 1.626.576-1, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la Junta Local de la Zona No. 9, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 9.-", "date": "2009/05/20", "file_id": "3310-022492-05", "resolution_number": "226/09/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a \"Stud\", ubicado en Mariano Estapé 5090, propiedad de la Sra. María del Carmen Latorre, C.I. 1.626.576-1, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f373cf926bacca33832575c2004c468a?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 135/09/1000, de 19 de marzo de 2009, se aplicó una multa de U.R. 20,4062, al local Quinta de Galicia, ubicado en Waterloo 974, razón social Casa de Galicia, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha multa se aplicó porque en la medición efectuada en el domicilio del denunciante, se constató un registró de 58 dbs. con picos de 61 dbs; 2o.) que el 27/3/09, el Servicio Central de Inspección General solicita dejar sin efecto la sanción impuesta, en virtud de lo expresado por el interesado y de ser la última actividad en el corriente año que se realizaba en dicho establecimiento; 3o.) que el 27/4/09, la Dirección del citado Servicio eleva estas actuaciones para el citado de la correspondiente resolución; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 135/09/1000, de 19 de marzo de 2009, por la que se aplicó una multa de U.R. 20,4062 (Unidades Reajustables veinte con 4062/10.000), al local Quinta de Galicia, ubicado en Waterloo 974, razón social Casa de Galicia, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 13, a la Junta Local de la Zona No. 13 y pase al Servicio Central de Inspección General para la notificación correspondiente, y demás efectos.-", "date": "2009/05/20", "file_id": "5220-005785-09", "resolution_number": "227/09/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 135/09/1000, de 19 de marzo de 2009, por la que se aplicó una multa de U.R. 20,4062, al local Quinta de Galicia, ubicado en Waterloo 974, razón social Casa de Galicia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52825d687eb5c27c832575c2004c540e?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local donde se encuentra la Parrillada - Chivetería del Club Rentistas, ubicado en Av. Gral. Flores 4020, retiro frontal, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 16/1/09, la Junta Local de la Zona No. 11, señala que se agotaron las instancias para presentar los permisos solicitados, razón por la cual solicita se clausure el local donde se encuentra la parrillada de referencia; 2o.) que el 29/1/09, la Dirección General del Departamento de Descentralización eleva estas actuaciones solicitando dictar resolución de clausura del local de referencia; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local donde se encuentra la Parrillada - Chivetería, ubicado en el retiro frontal del Club Rentistas, sito en Av. Gral. Flores 4020, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la División Región Este, a la Junta Local de la Zona No. 11, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 11.-", "date": "2009/05/20", "file_id": "3330-008453-06", "resolution_number": "228/09/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura la Parrillada - Chivetería, ubicada en el retiro frontal del Club Rentistas, sito en Av. Gral. Flores 4020, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/211dd416c2d8f902832575c2004c46ab?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por la Sra. Patricia Viñas; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco fijo ubicado en Avda. Millán esquina Rambla Fco. Lavalleja; 2o.) que consultados la División Tránsito y Transporte y el Servicio Centro Comunal Zonal Nº 15, no manifiestan inconvenientes en acceder a la presente solicitud; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable, estableciendo las condiciones para el funcionamiento del mismo; 2o.) lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 2383/95 de 10 de julio de 1995, y su modificativa Nº 2721/96 de 17 de junio de 1996; ATENTO: a las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. PATRICIA VIÑAS, C.I. Nº 3.498.763-8, con domicilio en la calle Agustín Velázquez Nº 3988, Apto 705, permiso para la instalación y explotación de un quiosco fijo ubicado en Avda. Millán esquina Rambla Francisco Lavalleja, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en los Art. R.1184 al Art. R.1297.1 -Título III, Capítulo I, Sección I- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: Zona 2 Categoría A cuota mensual...............U.R. 7.- cuota anual...................U.R. 12.- depósito de garantía .... U.R. 21.- c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. d) se otorga un plazo máximo de 90 días desde la fecha de esta resolución para que la permisaria formalice la instalación, la que deberá contar con el visto bueno del Servicio Centro Comunal Zonal respectivo. e) deberá presentar en un plazo de 10 (diez) días corridos, a partir de la notificación de la presente, certificado de DGI-BPS o Monotributo. 2.- Comuníquese al Departamento de Descentralización; a las Divisiones Promoción Económica, y Tránsito y Transporte; a los Servicios Centro Comunal Zonal Nº 15 y Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2009/05/20", "file_id": "7300-000620-09", "resolution_number": "247/09/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "OTORGAR PERMISO SRA. PATRICIA VIÑAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fae04a5d4260f058832575bc0066c712?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Angelina Dati, C.I. Nº 1.343.466-2 en representación de la Red de Apoyo al Plan Ceibal, para que se le conceda el uso de la Plaza Viera, sita en la Avda. Gral. Rivera y la calle Julio César, para llevar a cabo una actividad de apoyo y difusión del referido Plan el día 23 de mayo de 10:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 avala dicha solicitud; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, con las condiciones establecidas a fs. 4 de estas actuaciones; 3°) que la División Vialidad autorizó a la Unidad Técnica de Alumbrado Público la bajada de corriente en la Plaza Viera; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Angelina Dati, C.I. Nº 1.343.466-2 en representación de la Red de Apoyo al Plan Ceibal, el uso de la Plaza Viera, sita en la Avda. Gral. Rivera y la calle Julio César, para llevar a cabo una actividad de apoyo y difusión del referido Plan el día 23 de mayo de 10:00 a 18:00 hora, se condiciona a que la gestionante deberá: A) Cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, no afectando la libre circulación peatonal, ni el normal flujo vehicular de la zona, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar y b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, caminería, especies vegetales, césped y demás instalaciones del espacio, ya sea en superficie subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles, columnas del alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar publicidad de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad. C) Efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal N° 5 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/05/20", "file_id": "3260-010216-09", "resolution_number": "250/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Sra. Angelina Dati, C.I. Nº 1.343.466-2 en representación de la Red de Apoyo al Plan Ceibal, el uso de la Plaza Viera, sita en la Avda. Gral. Rivera y la calle Julio César, para llevar a cabo una actividad de apoyo y difusión del referido Plan el día 23 de mayo de 10:00 a 18:00 hora.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a67f9700a3b42ef7832575bc00669925?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1632/09 de fecha 27 de abril de 2009; RESULTANDO: que por la misma se dispuso autorizar un cupo especial de $13.075 (trece mil sesenta y cinco) horas extras, para el Servicio de Turismo y Eventos de la División Turismo, con el fin de atender la actividad que deparó la Organización de la 84ª Semana Criolla, de conformidad con lo expuesto en el Resultando 1o.); CONSIDERANDO: 1o.) que se debe suprimir la referencia a las horas extras dado que tienen un valor distinto a la hora extra común; 2o.) que se estima procedente modificar la referida resolución, enmendando el error padecido, estableciendo que donde dice \"horas extras\" debe decir \"horas\"; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 1632/09 de fecha 27 de abril de 2009, estableciendo que donde dice \"horas extras\" debe decir \"horas\".- 2o.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a la División Turismo; a la Unidad Información de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General; pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "9063-001670-09", "resolution_number": "549/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 1632/09 de fecha 27 de abril de 2009, estableciendo que donde dice \"horas extras\" debe decir \"horas\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f65a20130935f028832575bc00531230?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Miguel Fernández, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Miguel Fernández, Cédula de Identidad Nº 1.207.468, domiciliado en Carafí No. 968 ap. 2, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 6.302,72 (pesos uruguayos seis mil trescientos dos con 72/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-004474-09", "resolution_number": "550/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Miguel Fernández, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4d9b594d759b22e832575bc0059d01d?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Pablo Franchelli, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Pablo Franchelli, Cédula de Identidad Nº 939.497, domiciliado en Pan de Azúcar No. 2365 ap. 315, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 6.799,57 (pesos uruguayos seis mil setecientos noventa y nueve con 57/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-004668-09", "resolution_number": "551/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Pablo Franchelli, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d689ac8e310e8209832575bc0059d02f?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Roberto Sánchez, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Sánchez, Cédula de Identidad Nº 1.108.844, domiciliado en Carlos Quijano No. 1124, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 7.585,32 (pesos uruguayos siete mil quinientos ochenta y cinco con 32/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-008919-09", "resolution_number": "552/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Sánchez, Cédula de Identidad Nº 1.108.844, domiciliado en Carlos Quijano No. 1124, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03f69ec45135520f832575bc0059d03d?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Eduardo Izquierdo, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Eduardo Izquierdo, Cédula de Identidad Nº 1.085.743, domiciliado en Wellington No. 4855 ap. 2, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 4.878,61 (pesos uruguayos cuatro mil ochocientos setenta y ocho con 61/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-008510-09", "resolution_number": "553/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Eduardo Izquierdo, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b52699de1c46fa25832575bc0059d04b?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Mario Ríos, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Ríos, Cédula de Identidad Nº 969.874, domiciliado en Juan Manuel Blanes No. 918, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 19.886,09 (pesos uruguayos diecinueve mil ochocientos ochenta y seis con 09/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-003549-09", "resolution_number": "554/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Ríos, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d1d30808458bd64832575bc00638ffd?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ricardo Alcántara, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ricardo Alcántara, Cédula de Identidad Nº 1.195.988, domiciliado en Joaquín Suárez No. 3056 ap. 5, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 5.402,90 (pesos uruguayos cinco mil cuatrocientos dos con 90/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/05/20", "file_id": "5110-005085-09", "resolution_number": "555/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ricardo Alcántara, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-*", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e79a264d4346e5a6832575bc0063900b?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Museo de Historia del Arte; RESULTANDO: 1o.) que en las mismas solicita la renovación por el término de 1 (un) año de las pasantías de los Sres. Bruno Silva y Nicolás Barboza, estudiantes del Consejo de Educación Técnico Profesional y de la Universidad de la República, respectivamente; 2o.) que el Departamento de Cultura y la División Artes y Ciencias se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere la prórroga a partir de sus vencimientos y por el término de un año, en régimen de 36 y 25 horas semanales, conformidad con lo dispuesto en el literal b) del Artículo Quinto del convenio suscrito entre el Consejo de Educación Técnico Profesional y esta Intendencia el 18 de junio de 2008, y aprobada por Resolución Nº 2583/08 de fecha 12 de junio de 2008 y de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, respectivamente; 4o.) que la erogación resultante será atendida con cargo a los Contratos Nros. 115086 y 115085; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 36 horas semanales, la pasantía del estudiante del Consejo de Educación Técnico Profesional, Sr. Bruno Silva, C.I. 4.361.808, de conformidad con el literal b) del Artículo Quinto del convenio suscrito entre la Institución mencionada y esta Intendencia el 18 de junio de 2008, y aprobada por Resolución Nº 2583/08 de fecha 12 de junio de 2008.- 2o.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 horas semanales, la pasantía del estudiante de la Universidad de la República, Sr. Nicolás Barboza, C.I. Nº 4.729.190, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 3o.- La erogación será atendida con cargo a los Contratos Nros. 115086 y 115085.- 4o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Cultura; a la División Artes y Ciencias; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad Museo de Historia del Arte, para las notificaciones correspondientes y demás efectos.", "date": "2009/05/20", "file_id": "4232-001002-09", "resolution_number": "556/09/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga por el término de 1 (un) año las pasantías de los Sres. Bruno Silva y Nicolás Barboza, estudiantes del Consejo de Educación Técnico Profesional y de la Universidad de la República, respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26590d7a6ca7be97832575bc00638f7e?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con 5 (cinco) pasantes, quienes se desempeñan en diferentes dependencias del Departamento de Descentralización; RESULTANDO: 1o.) que en las mismas se solicita la prórroga de las pasantías de los Sres. Nicolás López, José Manuel Díaz, Mauricio Correa, Gonzalo Callorda y Milton Villalba, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008; 2o.) que la Oficina de Pasantías sugiere prorrogar dichas pasantías, a partir de sus vencimientos y por el término de un año y que la erogación resultante será atendida con cargo al Contrato Nº 113906; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, las pasantías de los Sres. Nicolás López, C.I. Nº 4.903.693, José Manuel Díaz, C.I. Nº 4.778.695, Mauricio Correa, C.I. Nº 4.669.410, Gonzalo Callorda C.I. Nº 4.332.816 y Milton Villalba, C.I. Nº 4.488.332, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008.- 2o.- La erogación resultante será atendida con cargo al Contrato Nº 113906.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Servicios Centros Comunales Zonales Nros. 4, 5, 6, 15 y 16, para la notificación correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Departamento de Descentralización, a sus efectos.-", "date": "2009/05/20", "file_id": "3000-003146-09", "resolution_number": "557/09/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del Sr. Nicolás López, y otros de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b81bff0136c4f49832575bc00638fdf?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 3/09/5500, de fecha 8/I/09, se dispuso aplicar una multa de 16.3569 U.R. al Sr. Evangelio Umpiérrez, C.I. No. 1.050.964-0, por infringir lo dispuesto en el Art. D. 2.068 del Volumen VI del Digesto Municipal, de acuerdo a lo comprobado por el Servicio de Salubridad Pública en la finca de su propiedad ubicada en la calle Eduardo Salterain y Herrera entre los Nos. 4515 y 4519; RESULTANDO: 1o.) que con fecha 28/I/09 se notificó el referido acto administrativo; 2o.) que en inspección realizada con fecha 4/V/09, pudo comprobarse que no se dio cumplimiento a lo intimado y que la situación continúa incambiada en lo que respecta a la limpieza total y permanente de la finca y a la desratización pertinente; 3o.) que el Servicio de Salubridad Pública solicita la aplicación de una multa de U.R. 24.5338 por contumacia en la infracción al Art. D. 2.068 del Volumen VI del Digesto Municipal, de acuerdo con lo determinado en el Art. 4o., apartado g) del Decreto No. 21.626 (multa actualizada por Resolución No. 5.830/88 de fecha 14/VII/88); 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24.5338 (Unidades Reajustables veinticuatro con cinco mil trescientos treinta y ocho diezmilésimas) al Sr. Evangelio Umpiérrez, C.I. No. 1.050.964-0, en su calidad de propietario de la finca sita en la calle Eduardo Salterain y Herrera entre los Nos. 4515 y 4519, con igual domicilio a los efectos legales, por contumacia en infringir lo dispuesto en el Art. D.2.068 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, de acuerdo con lo previsto en el Art. 4o. apartado g) del Decreto No. 21.626 (multa actualizada por Resolución No. 5.830/88 de fecha 14/VII/88).- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; al Servicio Centro Comunal Zonal No. 10; a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2009/05/20", "file_id": "3320-000042-08", "resolution_number": "88/09/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica una multa de 24,5338 U.R. al Sr. Evangelino Umpierrez, C.I. No. 1.050.964-0, domiciliado en la calle Salterain y Herrera entre los Nos. 4515 y 4519.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9268d7fef4a31f7f832575be00629b71?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 10/09/5500, de fecha 28/I/09, se dispuso aplicar una multa de 16.3569 U.R. a la Sra. Nélida Fandiño Aires, C.I. No. 780.000-3, con domicilio a los efectos legales en la calle Gowland No. 162, por infringir lo dispuesto en el Art. D. 2.075 del Volumen VI del Digesto Municipal, de acuerdo a lo comprobado por el Servicio de Salubridad Pública en la finca de su propiedad ubicada en la calle Vicente Basagoity No. 4727 bis; RESULTANDO: 1o.) que con fecha 6/II/09 se notificó el referido acto administrativo; 2o.) que en inspección realizada con fecha 2/V/09, pudo comprobarse que no se dio cumplimiento a lo intimado y que la situación continúa incambiada en lo que respecta a la eliminación del cañaveral allí existente y a la desratización pertinente; 3o.) que el Servicio de Salubridad Pública solicita la aplicación de una multa de U.R. 24.5338 por contumacia en la infracción al Art. D. 2.075 del Volumen VI del Digesto Municipal, de acuerdo con lo determinado en el Art. 4o., apartado g) del Decreto No. 21.626 (multa actualizada por Resolución No. 5.830/88 de fecha 14/VII/88); 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24.5338 (Unidades Reajustables veinticuatro con cinco mil trescientos treinta y ocho diezmilésimas) a la Sra. Nélida Fandiño Aires, C.I. No. 780.000-3, en su calidad de propietaria de la finca sita en la calle Vicente Basagoity No. 4727 bis, con domicilio a los efectos legales en Gowland No. 162, por contumacia en infringir lo dispuesto en el Art. D.2.075 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, de acuerdo con lo previsto en el Art. 4o. apartado g) del Decreto No. 21.626 (multa actualizada por Resolución No. 5.830/88 de fecha 14/VII/88).- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2009/05/20", "file_id": "4360-034427-07", "resolution_number": "89/09/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica una multa de 24.5338 U.R. a la Sra. nélida Fandiño Aires, C.I. No. 780.000-3, domiciliada en la calle Gowland No. 162, propietaria de la finca sita en la calle Vicente Basagoity No. 4727 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22ce6d79c3c44379832575be00629bf6?OpenDocument"}
{"approval_date": "20/5/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 80/09/5500 de fecha 13 mayo de 2009, se dispuso clausurar el establecimiento destinado a almacén sito en la calle Gouveia de Michelena No. 1441, propiedad de la señora Ana Patricia de los Santos, C.I. No. 3.435.946-9, R.U.T. 215.942.630.0183 por comprobarse varias irregularidades; RESULTANDO: 1o.) que con fecha 19 de mayo de 2009, la representante legal de la firma presenta nota solicitando el levantamiento de la clausura, habiendo iniciado la inscripción del local en el Servicio de Regulación Alimentaria y realizado las correcciones necesarias para funcionar; 2o.) que el Sector Inspección y Tecnología Alimentaria con fecha 20 de mayo de 2009 informa que en inspección realizada en el comercio de referencia se pudo constatar que el mismo se encuentra en condiciones de iniciar su actividad; 3o.) que el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.670/05, de 15/VIII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, el establecimiento destinado a almacén, sito en la calle Gouveia de Michelena No. 1441, propiedad de la firma Ana Patricia de los Santos, C.I. No. 3.435.946-9, R.U.T. 215.942.630.018, por los motivos relacionados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; a la División Salud, Servicio Central de Inspección General (Unidad de Clausuras) para notificación a la firma interesada y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2009/05/20", "file_id": "9593-003151-06", "resolution_number": "90/09/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se dispone levantamiento de clausura del almacén de la calle Gouveia de Michelena No. 1441, propiedad de Ana Patricia de los Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5f81379a2e69d24832575be00629c0c?OpenDocument"}
