{"approval_date": "1/10/2008", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento de control de alcoholemia realizado el 25 de agosto ppdo., en el que se suscitó un incidente con el chofer del vehículo Mat. B 708.919, Sr. Aldo Pasini Ubal; RESULTANDO: 1o.) que surge de las actuaciones que en el mencionado operativo se detectó que uno de los ocupantes del citado vehículo tenía una botella de whisky en sus manos, motivo por el cual se procedió a la detención del mismo y a la realización de la prueba de espirometría a sus ocupantes; 2o.) que realizada la misma al Sr. Pasini y a su acompañante, resultó que tenían un nivel de alcohol en la sangre mayor al permitido, por lo cual se le informó que a partir de ese momento se encontraba inhabilitado para conducir, tras lo que el conductor se subió al vehículo y se dio a la fuga, no resultando posible labrar el acta de espirometría correspondiente; CONSIDERANDO: 1o.) que a fs. 14, la Directora (I) de la Unidad Sumarios de la Asesoría Jurídica aconseja la realización de una investigación administrativa a los efectos de evaluar la responsabilidad de los funcionarios municipales actuantes en el mencionado operativo, así como la radicación de la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA DIVISIÓN JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa, a los efectos de evaluar la responsabilidad de los funcionarios municipales actuantes en el operativo en el que resultó que un conductor inhabilitado para conducir logró darse a la fuga.- 2.- Encomendar a la precitada Unidad a radicar la denuncia penal de los hechos referidos en la presente resolución.- 3.- Comuníquese al Servicio de Vigilancia y pase a la Unidad Sumarios de la Asesoría Jurídica, a los fines indicados en los numerales anteriores.-", "date": "2008/10/01", "file_id": "8552-000794-08", "resolution_number": "105/08/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa a fin de esclarecer los hechos relativos al operativo en el que resultó que un conductor inhabilitado para conducir logró darse a la fuga y se autoriza a formular la denuncia penal correspondiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/972275859fb42fb9832574de005f01bc?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 15; RESULTANDO: 1o.) que en las mismas se da cuenta que la finca padrón No. 81.333, sita en la calle Huáscar No. 4003, se encuentra en estado de total abandono; 2o.) que a fs. 13, la Asesoría Jurídica precisa que de la Resolución No. 4756/05, de 24/10/05, por la cual se aprobó la tasación practicada para la expropiación del inmueble de referencia, surge que dicha expropiación es parcial y no total y por lo tanto el Sr. Fernando Alex D'Angelo González y la Sra. Lucía Susana Torres Feo son propietarios del resto del padrón en cuestión y responsables de su limpieza; 3o.) que habiéndose intimado a los propietarios en el domicilio constituido ante esta Comuna, no se ha verificado la limpieza del terreno, por lo que corresponde el dictado de resolución cometiendo al Servicio de Actividades Contenciosas la obtención de Orden Judicial de Allanamiento, a los efectos de que esta Administración proceda a ingresar al predio y realizar su limpieza; 4o.) que en mérito a lo expuesto, por resolución de 10/09/08, la Junta Local de la Zona No. 15 se manifiesta de conformidad con lo solicitado; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas eleva las actuaciones a los efectos del dictado de la correspondiente resolución; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Huáscar No. 4003, por las razones indicadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Servicio Centro Comunal Zonal No. 15 y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2008/10/01", "file_id": "3370-007400-06", "resolution_number": "106/08/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Huáscar No. 4003, para proceder a su limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4acce75870f801b7832574de005f195c?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: estas actuaciones relacionadas con la vivienda municipal ubicada en la calle Carlos Gardel 1239, ocupada por la Sra. María Amanziata Pariente Arcari; RESULTANDO: 1o.) que a fs. 2 luce el contrato de arrendamiento celebrado entre Martín Darriulat (calidad arrendador) y María Amanziata Pariente Arcari y Mathías Agustín Maglieri Rego (calidad arrendataria), el cual, de acuerdo con lo expresado por el Equipo Técnico Contencioso General, es inoponible a esta Intendencia Municipal, quien es la propietaria del bien; 2o.) que la Unidad Asesoría Jurídica, en informe de 30/7/08, señala que la vivienda motivo de obrados habría sido alquilada por quien dijo ser su administrador, el Sr. Martín Darriulat, habiendo quedado la suma de $ 49.000,oo en carácter de depósito, en manos de quien se estableció era el propietario de la finca, el Sr. Daniel Caballero; 3o.) que sin perjuicio de que se trata de hechos que ocurren en la órbita privada, el elemento material de un presunto ilícito penal es una finca municipal, y surge como interrogante cómo un particular llega a hacerse de la posesión de una finca municipal durante varios meses, a tal extremo de que puede arrendar la misma, lo que estaría mostrando una falla en la custodia de un bien municipal, por parte de quien tiene la guarda del mismo, razón por la cual se entiende necesario la realización de una investigación administrativa a fin de deslindar eventuales responsabilidades funcionales, como así también se realice la denuncia penal correspondiente; CONSIDERANDO: 1o.) que a fs. 26, la Dirección de la Asesoría Jurídica, remite estas actuaciones a fin de propiciar resolución, encomendando a la Unidad Sumarios la realización de una investigación administrativa tendiente al esclarecimiento de los hechos denunciados y a la determinación de los posibles responsables, y la radicación de la denuncia penal de los hechos objeto de estas actuaciones; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa tendiente al esclarecimiento de los hechos denunciados, relacionados con la finca propiedad de esta Intendencia Municipal, ubicada en la calle Carlos Gardel 1239, padrón No. 8526.- 2. Encomendar a la citada Unidad a realizar la denuncia penal de los hechos objeto de estas actuaciones.- 3.- Pase a la Unidad Sumarios a los fines indicados precedentemente.-", "date": "2008/10/01", "file_id": "3220-007470-07", "resolution_number": "107/08/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa tendiente al esclarecimiento de los hechos denunciados, relacionados con la finca propiedad de esta Intendencia Municipal, ubicada en la calle Carlos Gardel 1239, padrón No. 8526, y la radicación de la denuncia penal de los hechos objeto de estas actuaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0334f332797f3143832574de005f01b4?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"BERSUR S.R.L.\", RUT No. 21 218667 0016; RESULTANDO: que la misma solicita autorización para la cesióno de la Licitación Pública No. 190.557/1, al Banco de la República Oriental del Uruguay, por la suma de $ 18.062.100,oo, adjuntando cesión y certificados de Actos Personales; CONSIDERANDO: 1o.) que en informe de 22/8/08, el Servicio de Escribanía informa que la cesión de crédito de referencia, cumple con los requisitos establecidos por el Digesto Municipal, Volumen VIII, Art. 991, inciso 37, y las disposiciones contenidas en la Resolución No. 3400/07, de 3/9/07, para este tipo de actos, razón por la cual se encuentra en condiciones de ser aprobada; 2o.) que la Dirección de la Asesoría Jurídica remite estas actuaciones para el dictado de la correspondiente resolución; 3o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la firma \"BERSUR S.R.L.\", RUT No. 21 218667 0016, de la Licitación Pública No. 190.557/1, a favor del Banco de la República Oriental del Uruguay, por la suma de $ 18.062.100,oo, de acuerdo a lo establecido en el Volumen VIII, Art. 991, inciso 37 del Digesto Municipal y las disposiciones contenidas en la Resolución No. 3400/07, de 3/9/07.- 2.- La aprobación de la presente cesión no importa reconocimiento de la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo se verificará al cesionario.- 3.- Comuníquese al Departamento de Recursos Financieros, y previa notificación del interesado, pase a la Contaduría General, a sus efectos.-", "date": "2008/10/01", "file_id": "1001-018672-08", "resolution_number": "108/08/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la firma \"BERSUR S.R.L.\", RUT No. 21 218667 0016, de la Licitación Pública No. 190.557/1, a favor del Banco de la República Oriental del Uruguay, por la suma de $ 18.062.100,oo, de acuerdo a lo establecido en el Volumen VIII, Art. 991, inciso 37 del Digesto Municipal y las disposiciones contenidas en la Resolución No. 3400/07, de 3/9/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63853fed9a236628832574de005ef9d9?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la asignación de una partida especial por la suma de $ 15.000,oo, a favor del Servicio Centro Comunal Zonal No. 4; RESULTANDO: 1o.) que la misma será destinada a solventar gastos varios con motivo de la elección de los Concejales Vecinales y de propuestas en el marco del Presupuesto Participativo Ciclo 2008; 2o.) que se efectuó la Solicitud SEFI No. 24750; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que la Dirección General de este Departamento tiene la calidad de ordenador secundario de gastos, con el límite máximo establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 15.000,oo (pesos uruguayos quince mil), a favor del Servicio Centro Comunal Zonal No. 4, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata, será atendida con cargo a la Solicitud SEFI No. 24750.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicios Centro Comunal Zonal No. 4 y Unidad Central de Presupuesto; Oficina de Gestión Presupuestal de este Departamento y Unidad de Planificación y Participación Descentralizada y pase a la Contaduría General a sus efectos.", "date": "2008/10/01", "file_id": "3250-009925-08", "resolution_number": "115/08/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 15.000,oo a favor del Servicio Centro Comunal Zonal No. 4, destinada a solventar gastos varios con motivo de la elección de los Concejos Vecinales y Presupuesto Participativo Ciclo 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab62960ecd331899832574db00660c4c?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CAS URUGUAY S.A., RUT 214540000011, ubicada en Yaguarón No. 1407, Of. 707, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Millán No. 4198 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-013318-07", "resolution_number": "1785/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-013318-07. Se aplica a la firma CAS URUGUAY S.A., RUT 214540000011, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a097bb0e7e7b055832574d500632105?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Dámaso A. Larrañaga No. 3175 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-042124-02", "resolution_number": "1786/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042124-02. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/976351293887f68b832574d500632017?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cnel. Brandzen No. 1948 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-049982-00", "resolution_number": "1787/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-049982-00. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29e5231f92537535832574d5006320db?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma VITROGUARD S.R.L., RUT 214488270017, ubicada en 26 de Marzo No. 3326, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-018538-06", "resolution_number": "1788/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-018538-06. Se aplica a la firma VITROGUARD S.R.L., RUT 214488270017, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c42ddce7563f16a832574d500632141?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma SPILT S.A., RUT 214869900016, ubicada en Avda. 18 de Julio No. 1263/601, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Italia y Comercio sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-007850-06", "resolution_number": "1789/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-007850-06. Se aplica a la firma SPILT S.A., RUT 214869900016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/038a68c20f0798dd832574d500632167?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A., RUT 213291820012, ubicada en Isidoro de María No. 1583, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en José Ellauri No. 377 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-008084-06", "resolution_number": "1790/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-008084-06. Se aplica a la firma HERES URUGUAY S.A., RUT 213291820012, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f79dd21e4694c22832574d500631fd1?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (U.R. 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en la calle Comercio No. 1904 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-042810-02", "resolution_number": "1791/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042810-02. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0737f9ed1bb88256832574d500631f83?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES QUINCE (U.R. 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Bvar. España No. 2761 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-018784-06", "resolution_number": "1792/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-018784-06. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2c3db03a25bc8f1832574d50063206d?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. Rivera No. 3500 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-021195-06", "resolution_number": "1793/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-021195-06. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60fe2ebca0f8a98b832574d500631ff8?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. Garibaldi Nos.2550/48/46 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-042229-02", "resolution_number": "1794/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042229-02. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c6fae3d85c385c6832574d50063209b?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Paraguay y Gral. Caraballo sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-023429-00", "resolution_number": "1795/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-023429-00. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b8b34eac83dbeb2832574d500632032?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Daniel Fernández Crespo No. 1851 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-004688-00", "resolution_number": "1796/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-004688-00. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a22109a40f4bb60832574d500631fb0?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Presidente de la Institución Teatral El Tinglado; RESULTANDO: 1o.) que por las mismas solicita el pago de la suma de $ 29.500,oo, correspondiente al porcentaje de gastos emergentes de la presentación del espectáculo \"Peloduro\", llevado a cabo en la nombrada Institución en el año 2007; 2o.) que dicho pago no se pudo efectivizar hasta el presente, debido a que la Institución de que se trata no había cumplido con el requisito de estar inscripta en el registro de Proveedores de esta Intendencia; 3o.) que la Dirección Administrativa de la Unidad Comedia Nacional informa que se ha cumplido con dicho requisito por lo que correspondería hacer efectivo dicho pago; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111859, con cargo al Derivado 299000 \"Otros Servicios No Personales\"; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural entiende pertinente el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3210/05 de 12/07/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago por la suma de $ 29.500,oo (pesos uruguayos veintinueve mil quinientos), a favor de la Institución Teatral El Tinglado, Proveedor Nº 86296, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto de que se trata se encuentra previsto por Solicitud SEFI Nº 111859, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Comedia Nacional; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2008/10/01", "file_id": "4245-001183-08", "resolution_number": "385/08/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado autorizando el pago por la suma de $ 29.500,oo, a favor de la Institución Teatral El Tinglado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccabdbd23592e8c5832574d60051a72b?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Rodolfo Armán, C.I. Nº 1.610.113, quien se desempeña en el Servicio Artes y Letras; RESULTANDO: 1o.) que por las mismas solicita su traslado a la Unidad Parques Municipales Protegidos; 2o.) que el Servicio donde se desempeña no opone reparos al respecto y, que la Dirección de la Unidad antedicha, como la Dirección (I) del Servicio de Divulgación Científica se manifiestan de conformidad; CONSIDERANDO: que la Dirección de la División Artes y Ciencias estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pase a cumplir tareas a la Unidad Parques Municipales Protegidos, el funcionario Sr. Rodolfo Armán, C.I. Nº 1.610.113, quien desempeña funciones en el Servicio Artes y Letras.- 2.- Comuníquese a la División Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Recursos Humanos; Artes y Letras; y Divulgación Científica; a las Unidades Información de Personal; Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; Empleo; y Parques Municipales Protegidos; y pase, por su orden a la Oficina Central del Departamento de Cultura para la notificación al funcionario y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2008/10/01", "file_id": "4232-002977-08", "resolution_number": "386/08/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir tareas a la Unidad Parques Municipales Protegidos, del funcionario Sr. Rodolfo Armán, C.I. Nº 1.610.113.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d40a93ab4a05ef6832574d60051c2dc?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la nota presentada por el Sr. Emil Montgomery, por la cual solicita el uso de la Sala Galileo Galilei del Planetario Municipal; RESULTANDO: 1o.) que efectúa dicha solicitud para la realización de cuatro conciertos, programados en dos funciones diarias, a llevarse a cabo los días 3 y 4 de octubre del 2008, estimando el costo de las entradas entre $ 250,o y $ 300,oo; 2o.) que la Dirección de la Unidad Planetario Municipal expresa su interés en que eventos de esta naturaleza tengan como marco al Planetario Municipal, informando a su vez, que los organizadores entregarán como contrapartida el equivalente al 20% de lo recaudado, en bienes o servicios a acordar oportunamente con el Planetario; 3o.) que los gastos ocasionados por la limpieza de la sala, así como posibles desperfectos en el uso de la misma, la boletería y el pago correspondiente a AGADU, serán de cuenta del organizador del proyecto; 4o.) que la amplificación del evento no debe superar los niveles que puedan dañar los equipos de la Sala y dicha amplificación será supervisada por el personal técnico del Planetario; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias y la Dirección (I) del Servicio de Divulgación Científica se manifiestan de conformidad; 2o.) que la Dirección General del Departamento de Cultura estima pertinente el dictado de resolución, aprobando el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, a los fines solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.- Autorizar el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, al Sr. Emil Montgomery, los días 3 y 4 de octubre de 2008, con motivo de la realización de cuatro conciertos, programados en dos funciones diarias (20.30 y 22.30 hs, respectivamente), estimándose el costo de la entrada entre $ 250,oo (pesos uruguayos doscientos cincuenta) y $ 300,oo (pesos uruguayos trescientos).- 2o.- Establecer que el organizador deberá entregar a la IMM, como contrapartida, el equivalente al 20 % (veinte por ciento) de lo recaudado, en bienes o servicios a acordar oportunamente con el Planetario. El organizador y quien designe la Dirección de la Unidad municipal controlarán las recaudaciones. El plazo para la entrega de dicha contrapartida será de 10 (diez) días una vez realizados los espectáculos.- 3o.- Disponer que el organizador se compromete a usar las instalaciones con la diligencia de un buen padre de familia y a restituirlas en las condiciones de higiene y mantenimiento en que le fueran entregadas, al día siguiente de los espectáculos.- 4o.- Comuníquese al Departamento de Recursos Financieros; a las Divisiones Artes y Ciencias y Comunicación; a la Contaduría General; al Servicio de Divulgación Científica; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Unidad Planetario Municipal, para la notificación al peticionante.-", "date": "2008/10/01", "file_id": "4630-002153-08", "resolution_number": "387/08/8000", "subcategory": "AUTORIZACIÓN", "summary": "Autorizar el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, al Sr. Emil Montgomery.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e1397dd467b91f8832574d600506874?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 221/08/8000 de 25/07/2008 se dispuso el pase a la Sala Zitarrosa (Unidad 8005) del funcionario de la Unidad de Animación (3010), Sr. Mauro Ruiz, C.I. Nº 2.840.289-0; RESULTANDO: que la Dirección Interina de la División Promoción Cultural solicita con fecha 18/09/2008 la modificación del citado acto administrativo, agregando un numeral en el cual conste el mantenimiento del régimen del sexto día para el citado funcionario, dada la naturaleza de funcionamiento de la sala; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima conveniente dictar resolución modificativa en la forma sugerida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar la Resolución Nº 221/08/8000 de 25/07/2008, la cual quedará redactada de la siguiente manera: \"1.- Pase a cumplir tareas a la Sala Zitarrosa (Unidad 8005) el Sr. Mauro Ruiz, C.I. Nº 2.840.289-0, quien se desempeña en la Unidad de Animación (Unidad 3010).- 2.- Disponer que el citado funcionario mantenga el régimen de sexto día, dada la naturaleza de funcionamiento de la sala.-, 3.- Comuníquese...\".- 2. Comuníquese a la División Promoción Cultural; al Servicio Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Animación, Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Empleo; a la Sala Zitarrosa; al Programa Esquinas de la Cultura; y pase - por su orden- a la Oficina Central del Departamento de Cultura para la notificación al funcionario y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2008/10/01", "file_id": "9055-011504-08", "resolution_number": "388/08/8000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución Nº 221/08/8000 de 25/07/2008, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46509fced3984fc6832574d60047d971?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 202 en la Periferia de la Avda. Luis A. de Herrera, otorgado a la Sra. Evelyn Álvarez; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta Nro. 202 en la Periferia de la Avda. Luis A. de Herrera, otorgado a la Sra. EVELYN ÁLVAREZ, C.I. Nº 1.906.657-8. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7300-006357-08", "resolution_number": "590/08/2500", "subcategory": "FERIAS", "summary": "BAJA EVELYN ÁLVAREZ PERIFERIA LUIS A. DE HERRERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43adcad08f141437832574d500622e51?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. GRACIELA BETELU, ha registrado inasistencias consecutivas en el mes de agosto de 2008; RESULTANDO: 1o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 2o.) que asimismo surge del estado de cuenta adjunto, que la permisaria mantiene adeudos con la Administración desde el mes de marzo de 2008; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido para el puesto de venta Nro. 152 en la Feria Especial de la Plaza de la Constitución (Matriz), a la Sra. GRACIELA BETELU, C.I. Nº 1.114.801-1. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica, al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7300-014983-07", "resolution_number": "591/08/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SRA. GRACIELA BETELU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a458256fac12862832574d500622e70?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. C727 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. María Laura Castro; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta Nro. C727 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. MARÍA LAURA CASTRO, C.I. Nº 1.296.262-8. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7300-007015-08", "resolution_number": "592/08/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MARÍA LAURA CASTRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c185387cb5842a67832574d500622ebd?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 538/06/2500, de 4 de julio de 2006; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso de explotación del puesto de venta Nro. 631 en la Feria Especial de la Plaza de la Constitución (Matriz), a favor del Sr. JULIO GONZÁLEZ, C.I. Nº 1.651.534-2; 2o.) que la Unidad Gestión Comercial informa que padeció error al establecer el Nº de puesto, debiendo decir Nº 407; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 538/06/2500, de 4 de julio de 2006, estableciendo que la transferencia dispuesta favor del Sr. JULIO GONZÁLEZ, C.I. Nº 1.651.534-2 lo es para el permiso de explotación del puesto de venta Nro. 407 en la Feria Especial de la Plaza de la Constitución (Matriz). 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7300-008232-06", "resolution_number": "593/08/2500", "subcategory": "FERIAS", "summary": "MODIFICAR LA RES. 538/06/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e179b3336f1c997e832574d500622f0e?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco fijo ubicado en la calle Cno. Castro esquina Av. Agraciada; RESULTANDO: 1o.) que por Resolución Nº 383/08 de 4 de junio de 2008 se dispuso la revocación y clausura del referido quiosco del cual era titular la Sra. María Isabel Muñoz Soliano, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación; CONSIDERANDO: 1o.) que en mérito a ello la División Promoción Económica eleva actuaciones solicitando la rehabilitación del permiso; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Rehabilitar el permiso de explotación del quiosco fijo ubicado en la calle Cno. Castro esquina Av. Agraciada, otorgado a la Sra. MARIA ISABEL MUÑOZ SOLIANO, C.I. Nº 1.313.041-6. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2008/10/01", "file_id": "3360-007564-00", "resolution_number": "594/08/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REHABILITAR PERMISO SRA. MARIA ISABEL MUÑOZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/caf4fe57d9998923832574d500622f1b?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Sra. Susana Ruiz Seisdedos, ganadora de la segunda convocatoria del Premio de Investigación del Proyecto Observatorio de la Cooperación Descentralizada Unión Europea - América Latina; RESULTANDO: 1o) que según fallo del jurado adjunto el trabajo titulado \"La teoría y praxis de la cooperación descentralizada: Análisis de tres estudios de caso\" correspondiente a la Sra. Susana Ruiz, resultó el elegido para el otorgamiento del premio; 2o.) que se realizó la solicitud SEFI Nros. 112064 por la suma de $ 92.116.13, equivalentes a 3.000 Euros con cargo a fondos extrapresupuestales de la Cuenta Bancaria Nº 1960369910 del Proyecto Observatorio; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Librar orden de pago por la suma de 3.000 Euros (tres mil Euros) equivalentes a $ 92.116.13 (Pesos uruguayos noventa y dos mil ciento dieciseis con 13/100), a la Sra. Susana Ruiz Seisdedos, DNI 72645265-F para proceder al pago del Premio de Investigación del Proyecto Observatorio de la Cooperación Descentralizada Unión Europea - América Latina, mediante giro bancario en las siguientes condiciones: Nombre del titular: Banco: Caja Granada (2031) Sucursal: 0147 Cuenta: 2031-0147-57-0215326408 IBAN: ES41-2031-0147-5702-1532-6408 Dirección: C/Poeta Manuel de Góngora, 14 Banco de la Nación Argentina (Sucursal 17) 2.- Dicha erogación será atendida de acuerdo a la Solicitud SEFI Nro. 112064 con cargo a fondos extrapresupuestales del Proyecto Observatorio. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960369910, del Proyecto Observatorio, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2008/10/01", "file_id": "1030-002267/08", "resolution_number": "595/08/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "PAGO SRA. SUSANA RUIZ SEISDEDOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e02a33c741079992832574d500622f26?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación relacionadas con el pago a la empresa FAMET LTDA. de $ 38.222.60; RESULTANDO: 1o.) que el mismo responde al alquiler y compra de elementos previstos para la XIII Asamblea Plenaria de la Unión de Ciudades Capitales Iberoamericanas y la XL Reunión del Comité Ejecutivo que se desarrolló en nuestra ciudad los días 24 y 26 de setiembre 2008; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 112017; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 38.222.60 (pesos uruguayos treinta y ocho mil doscientos veintidós con 60/100), impuestos incluídos, a favor de la empresa FAMET LTDA.. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 112017. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2008/10/01", "file_id": "1030-002157-08", "resolution_number": "596/08/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO FAMET LTDA. SEFI 112017", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f164c79cde9f0bf9832574d500622f32?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación relacionadas con la autorización de gasto y pago a la empresa Gráfica Mosca de la suma de $ 29.036; RESULTANDO: 1o.) que el mismo responde a la impresión de 5.000 folletos para la XIII Asamblea Plenaria de la Unión de Ciudades Capitales Iberoamericanas y la XL Reunión del Comité Ejecutivo desarrollado en nuestra ciudad entre los días 24 y 26 de setiembre de 2008; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 112016; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210 /05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 29.036 (pesos uruguayos veintinueve mil treinta y seis), impuestos incluídos, a la empresa GRAFICA MOSCA - MERALIR S.A., por la impresión de 5.000 folletos para la XIII Asamblea Plenaria de la Unión de Ciudades Capitales Iberoamericanas y la XL Reunión del Comité Ejecutivo. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 112016. 3.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2008/10/01", "file_id": "1030-002162-08", "resolution_number": "597/08/2500", "subcategory": "GASTO Y PAGO", "summary": "EMPRESA GRAFICA MOSCA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a7d5b7bb8a136f5832574d500622f3d?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la solicitud de traslado del quiosco rodante ubicado en la calle Ana Monterroso de Lavalleja frente al Nº 2289 del cual es permisaria la Sra. Ana Salvo, C.I. Nº 1.184.216-8; RESULTANDO: 1o.) que la Asociación Española Primera de Socorros Mutuos solicita el traslado del quiosco rodante en cuestión por haberse instalado una unidad de cirugía especializada en la intersección de las calles Br. Artigas y Ana Monterroso de Lavalleja dificultando dicha estructura el ascenso y descenso de pacientes; 2o.) que el Servicio Centro Comunal Zonal Nº 2 aconseja que el quiosco sea reubicado sobre la calle Ana Monterroso de Lavalleja frente al Nº 2292; 3o.) que en conocimiento de la nueva ubicación, vecinos de la zona solicitan el corrimiento del mismo, por encontrarse frente a varios comercios (farmacia, peluquería, etc.) CONSIDERANDO: que en mérito a lo expuesto se entiende pertinente disponer el traslado a la calle Ana Monterroso de Lavalleja entre los Nros. 2286 y 2266; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Disponer el traslado del quiosco rodante del cual es titular la Sra. Ana Salvo, C.I. Nº 1.184.216-8, a la calle Ana Monterroso de Lavalleja entre los números 2286 y 2266. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; a los Servicios Central de Inspección General para su notificación y Centro Comunal Zonal Nº 2 y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7420-002795-08", "resolution_number": "598/08/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REUBICACIÓN QUIOSCO RODANTE SRA. ANA SALVO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f6d8438bab7bfd4832574d500622f4b?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 272 en la Feria Especial del Parque Rodó, otorgado al Sr. Gabriel Redelico; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación a partir del 4 de setiembre de 2008; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 4 de setiembre de 2008, el permiso para el puesto de venta Nro. 272 en la Feria Especial del Parque Rodó, otorgado al Sr. GABRIEL REDELICO, C.I. Nº 1.920.152-2. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7300-013435-04", "resolution_number": "599/08/2500", "subcategory": "FERIAS", "summary": "BAJA SR. GABRIEL REDELICO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f17d040bccacef58832574d5006236e0?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento de control de alcoholemia realizado el 25 de agosto ppdo., en el que se suscitó un incidente con el chofer del vehículo Mat. B 708.919, Sr. Aldo Pasini Ubal; RESULTANDO: 1o.) que surge de las actuaciones que en el mencionado operativo se detectó que uno de los ocupantes del citado vehículo tenía una botella de whisky en sus manos, motivo por el cual se procedió a la detención del mismo y a la realización de la prueba de espirometría a sus ocupantes; 2o.) que realizada la misma al Sr. Pasini y a su acompañante, resultó que tenían un nivel de alcohol en la sangre mayor al permitido, por lo cual se le informó que a partir de ese momento se encontraba inhabilitado para conducir, tras lo que el conductor se subió al vehículo y se dio a la fuga, no resultando posible labrar el acta de espirometría correspondiente; CONSIDERANDO: 1o.) que a fs. 14, la Directora (I) de la Unidad Sumarios de la Asesoría Jurídica aconseja la realización de una investigación administrativa a los efectos de evaluar la responsabilidad de los funcionarios municipales actuantes en el mencionado operativo, así como la radicación de la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA DIVISIÓN JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa, a los efectos de evaluar la responsabilidad de los funcionarios municipales actuantes en el operativo en el que resultó que un conductor inhabilitado para conducir logró darse a la fuga.- 2.- Encomendar a la precitada Unidad a radicar la denuncia penal de los hechos referidos en la presente resolución.- 3.- Comuníquese al Servicio de Vigilancia y pase a la Unidad Sumarios de la Asesoría Jurídica, a los fines indicados en los numerales anteriores.-", "date": "2008/10/01", "file_id": "8552-000794-08", "resolution_number": "105/08/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa a fin de esclarecer los hechos relativos al operativo en el que resultó que un conductor inhabilitado para conducir logró darse a la fuga y se autoriza a formular la denuncia penal correspondiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/972275859fb42fb9832574de005f01bc?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 15; RESULTANDO: 1o.) que en las mismas se da cuenta que la finca padrón No. 81.333, sita en la calle Huáscar No. 4003, se encuentra en estado de total abandono; 2o.) que a fs. 13, la Asesoría Jurídica precisa que de la Resolución No. 4756/05, de 24/10/05, por la cual se aprobó la tasación practicada para la expropiación del inmueble de referencia, surge que dicha expropiación es parcial y no total y por lo tanto el Sr. Fernando Alex D'Angelo González y la Sra. Lucía Susana Torres Feo son propietarios del resto del padrón en cuestión y responsables de su limpieza; 3o.) que habiéndose intimado a los propietarios en el domicilio constituido ante esta Comuna, no se ha verificado la limpieza del terreno, por lo que corresponde el dictado de resolución cometiendo al Servicio de Actividades Contenciosas la obtención de Orden Judicial de Allanamiento, a los efectos de que esta Administración proceda a ingresar al predio y realizar su limpieza; 4o.) que en mérito a lo expuesto, por resolución de 10/09/08, la Junta Local de la Zona No. 15 se manifiesta de conformidad con lo solicitado; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas eleva las actuaciones a los efectos del dictado de la correspondiente resolución; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Huáscar No. 4003, por las razones indicadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Servicio Centro Comunal Zonal No. 15 y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2008/10/01", "file_id": "3370-007400-06", "resolution_number": "106/08/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Huáscar No. 4003, para proceder a su limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4acce75870f801b7832574de005f195c?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: estas actuaciones relacionadas con la vivienda municipal ubicada en la calle Carlos Gardel 1239, ocupada por la Sra. María Amanziata Pariente Arcari; RESULTANDO: 1o.) que a fs. 2 luce el contrato de arrendamiento celebrado entre Martín Darriulat (calidad arrendador) y María Amanziata Pariente Arcari y Mathías Agustín Maglieri Rego (calidad arrendataria), el cual, de acuerdo con lo expresado por el Equipo Técnico Contencioso General, es inoponible a esta Intendencia Municipal, quien es la propietaria del bien; 2o.) que la Unidad Asesoría Jurídica, en informe de 30/7/08, señala que la vivienda motivo de obrados habría sido alquilada por quien dijo ser su administrador, el Sr. Martín Darriulat, habiendo quedado la suma de $ 49.000,oo en carácter de depósito, en manos de quien se estableció era el propietario de la finca, el Sr. Daniel Caballero; 3o.) que sin perjuicio de que se trata de hechos que ocurren en la órbita privada, el elemento material de un presunto ilícito penal es una finca municipal, y surge como interrogante cómo un particular llega a hacerse de la posesión de una finca municipal durante varios meses, a tal extremo de que puede arrendar la misma, lo que estaría mostrando una falla en la custodia de un bien municipal, por parte de quien tiene la guarda del mismo, razón por la cual se entiende necesario la realización de una investigación administrativa a fin de deslindar eventuales responsabilidades funcionales, como así también se realice la denuncia penal correspondiente; CONSIDERANDO: 1o.) que a fs. 26, la Dirección de la Asesoría Jurídica, remite estas actuaciones a fin de propiciar resolución, encomendando a la Unidad Sumarios la realización de una investigación administrativa tendiente al esclarecimiento de los hechos denunciados y a la determinación de los posibles responsables, y la radicación de la denuncia penal de los hechos objeto de estas actuaciones; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa tendiente al esclarecimiento de los hechos denunciados, relacionados con la finca propiedad de esta Intendencia Municipal, ubicada en la calle Carlos Gardel 1239, padrón No. 8526.- 2. Encomendar a la citada Unidad a realizar la denuncia penal de los hechos objeto de estas actuaciones.- 3.- Pase a la Unidad Sumarios a los fines indicados precedentemente.-", "date": "2008/10/01", "file_id": "3220-007470-07", "resolution_number": "107/08/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa tendiente al esclarecimiento de los hechos denunciados, relacionados con la finca propiedad de esta Intendencia Municipal, ubicada en la calle Carlos Gardel 1239, padrón No. 8526, y la radicación de la denuncia penal de los hechos objeto de estas actuaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0334f332797f3143832574de005f01b4?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"BERSUR S.R.L.\", RUT No. 21 218667 0016; RESULTANDO: que la misma solicita autorización para la cesióno de la Licitación Pública No. 190.557/1, al Banco de la República Oriental del Uruguay, por la suma de $ 18.062.100,oo, adjuntando cesión y certificados de Actos Personales; CONSIDERANDO: 1o.) que en informe de 22/8/08, el Servicio de Escribanía informa que la cesión de crédito de referencia, cumple con los requisitos establecidos por el Digesto Municipal, Volumen VIII, Art. 991, inciso 37, y las disposiciones contenidas en la Resolución No. 3400/07, de 3/9/07, para este tipo de actos, razón por la cual se encuentra en condiciones de ser aprobada; 2o.) que la Dirección de la Asesoría Jurídica remite estas actuaciones para el dictado de la correspondiente resolución; 3o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la firma \"BERSUR S.R.L.\", RUT No. 21 218667 0016, de la Licitación Pública No. 190.557/1, a favor del Banco de la República Oriental del Uruguay, por la suma de $ 18.062.100,oo, de acuerdo a lo establecido en el Volumen VIII, Art. 991, inciso 37 del Digesto Municipal y las disposiciones contenidas en la Resolución No. 3400/07, de 3/9/07.- 2.- La aprobación de la presente cesión no importa reconocimiento de la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo se verificará al cesionario.- 3.- Comuníquese al Departamento de Recursos Financieros, y previa notificación del interesado, pase a la Contaduría General, a sus efectos.-", "date": "2008/10/01", "file_id": "1001-018672-08", "resolution_number": "108/08/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la firma \"BERSUR S.R.L.\", RUT No. 21 218667 0016, de la Licitación Pública No. 190.557/1, a favor del Banco de la República Oriental del Uruguay, por la suma de $ 18.062.100,oo, de acuerdo a lo establecido en el Volumen VIII, Art. 991, inciso 37 del Digesto Municipal y las disposiciones contenidas en la Resolución No. 3400/07, de 3/9/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63853fed9a236628832574de005ef9d9?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la asignación de una partida especial por la suma de $ 15.000,oo, a favor del Servicio Centro Comunal Zonal No. 4; RESULTANDO: 1o.) que la misma será destinada a solventar gastos varios con motivo de la elección de los Concejales Vecinales y de propuestas en el marco del Presupuesto Participativo Ciclo 2008; 2o.) que se efectuó la Solicitud SEFI No. 24750; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que la Dirección General de este Departamento tiene la calidad de ordenador secundario de gastos, con el límite máximo establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 15.000,oo (pesos uruguayos quince mil), a favor del Servicio Centro Comunal Zonal No. 4, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata, será atendida con cargo a la Solicitud SEFI No. 24750.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicios Centro Comunal Zonal No. 4 y Unidad Central de Presupuesto; Oficina de Gestión Presupuestal de este Departamento y Unidad de Planificación y Participación Descentralizada y pase a la Contaduría General a sus efectos.", "date": "2008/10/01", "file_id": "3250-009925-08", "resolution_number": "115/08/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 15.000,oo a favor del Servicio Centro Comunal Zonal No. 4, destinada a solventar gastos varios con motivo de la elección de los Concejos Vecinales y Presupuesto Participativo Ciclo 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab62960ecd331899832574db00660c4c?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CAS URUGUAY S.A., RUT 214540000011, ubicada en Yaguarón No. 1407, Of. 707, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Millán No. 4198 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-013318-07", "resolution_number": "1785/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-013318-07. Se aplica a la firma CAS URUGUAY S.A., RUT 214540000011, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a097bb0e7e7b055832574d500632105?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Dámaso A. Larrañaga No. 3175 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-042124-02", "resolution_number": "1786/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042124-02. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/976351293887f68b832574d500632017?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cnel. Brandzen No. 1948 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-049982-00", "resolution_number": "1787/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-049982-00. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29e5231f92537535832574d5006320db?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma VITROGUARD S.R.L., RUT 214488270017, ubicada en 26 de Marzo No. 3326, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-018538-06", "resolution_number": "1788/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-018538-06. Se aplica a la firma VITROGUARD S.R.L., RUT 214488270017, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c42ddce7563f16a832574d500632141?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma SPILT S.A., RUT 214869900016, ubicada en Avda. 18 de Julio No. 1263/601, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Italia y Comercio sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-007850-06", "resolution_number": "1789/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-007850-06. Se aplica a la firma SPILT S.A., RUT 214869900016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/038a68c20f0798dd832574d500632167?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A., RUT 213291820012, ubicada en Isidoro de María No. 1583, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en José Ellauri No. 377 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-008084-06", "resolution_number": "1790/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-008084-06. Se aplica a la firma HERES URUGUAY S.A., RUT 213291820012, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f79dd21e4694c22832574d500631fd1?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (U.R. 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en la calle Comercio No. 1904 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-042810-02", "resolution_number": "1791/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042810-02. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0737f9ed1bb88256832574d500631f83?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES QUINCE (U.R. 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Bvar. España No. 2761 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-018784-06", "resolution_number": "1792/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-018784-06. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2c3db03a25bc8f1832574d50063206d?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. Rivera No. 3500 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-021195-06", "resolution_number": "1793/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-021195-06. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60fe2ebca0f8a98b832574d500631ff8?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. Garibaldi Nos.2550/48/46 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-042229-02", "resolution_number": "1794/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042229-02. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c6fae3d85c385c6832574d50063209b?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Paraguay y Gral. Caraballo sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-023429-00", "resolution_number": "1795/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-023429-00. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b8b34eac83dbeb2832574d500632032?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Daniel Fernández Crespo No. 1851 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2008/10/01", "file_id": "2240-004688-00", "resolution_number": "1796/08/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-004688-00. Se aplica a la firma PUBLICARTEL S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a22109a40f4bb60832574d500631fb0?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Presidente de la Institución Teatral El Tinglado; RESULTANDO: 1o.) que por las mismas solicita el pago de la suma de $ 29.500,oo, correspondiente al porcentaje de gastos emergentes de la presentación del espectáculo \"Peloduro\", llevado a cabo en la nombrada Institución en el año 2007; 2o.) que dicho pago no se pudo efectivizar hasta el presente, debido a que la Institución de que se trata no había cumplido con el requisito de estar inscripta en el registro de Proveedores de esta Intendencia; 3o.) que la Dirección Administrativa de la Unidad Comedia Nacional informa que se ha cumplido con dicho requisito por lo que correspondería hacer efectivo dicho pago; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111859, con cargo al Derivado 299000 \"Otros Servicios No Personales\"; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural entiende pertinente el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3210/05 de 12/07/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago por la suma de $ 29.500,oo (pesos uruguayos veintinueve mil quinientos), a favor de la Institución Teatral El Tinglado, Proveedor Nº 86296, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto de que se trata se encuentra previsto por Solicitud SEFI Nº 111859, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Comedia Nacional; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2008/10/01", "file_id": "4245-001183-08", "resolution_number": "385/08/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado autorizando el pago por la suma de $ 29.500,oo, a favor de la Institución Teatral El Tinglado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccabdbd23592e8c5832574d60051a72b?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Rodolfo Armán, C.I. Nº 1.610.113, quien se desempeña en el Servicio Artes y Letras; RESULTANDO: 1o.) que por las mismas solicita su traslado a la Unidad Parques Municipales Protegidos; 2o.) que el Servicio donde se desempeña no opone reparos al respecto y, que la Dirección de la Unidad antedicha, como la Dirección (I) del Servicio de Divulgación Científica se manifiestan de conformidad; CONSIDERANDO: que la Dirección de la División Artes y Ciencias estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pase a cumplir tareas a la Unidad Parques Municipales Protegidos, el funcionario Sr. Rodolfo Armán, C.I. Nº 1.610.113, quien desempeña funciones en el Servicio Artes y Letras.- 2.- Comuníquese a la División Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Recursos Humanos; Artes y Letras; y Divulgación Científica; a las Unidades Información de Personal; Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; Empleo; y Parques Municipales Protegidos; y pase, por su orden a la Oficina Central del Departamento de Cultura para la notificación al funcionario y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2008/10/01", "file_id": "4232-002977-08", "resolution_number": "386/08/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir tareas a la Unidad Parques Municipales Protegidos, del funcionario Sr. Rodolfo Armán, C.I. Nº 1.610.113.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d40a93ab4a05ef6832574d60051c2dc?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la nota presentada por el Sr. Emil Montgomery, por la cual solicita el uso de la Sala Galileo Galilei del Planetario Municipal; RESULTANDO: 1o.) que efectúa dicha solicitud para la realización de cuatro conciertos, programados en dos funciones diarias, a llevarse a cabo los días 3 y 4 de octubre del 2008, estimando el costo de las entradas entre $ 250,o y $ 300,oo; 2o.) que la Dirección de la Unidad Planetario Municipal expresa su interés en que eventos de esta naturaleza tengan como marco al Planetario Municipal, informando a su vez, que los organizadores entregarán como contrapartida el equivalente al 20% de lo recaudado, en bienes o servicios a acordar oportunamente con el Planetario; 3o.) que los gastos ocasionados por la limpieza de la sala, así como posibles desperfectos en el uso de la misma, la boletería y el pago correspondiente a AGADU, serán de cuenta del organizador del proyecto; 4o.) que la amplificación del evento no debe superar los niveles que puedan dañar los equipos de la Sala y dicha amplificación será supervisada por el personal técnico del Planetario; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias y la Dirección (I) del Servicio de Divulgación Científica se manifiestan de conformidad; 2o.) que la Dirección General del Departamento de Cultura estima pertinente el dictado de resolución, aprobando el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, a los fines solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.- Autorizar el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, al Sr. Emil Montgomery, los días 3 y 4 de octubre de 2008, con motivo de la realización de cuatro conciertos, programados en dos funciones diarias (20.30 y 22.30 hs, respectivamente), estimándose el costo de la entrada entre $ 250,oo (pesos uruguayos doscientos cincuenta) y $ 300,oo (pesos uruguayos trescientos).- 2o.- Establecer que el organizador deberá entregar a la IMM, como contrapartida, el equivalente al 20 % (veinte por ciento) de lo recaudado, en bienes o servicios a acordar oportunamente con el Planetario. El organizador y quien designe la Dirección de la Unidad municipal controlarán las recaudaciones. El plazo para la entrega de dicha contrapartida será de 10 (diez) días una vez realizados los espectáculos.- 3o.- Disponer que el organizador se compromete a usar las instalaciones con la diligencia de un buen padre de familia y a restituirlas en las condiciones de higiene y mantenimiento en que le fueran entregadas, al día siguiente de los espectáculos.- 4o.- Comuníquese al Departamento de Recursos Financieros; a las Divisiones Artes y Ciencias y Comunicación; a la Contaduría General; al Servicio de Divulgación Científica; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Unidad Planetario Municipal, para la notificación al peticionante.-", "date": "2008/10/01", "file_id": "4630-002153-08", "resolution_number": "387/08/8000", "subcategory": "AUTORIZACIÓN", "summary": "Autorizar el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, al Sr. Emil Montgomery.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e1397dd467b91f8832574d600506874?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 221/08/8000 de 25/07/2008 se dispuso el pase a la Sala Zitarrosa (Unidad 8005) del funcionario de la Unidad de Animación (3010), Sr. Mauro Ruiz, C.I. Nº 2.840.289-0; RESULTANDO: que la Dirección Interina de la División Promoción Cultural solicita con fecha 18/09/2008 la modificación del citado acto administrativo, agregando un numeral en el cual conste el mantenimiento del régimen del sexto día para el citado funcionario, dada la naturaleza de funcionamiento de la sala; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima conveniente dictar resolución modificativa en la forma sugerida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar la Resolución Nº 221/08/8000 de 25/07/2008, la cual quedará redactada de la siguiente manera: \"1.- Pase a cumplir tareas a la Sala Zitarrosa (Unidad 8005) el Sr. Mauro Ruiz, C.I. Nº 2.840.289-0, quien se desempeña en la Unidad de Animación (Unidad 3010).- 2.- Disponer que el citado funcionario mantenga el régimen de sexto día, dada la naturaleza de funcionamiento de la sala.-, 3.- Comuníquese...\".- 2. Comuníquese a la División Promoción Cultural; al Servicio Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Animación, Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Empleo; a la Sala Zitarrosa; al Programa Esquinas de la Cultura; y pase - por su orden- a la Oficina Central del Departamento de Cultura para la notificación al funcionario y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2008/10/01", "file_id": "9055-011504-08", "resolution_number": "388/08/8000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución Nº 221/08/8000 de 25/07/2008, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46509fced3984fc6832574d60047d971?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 202 en la Periferia de la Avda. Luis A. de Herrera, otorgado a la Sra. Evelyn Álvarez; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta Nro. 202 en la Periferia de la Avda. Luis A. de Herrera, otorgado a la Sra. EVELYN ÁLVAREZ, C.I. Nº 1.906.657-8. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7300-006357-08", "resolution_number": "590/08/2500", "subcategory": "FERIAS", "summary": "BAJA EVELYN ÁLVAREZ PERIFERIA LUIS A. DE HERRERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43adcad08f141437832574d500622e51?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. GRACIELA BETELU, ha registrado inasistencias consecutivas en el mes de agosto de 2008; RESULTANDO: 1o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 2o.) que asimismo surge del estado de cuenta adjunto, que la permisaria mantiene adeudos con la Administración desde el mes de marzo de 2008; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido para el puesto de venta Nro. 152 en la Feria Especial de la Plaza de la Constitución (Matriz), a la Sra. GRACIELA BETELU, C.I. Nº 1.114.801-1. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica, al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7300-014983-07", "resolution_number": "591/08/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SRA. GRACIELA BETELU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a458256fac12862832574d500622e70?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. C727 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. María Laura Castro; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta Nro. C727 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. MARÍA LAURA CASTRO, C.I. Nº 1.296.262-8. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7300-007015-08", "resolution_number": "592/08/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MARÍA LAURA CASTRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c185387cb5842a67832574d500622ebd?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 538/06/2500, de 4 de julio de 2006; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso de explotación del puesto de venta Nro. 631 en la Feria Especial de la Plaza de la Constitución (Matriz), a favor del Sr. JULIO GONZÁLEZ, C.I. Nº 1.651.534-2; 2o.) que la Unidad Gestión Comercial informa que padeció error al establecer el Nº de puesto, debiendo decir Nº 407; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 538/06/2500, de 4 de julio de 2006, estableciendo que la transferencia dispuesta favor del Sr. JULIO GONZÁLEZ, C.I. Nº 1.651.534-2 lo es para el permiso de explotación del puesto de venta Nro. 407 en la Feria Especial de la Plaza de la Constitución (Matriz). 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7300-008232-06", "resolution_number": "593/08/2500", "subcategory": "FERIAS", "summary": "MODIFICAR LA RES. 538/06/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e179b3336f1c997e832574d500622f0e?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco fijo ubicado en la calle Cno. Castro esquina Av. Agraciada; RESULTANDO: 1o.) que por Resolución Nº 383/08 de 4 de junio de 2008 se dispuso la revocación y clausura del referido quiosco del cual era titular la Sra. María Isabel Muñoz Soliano, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación; CONSIDERANDO: 1o.) que en mérito a ello la División Promoción Económica eleva actuaciones solicitando la rehabilitación del permiso; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Rehabilitar el permiso de explotación del quiosco fijo ubicado en la calle Cno. Castro esquina Av. Agraciada, otorgado a la Sra. MARIA ISABEL MUÑOZ SOLIANO, C.I. Nº 1.313.041-6. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2008/10/01", "file_id": "3360-007564-00", "resolution_number": "594/08/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REHABILITAR PERMISO SRA. MARIA ISABEL MUÑOZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/caf4fe57d9998923832574d500622f1b?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Sra. Susana Ruiz Seisdedos, ganadora de la segunda convocatoria del Premio de Investigación del Proyecto Observatorio de la Cooperación Descentralizada Unión Europea - América Latina; RESULTANDO: 1o) que según fallo del jurado adjunto el trabajo titulado \"La teoría y praxis de la cooperación descentralizada: Análisis de tres estudios de caso\" correspondiente a la Sra. Susana Ruiz, resultó el elegido para el otorgamiento del premio; 2o.) que se realizó la solicitud SEFI Nros. 112064 por la suma de $ 92.116.13, equivalentes a 3.000 Euros con cargo a fondos extrapresupuestales de la Cuenta Bancaria Nº 1960369910 del Proyecto Observatorio; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Librar orden de pago por la suma de 3.000 Euros (tres mil Euros) equivalentes a $ 92.116.13 (Pesos uruguayos noventa y dos mil ciento dieciseis con 13/100), a la Sra. Susana Ruiz Seisdedos, DNI 72645265-F para proceder al pago del Premio de Investigación del Proyecto Observatorio de la Cooperación Descentralizada Unión Europea - América Latina, mediante giro bancario en las siguientes condiciones: Nombre del titular: Banco: Caja Granada (2031) Sucursal: 0147 Cuenta: 2031-0147-57-0215326408 IBAN: ES41-2031-0147-5702-1532-6408 Dirección: C/Poeta Manuel de Góngora, 14 Banco de la Nación Argentina (Sucursal 17) 2.- Dicha erogación será atendida de acuerdo a la Solicitud SEFI Nro. 112064 con cargo a fondos extrapresupuestales del Proyecto Observatorio. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960369910, del Proyecto Observatorio, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2008/10/01", "file_id": "1030-002267/08", "resolution_number": "595/08/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "PAGO SRA. SUSANA RUIZ SEISDEDOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e02a33c741079992832574d500622f26?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación relacionadas con el pago a la empresa FAMET LTDA. de $ 38.222.60; RESULTANDO: 1o.) que el mismo responde al alquiler y compra de elementos previstos para la XIII Asamblea Plenaria de la Unión de Ciudades Capitales Iberoamericanas y la XL Reunión del Comité Ejecutivo que se desarrolló en nuestra ciudad los días 24 y 26 de setiembre 2008; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 112017; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 38.222.60 (pesos uruguayos treinta y ocho mil doscientos veintidós con 60/100), impuestos incluídos, a favor de la empresa FAMET LTDA.. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 112017. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2008/10/01", "file_id": "1030-002157-08", "resolution_number": "596/08/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO FAMET LTDA. SEFI 112017", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f164c79cde9f0bf9832574d500622f32?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación relacionadas con la autorización de gasto y pago a la empresa Gráfica Mosca de la suma de $ 29.036; RESULTANDO: 1o.) que el mismo responde a la impresión de 5.000 folletos para la XIII Asamblea Plenaria de la Unión de Ciudades Capitales Iberoamericanas y la XL Reunión del Comité Ejecutivo desarrollado en nuestra ciudad entre los días 24 y 26 de setiembre de 2008; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 112016; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210 /05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 29.036 (pesos uruguayos veintinueve mil treinta y seis), impuestos incluídos, a la empresa GRAFICA MOSCA - MERALIR S.A., por la impresión de 5.000 folletos para la XIII Asamblea Plenaria de la Unión de Ciudades Capitales Iberoamericanas y la XL Reunión del Comité Ejecutivo. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 112016. 3.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2008/10/01", "file_id": "1030-002162-08", "resolution_number": "597/08/2500", "subcategory": "GASTO Y PAGO", "summary": "EMPRESA GRAFICA MOSCA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a7d5b7bb8a136f5832574d500622f3d?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la solicitud de traslado del quiosco rodante ubicado en la calle Ana Monterroso de Lavalleja frente al Nº 2289 del cual es permisaria la Sra. Ana Salvo, C.I. Nº 1.184.216-8; RESULTANDO: 1o.) que la Asociación Española Primera de Socorros Mutuos solicita el traslado del quiosco rodante en cuestión por haberse instalado una unidad de cirugía especializada en la intersección de las calles Br. Artigas y Ana Monterroso de Lavalleja dificultando dicha estructura el ascenso y descenso de pacientes; 2o.) que el Servicio Centro Comunal Zonal Nº 2 aconseja que el quiosco sea reubicado sobre la calle Ana Monterroso de Lavalleja frente al Nº 2292; 3o.) que en conocimiento de la nueva ubicación, vecinos de la zona solicitan el corrimiento del mismo, por encontrarse frente a varios comercios (farmacia, peluquería, etc.) CONSIDERANDO: que en mérito a lo expuesto se entiende pertinente disponer el traslado a la calle Ana Monterroso de Lavalleja entre los Nros. 2286 y 2266; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Disponer el traslado del quiosco rodante del cual es titular la Sra. Ana Salvo, C.I. Nº 1.184.216-8, a la calle Ana Monterroso de Lavalleja entre los números 2286 y 2266. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; a los Servicios Central de Inspección General para su notificación y Centro Comunal Zonal Nº 2 y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7420-002795-08", "resolution_number": "598/08/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REUBICACIÓN QUIOSCO RODANTE SRA. ANA SALVO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f6d8438bab7bfd4832574d500622f4b?OpenDocument"}
{"approval_date": "1/10/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 272 en la Feria Especial del Parque Rodó, otorgado al Sr. Gabriel Redelico; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación a partir del 4 de setiembre de 2008; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 4 de setiembre de 2008, el permiso para el puesto de venta Nro. 272 en la Feria Especial del Parque Rodó, otorgado al Sr. GABRIEL REDELICO, C.I. Nº 1.920.152-2. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2008/10/01", "file_id": "7300-013435-04", "resolution_number": "599/08/2500", "subcategory": "FERIAS", "summary": "BAJA SR. GABRIEL REDELICO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f17d040bccacef58832574d5006236e0?OpenDocument"}
