{"approval_date": "9/6/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras del Saneamiento Urbano de la ciudad de Montevideo, Etapa III, \"Red de Colectores de Aguas Negras y Pluviales de los Barrios Cerro Norte y La Paloma\" y obras anexas; RESULTANDO: 1o) que por Resolución No. 1501/04 de fecha 12 de abril de 2004, se solicitó anuencia a la Junta Departamental de Montevideo para expropiar totalmente y declarar su urgente ocupación a los inmuebles afectados por las obras del Plan de Saneamiento Urbano, Etapa III, \"Red de Colectores de Aguas Negras y Pluviales de los Barrios Cerro Norte y La Paloma\" y obras anexas; 2o) que por el Decreto No. 30.769 de fecha 13 de mayo de 2004, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo a expropiar y declarar su urgente ocupación a los padrones designados; 3o) que por Resolución No. 2364/04 de fecha 31 de mayo de 2004, el Intendente Municipal de Montevideo, promulgó el Decreto No. 30.769, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o) que por Resolución No. 2585/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Expropiar y declarar su urgente ocupación, al inmueble afectado por las obras del Plan de Saneamiento Urbano de la ciudad de Montevideo, Etapa III \"Red de Colectores de Aguas Negras y Pluviales de los Barrios Cerro Norte, La Paloma\" y obras anexas, que se indica: PADRON No. AREA TOTAL AREA A EXPROPIAR 42.682 904,20 mc 904,20 mc 2o.-Comuníquese a los Departamentos de Recursos Financieros y Descentralización y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2004/06/09", "file_id": "6370-001611-04", "resolution_number": "191/04/6300", "subcategory": "VIGENCIAS", "summary": "Se autoriza la expropiación total del inmueble Padrón No. 42.682, afectado por la Obra de Saneamiento urbano de Montevideo \"Red de Colectores de Aguas Negras y Pluviales de los Barrios Cerro Norte y La Paloma\" y obras anexas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10d64af22a80db6403256eaf005b4e08?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº37/04/8000 de 10/02/2004 se homologó el fallo del jurado que dictaminó en el \"Desfile Oficial Inaugural del Carnaval 2004\" y se dispuso el pago de los premios correspondientes; RESULTANDO: 1º) que a fs. 49 de estos obrados, con fecha 3/VI/2004, la Contaduría General observó el gasto de $ 2.400,oo (Referencia Nº 74869), correspondiente a la mención otorgada a los Parodistas Cooper´s, por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 50 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal aprobada para el presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 2.400,oo (pesos uruguayos dos mil cuatrocientos), (Referencia Nº 74869) a favor de los Parodistas Cooper´s, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio de Turismo y Eventos, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/06/09", "file_id": "4610-000421-04", "resolution_number": "209/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 2.400,oo a favor de Parodistas Cooper´s.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ac7803964b850bc03256eae00484320?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad de Animación, por la que solicita una Partida Especial por la suma de $ 15.000,00, destinada a solventar los gastos de la contratación artística del grupo \"Once Tiros\"; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 15.717; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 15.000,00 (pesos uruguayos quince mil) a la Unidad de Animación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 15.717.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna, y de Animación, y pase a la Contaduría General.-", "date": "2004/06/09", "file_id": "9055-007175-04", "resolution_number": "210/04/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial, en la suma de $ 15.000,00, solicitada por la Unidad de Animación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96d598e1d3b5084303256eaf006030c3?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el funcionario del Servicio de Guardavidas, Sr. Juan Arroqui, C.I. Nº 1.237.740; RESULTANDO: que la División Turismo y Recreación solicita se regularice la situación del citado funcionario en virtud de que el mismo revista en la Unidad 3110 (Comisión de Educación Física, Deportes y Recreación) cuando corresponde a la Unidad 3111 (Servicio de Guardavidas); CONSIDERANDO: que se entiende pertinente dictar resolución regularizando la situación del funcionario de referencia;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Regularizar la situación del funcionario Sr. Juan Arroqui, C.I. Nº 1.237.740, Especialista, Profesional, Sub-Escalafón Práctico, Carrera Guardavidas, Nivel II, quien realiza funciones en el Servicio de Guardavidas, estableciendo que debe revistar en la Unidad 3111 y no en la Unidad 3110 que pertenece a la Comisión de Educación Física, Deportes y Recreación.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Turismo y Recreación, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Beneficios Funcionales, a la Unidad de Empleo y pase al Servicio de Guardavidas para la notificación al funcionario.-", "date": "2004/06/09", "file_id": "9055-011681-03", "resolution_number": "211/04/8000", "subcategory": "VARIOS", "summary": "Regularizar la situación del funcionario Sr. Juan Arroqui, C.I. Nº 1.237.740.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02be89fdab4b03aa03256eaf00602b59?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el \"1er. Seminario de la División América Latina de la Unión Internacional de Transportes Públicos\", a realizarse en la Ciudad de Buenos Aires, del 10 al 12 de junio del presente año; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito, solicita la participación del Arq. Francisco Vespa C.I. Nº 3:178.240-9 en el referido seminario y el otorgamiento de un viático de U$S 250 para atender los gastos de inscripción, hospedaje y pasaje; 2º) que la División Tránsito y Transporte presta su conformidad; 3º) que en tal sentido se ingresó al SEFI la Solicitud Nº 15781; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad con lo dispuesto por Resolución Nº 3.319/95 del 19/IX/95;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar a la División Tránsito y Transporte una Partida Especial de $ 7.750,oo (siete mil setecientos cincuenta pesos uruguayos) para atender el viático del funcionario Arq. Francisco Vespa C.I. Nº 3:178.240-9 para participar en el \"1er. Seminario de la División América Latina de la Unión Internacional de Transportes Públicos\", a realizarse en la Ciudad de Buenos Aires, del 10 al 12 de junio del presente año.- 2º.- Conceder 2 días de licencia extraordinaria con goce de sueldo al funcionario Arq. Francisco Vespa C.I. Nº 3:178.240-9.- 3º.- Atender dicha erogación con cargo a la Actividad 304030204, Derivado 289000.- 4º.- Disponer que deberá rendirse cuenta del gasto producido, en la Unidad Central de Auditoría Interna, de acuerdo con lo dispuesto por Resolución N° 3.319/95 del 19/IX/95.- 5º.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Contaduría General.-", "date": "2004/06/09", "file_id": "4701-010471-04", "resolution_number": "2621/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial $ 7.750,oo Div.Tránsito y Transporte, viático Francisco Vespa los días 10 y 11/VI/04 1º Seminario de la División América Latina de la Unión Internacional de Transportes Públicos en Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fce95be783b33b1003256f08004713a0?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que GASEBA Uruguay S.A. solicita autorización para instalar una estación reguladora ERP-Rivera, en la intersección de las Avdas. Gral. Rivera y Dr. Francisco Soca, conforme a los gráficos y especificaciones que lucen a fs. 10 de esas actuaciones; RESULTANDO: 1º) que el Servicio de Instalaciones Mecánicas y Eléctricas informa que estudiada la ubicación propuesta se aprueba, la instalación de la ERP en la acera Este de la Avda. Dr. Francisco Soca (esquina Norte-Este), debiéndose proveer de protecciones mecánicas que aseguren la integridad frente a posibles impactos de tránsito y estableciendo que la obra se deberá realizar de acuerdo a las normas NAG 100 y GNI 148 sobre instalaciones de gas; 2º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) se han cumplido los requisitos exigidos desde el punto de vista técnico y de seguridad y b) se adjuntan autorizaciones del Ministerio de Industria, Energía y Minería y de la Dirección Nacional de Bomberos; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que puede autorizarse como excepción a la normativa municipal vigente (Decreto Nº 29.265 del 16/XI/00) y con carácter temporal, condicionado a que deberá contar con una barrera de protección por riesgo de colisión de un vehículo pesado, según diseño y condiciones que apruebe la Unidad de Control y Coordinación de Redes de Infraestructura Urbana;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar, como excepción y con carácter temporal, a GASEBA Uruguay S.A., la colocación de una estación reguladora ERP-Rivera, en la acera Este de la Avda. Dr. Francisco Soca esquina Avda. Gral Rivera (esquina Norte-Este), condicionado a que deberá contar con una barrera de protección por riesgo de colisión de un vehículo pesado, según diseño y condiciones que apruebe la Unidad de Control y Coordinación de Redes de Infraestructura Urbana.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana.-", "date": "2004/06/09", "file_id": "9079-008515-04", "resolution_number": "2622/04", "subcategory": "VARIOS", "summary": "Autorizar, como excepción y carácter temporal, GASEBA Uruguay S.A., colocación estación reguladora ERP-Rivera, acera Este Avda. Dr. Francisco Soca esquina Avda. Gral Rivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb7900c7cc81d3df03256f08004712e0?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que GASEBA Uruguay S.A. solicita autorización para instalar una estación reguladora de 4 bar de presión ERP-Tres Cruces, en la intersección de las calles Bahía Blanca esquina Canning, conforme al plano PLP000-G003 hoja 31 que luce a fs. 11 de esas actuaciones; RESULTANDO: 1º) que el Servicio de Instalaciones Mecánicas y Eléctricas informa que aprueba la ubicación propuesta, debiéndose colocar protecciones mecánicas de manera de proteger dicha estación contra posibles daños mecánicos y estableciendo la instalación y operación deberá ser de acuerdo a con la Ordenanza 16556, así como a las normas NAG 100 y GNI 148 sobre instalaciones de gas; 2º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) se han cumplido los requisitos exigidos desde el punto de vista técnico y de seguridad y b) se adjuntan autorizaciones del Ministerio de Industria, Energía y Minería y de la Dirección Nacional de Bomberos; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que puede autorizarse como excepción a la normativa municipal vigente (Decreto Nº 29.265 del 16/XI/00) y con carácter temporal, para ubicar la estación reguladora de presión en modalidad \"aérea\" en la calle Bahía Blanca entre la Avda. Canning y la calle Morales, según el plano \"PLP-000-G003 hoja 31\" agregado por Gaseba Uruguay S.A. a fs. 11 de estas actuaciones y condicionado a que: a) deberá contar con una barrera de protección por riesgo de colisión de un vehículo pesado, según diseño y condiciones que apruebe la Unidad de Control y Coordinación de Redes de Infraestructura Urbana y b) no se autorizará otra estación reguladora de presión complementaria a ésta;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar, como excepción y con carácter temporal, a GASEBA Uruguay S.A., la colocación de una estación reguladora de presión en modalidad \"aérea\" en la calle Bahía Blanca entre la Avda. Canning y la calle Morales, según el plano \"PLP-000-G003 hoja 31\" agregado a fs. 11 de estas actuaciones y condicionado a que: a) deberá contar con una barrera de protección por riesgo de colisión de un vehículo pesado, según diseño y condiciones que apruebe la Unidad de Control y Coordinación de Redes de Infraestructura Urbana y b) no se autorizará otra estación reguladora de presión complementaria a ésta.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana.-", "date": "2004/06/09", "file_id": "9079-010378-04", "resolution_number": "2623/04", "subcategory": "VARIOS", "summary": "Autorizar, como excepción y carácter temporal, GASEBA Uruguay S.A., colocación estación reguladora presión modalidad \"aérea\" Bahía Blanca entre Avda. Canning y Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/596a358bcf2a6d0003256f0800471393?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial para solventar los gastos de montaje, alquiler y funcionamiento del Stand de Montevideo a instalarse en URBIS 2004, Feria de Ciudades que se realiza anualmente en la ciudad de San Pablo, Brasil; RESULTANDO: que se efectuó solicitud SEFI Nº 15768 por la suma de $ 90.000, equivalentes a U$S 3.000; CONSIDERANDO: 1o) que el Stand mencionado tiene el objetivo de difundir nuestra ciudad capital, sus posibilidades de inversión, su oferta turística y cultural, así como la presentación de Mercociudades; 2o.) que en mérito a lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional, eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial de $ 90.000 (pesos uruguayos noventa mil) a favor del Departamento de Desarrollo Económico e Integración Regional por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Comuníquese al Departamento de Recursos Financieros; y pase a la Contaduría General.", "date": "2004/06/09", "file_id": "2500-005561-04", "resolution_number": "2624/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 90.000 (pesos uruguayos noventa mil) a favor del Departamento de Desarrollo Económico e Integración Regional.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf8622b3be0be75703256f0800472597?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el llamado a Licitación Pública Nº 168/2004, para la prestación de servicios de emergencia móvil, servicio odontológico y servicio de acompañantes a funcionarios de la Intendencia Municipal de Montevideo, beneficiarios del Seguro de Salud; CONSIDERANDO: 1o.) que se estima conveniente crear una Comisión Asesora con el cometido de estudiar las propuestas presentadas en la citada Licitación; 2o.) que en tal sentido, se propone designar a los funcionarios Dr. Jorge Flachsland, C.I. 929.839, Director del Servicio de Salud y Seguridad Ocupacional, Dr. Aquiles Rodríguez, C.I. Nº 741.115, Médico de la Unidad de Medicina Preventiva, y al Cr. Fernando Castagno, C.I. Nº 1.562.158 del Servicio de Compras, para integrar dicha Comisión Asesora;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Crear una Comisión Asesora con el cometido de estudiar las propuestas presentadas en la Licitación Pública Nº 168/2004, para la prestación de servicios de emergencia móvil, servicio odontológico y servicio de acompañantes a funcionarios de la Intendencia Municipal de Montevideo, beneficiarios del Seguro de Salud.- 2º.- Designar para integrar la Comisión Asesora que se crea por el numeral anterior al Dr. Jorge Flachsland, C.I. 929.839, Director del Servicio de Salud y Seguridad Ocupacional, Dr. Aquiles Rodríguez, C.I. Nº 741.115, Médico de la Unidad de Medicina Preventiva, y al Cr. Fernando Castagno, C.I. Nº 1.562.158 del Servicio de Compras, para integrar dicha Comisión Asesora.- 3º.- La Asociación de Empleados y Obreros Municipales (A.D.E.O.M.) podrá designar un representante que actuará como veedor del procedimiento.- 4º.- Comuníquese a la Secretaría General, para la remisión de nota a A.D.E.O.M., a la División Abastecimientos, a los Servicios de Compras y de Administración de Recursos Humanos y pase a la Unidad de Comisiones para citar y notificar a los profesionales designados y demás efectos.-", "date": "2004/06/09", "file_id": "5320-000926-04", "resolution_number": "2625/04", "subcategory": "VARIOS", "summary": "Se crea una Comisión Asesora con el cometido de estudiar las propuestas presentadas en la Licitación Pública Nº 168/2004, para la prestación de servicios de emergencia móvil, servicio odontológico y servicio de acompañantes a funcionarios de la Intendencia Municipal de Montevideo, beneficiarios del Seguro de Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a73d8e671dd68f403256f08004749d8?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Comisión de Infancia; RESULTANDO: 1o.) que en las mismas informa que UNICEF aprobó, en el mes de marzo de 2004, el proyecto \"Centros Locales de Promoción de los Derechos de Niñas, Niños y Adolescentes\", a ser ejecutado por las Comisiones de Infancia, de la Mujer y de la Juventud, y el que aportará a la creación de tres Centros Locales en las Zonas 1, 6 y 14 de Montevideo; 2o.) que en el marco de dicho proyecto, la Comisión de Infancia asume la responsabilidad de la Coordinación General del mismo; 3o.) que para la implementación del proyecto y ejecución de las actividades, la referida Comisión, en acuerdo con el Departamento de Descentralización, designó a las funcionarias As. Soc. María Disego, C.I. Nº 1.395.709 y Psic. María Mangado, C.I. Nº 1.658.025, como integrantes del Equipo de Coordinación, por lo que solicita se le asigne a cada una de ellas un viático mensual de $ 3.750,oo (pesos uruguayos tres mil setecientos cincuenta), a partir del 1º de mayo de 2004, por la dedicación horaria al proyecto estimada en siete horas y media semanales; 4o.) que el Departamento de Descentralización se manifiesta de conformidad; 5o.) que la erogación prevista será atendida con cargo al aporte extrapresupuestal otorgado por UNICEF; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, por el plazo de 1 (un) año;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar un viático mensual de $ 3.750,oo (pesos uruguayos tres mil setecientos cincuenta), a partir del 1º de mayo de 2004 y por el término de 1 (un) año, a favor de cada una de las siguientes funcionarias: NOMBRESCED. IDENT. As. Soc. María Disego1.395.709 Psic. María Mangado1.658.025 2o.- Dicho viático será atendido con cargo al aporte extrapresupuestal otorgado por UNICEF.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la Comisión de Infancia; a las Unidades Auditoría de Personal y Empleo; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/09", "file_id": "3009-000054-04", "resolution_number": "2626/04", "subcategory": "VIATICOS", "summary": "Se otorga un viático mensual de $ 3.750,oo, a partir del 1º de mayo de 2004 y por el término de 1 (un) año, a favor de la funcionaria María Disego y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c11f52a07eb4faa03256f08004749c8?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Limpieza; RESULTANDO: 1o.) que las mismas refieren a las irregularidades cometidas el día 29 de mayo de 2004, por el funcionario de la Unidad Región Centro, Sr. Pedro Dupasos, C.I. Nº 1.119.799, Chofer del Camión Recolector SIM 1266, que volcara en Cno. Felipe Cardozo y Cochabamba; 2o.) que en primera instancia el Sr. Dupasos adujo que las causas del accidente fueron las malas condiciones del vehículo municipal, cosa desmentida por el Servicio de Disposición Final de Residuos que informa que el camión se encontraba en condiciones correctas para trabajar, y posteriormente el funcionario manifestó que el accidente se produjo debido a que se cruzaron dos perros en el camino; 3o.) que según el informe técnico de la División Limpieza, las causas más probables del accidente son imputables al hecho de venir el camión con la tapa trasera abierta, sumado esto al exceso de velocidad, que provocaron la desestabilización y el vuelco del vehículo; 4o.) que además se agrega la prueba de la Unidad Coronaria Móvil, donde el funcionario manifiesta haber consumido alcohol a la hora 9:00, dentro de su horario de trabajo (7:00 a 13:00 horas); 5o.) que en mérito a ello, por Resolución de fecha 3 de junio de 2004, la División Limpieza dispuso suspender preventivamente al titular, al amparo de lo establecido por el artículo D.150 del Volumen III del Digesto Municipal; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución, convalidando lo actuado por la División Limpieza, y disponiendo la instrucción de un sumario administrativo al Sr. Dupasos, con suspensión preventiva y retención del 50% de sus haberes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Convalidar lo actuado por la División Limpieza, en relación a la suspensión del funcionario Sr. Pedro Dupasos, C.I. Nº 1.119.799.- 2o.- Encomendar a la Unidad Sumarios del Departamento Jurídico, la instrucción de un sumario administrativo, con suspensión preventiva y retención del 50% de sus haberes, al mencionado funcionario.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Empleos y Región Centro; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación al interesado y a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2004/06/09", "file_id": "4430-001280-04", "resolution_number": "2627/04", "subcategory": "SUMARIOS", "summary": "Se convalida lo actuado por la División Limpieza, en relación a la suspensión del funcionario Sr. Pedro Dupasos, y se encomienda a la Unidad Sumarios del Departamento Jurídico, la instrucción de un sumario administrativo, con suspensión preventiva y retención del 50% de sus haberes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d92868b6d9cd338d03256f08004749e3?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 30.793 sancionado por la Junta Departamental de Montevideo el 3 de junio del año en curso, por el cual de conformidad con la Resolución No. 1923/04, de 6 de mayo de 2004, se faculta a esta Intendencia Municipal para solicitar un crédito al Banco de la República Oriental del Uruguay (B.R.O.U.), por un importe total de $ 60.000.000,oo (pesos uruguayos sesenta millones) con destino al pago de la primera cuota del aguinaldo del año 2004, en las condiciones que se indican;;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase; comuníquese a la Junta Departamental de Montevideo, al Departamento Jurídico y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2004/06/09", "file_id": "8962-000806-04", "resolution_number": "2628/04", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 30.793; se faculta a este Ejecutivo a contratar con préstamo con el B.R.O.U. por la suma de $ 60.000.000,oo con destino al pago de la 1a. cuota del aguinaldo 2004, en las condiciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c91da65789f21d103256f08004761e6?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 28.842.747,oo a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio por boletos bonificados por el mes de mayo de 2004 (Referencias 277523, 277519, 277518, 277834, 277526 y 277823); RESULTANDO: que el 9 de junio del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, dado que se pagará con cheque diferido, lo cual contraviene lo dispuesto en el artículo 703 de la Ley No. 16.170; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 28.842.747,oo (PESOS URUGUAYOS VEINTIOCHO MILLONES OCHOCIENTOS CUARENTA Y DOS MIL SETECIENTOS CUARENTA Y SIETE) correspondiente al pago a las empresas permisarias del transporte colectivo de pasajeros, por boletos bonificados por el mes de mayo de 2004.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas de referencia.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/06/09", "file_id": "9210-007989-04", "resolution_number": "2629/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 28.842.747,oo correspondiente al pago del subsidio por boletos bonificados por el mes de mayo de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cde135567bb9b7703256f08004761fc?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 2.396.031,53 al Banco Interamericano de Desarrollo (BID), correspondiente a intereses del Préstamo BID 948/0C-UR \" (Solicitud 74779); RESULTANDO: que el 3 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 2.396.031,53 (DOLARES AMERICANOS DOS MILLONES TRESCIENTOS NOVENTA Y SEIS MIL TREINTA Y UNO CON CINCUENTA Y TRES CENTAVOS) a favor del Banco Interamericano de Desarrollo (B.I.D.).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/06/09", "file_id": "6370-002757-04", "resolution_number": "2630/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de U$S 2.396.031,53 a favor del B.I.D.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ec4dbcfdd03ab2203256f08004761dd?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones remitidas a Secretaría General por el Director de la División Región Centro; RESULTANDO: 1o.) que en las mismas refiere a que se ha constatado en forma reiterada que el Club Wanderes realiza prácticas de fútbol en el espacio público del Prado, violando la normativa y causando daños de consideración en el entorno; 2o.) que a fs. 4, se adjunta el vídeo que un programa deportivo emitió por televisión el pasado domingo 9 de mayo, existiendo además denuncias de vecinos y el testimonio de personal técnico municipal a cargo del Rosedal; 3o.) que el presidente de la Comisión de Educación Física, Deportes y Recreación, conjuntamente con el Director de la División Región Centro, enviaron nota a la Asociación Uruguaya de Fútbol, solicitando se advirtiera a los cuadros de fútbol sobre los inconvenientes de prácticas en los paseos públicos; 4o.) que, asimismo, por diferentes medios se difundió a los distintos cuadros de fútbol el exhorto a cumplir con las normas de protección del espacio público y lo inconveniente de realizar prácticas en los mismos; CONSIDERANDO: 1o.) que el artículo D. 2243 del Volumen X del Digesto Municipal \"Espacios Públicos\", establece que: \"Dentro de los paseos públicos queda especialmente prohibido......\", y a continuación el literal f) dispone: \"realizar actividades deportivas, salvo en los espacios expresamente autorizados por la Intendencia Municipal...\"; 2o.) que en virtud de lo expuesto, y de acuerdo a lo dispuesto por Resolución No. 477/87, de 22 de enero de 1987, ratificada por Resolución No. 2244/94, de 5 de julio de 1994, se estima procedente aplicar al Club Wanderes una multa de U.R. 60 (sesenta unidades reajustables), bajo apercibimiento de la imposición de sanciones más severas en caso de persistir en la comisión de la infracción a que refiere la presente resolución;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aplicar una multa de U.R. 60 ( sesenta unidades reajustables) al Club Wanderes con domicilio en Avenida Agraciada No. 2871, por infracción al literal f) del artículo D. 2243 del Volumen X del Digesto Municipal \"Espacios Públicos\" (realizar actividades deportivas dentro de los paseos públicos, en espacios prohibidos).- 2. Advertir a la citada Institución que en caso de persistir en la comisión de la infracción a que refiere la presente resolución, se hará pasible de la imposición de sanciones más severas.- 3. Comuníquese a la División Región Centro, al Servicio Gestión de Contribuyentes; cumplido remítase al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el artículo R. 98 del Volumen II del Digesto Municipal, a los efectos de notificar el acto administrativo al Club Wanderes, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/06/09", "file_id": "3600-000277-04", "resolution_number": "2631/04", "subcategory": "VARIOS", "summary": "Se aplica una multa de U.R. 60 al Club Wanderes por infracción al literal f) del artículo D 2243 del Volumen X del Digesto Municipal \"Espacios Públicos\" (relizar actividades deportivas dentro de los paseos públicos, en espacios prohibidos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/051ececb24ce3b1603256f08004761ed?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.498.138,oo autorizado por Resolución No. 2237/04, de 24 de mayo de 2004, a favor de la Sociedad San Francisco de Sales - Movimiento Tacurú, por la realización de los servicios de limpieza y levante de residuos en 37 ferias municipales semanales, durante el período comprendido entre el 1o. de abril y el 15 de agosto de 2002 (Solicitud 74770); RESULTANDO: que el 4 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse configurado principio de ejecución y por los motivos expuestos por dicho Organo de Contralor, en dictamen de 17/7/03 (Carpeta No. 158113) y además por tratarse de obligaciones de ejercicios anteriores; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 1.498.138,oo (PESOS URUGUAYOS UN MILLON CUATROCIENTOS NOVENTA Y OCHO MIL CIENTO TREINTA Y OCHO) a favor de la Sociedad San Francisco de Sales (MOVIMIENTO TACURU).- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes a efectos de evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/06/09", "file_id": "4400-001249-02", "resolution_number": "2632/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.498.138,oo a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6dfd96e7516934703256f08004761f4?OpenDocument"}
{"approval_date": "9/6/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.753 de 13 de mayo de 2004, promulgado por Resolución No. 2122/04 de 20 de mayo de 2004, por el cual de conformidad con la Resolución No. 1548/04 de 13 de abril de 2004, se extiende el régimen previsto en el Decreto No. 30.444, de 26/9/03, al Impuesto de Contribución Inmobiliaria Rural, exigible al 31 de diciembre de 2003, que serán, en lo que concierne a recargos, reliquidados de acuerdo con las disposiciones establecidas en aquél, en la forma que se establece; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Extender el régimen previsto en el Decreto No. 30.444 de 26/9/03, al Impuesto de Contribución Inmobiliaria Rural, exigible al 31 de diciembre de 2003, que serán, en lo que concierne a recargos, reliquidados de acuerdo con las disposiciones establecidas en aquél, en la forma que se establece en el Decreto No. 30.753 de 13/05/04.- 2o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la Unidad de Montevideo Rural, a la División Administración Fiscal y pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/06/09", "file_id": "8962-000591-04", "resolution_number": "593/04/2000", "subcategory": "FACILIDADES DE PAGO", "summary": "Se extiende el régimen previsto en el Decreto No. 30.444 de 26/9/03, al Impuesto de Contribución Inmobiliaria Rural, exigible al 31 de diciembre de 2003, que serán, en lo que concierne a recargos, reliquidados de acuerdo con las disposiciones establecidas en aquél, en la forma que se establece en el Decreto No. 30.753 de 13/05/04.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f28b12525ec36b7803256eae005a064a?OpenDocument"}
