{"approval_date": "23/6/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa BERSUR S.R.L., suministradora de volquetas para la Unidad de Control de Contrato No. 1215, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 47.050,oo, según Referencia No. 75325; 2o) que con fecha 15 de junio de 2004, el Contador Delegado del Tribunal de la República, observa la suma mencionada, por contravenir el Art. 15o. del T.O.C.A.F; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Reiterar el gasto a favor de la firma BERSUR S.R.L., por la suma de PESOS URUGUAYOS CUARENTA Y SIETE MIL CINCUENTA ($ 47.050,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.", "date": "2004/06/23", "file_id": "9210-008359-04", "resolution_number": "221/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de al empresa BERSUR S.R.L., por la suma de $ 47.050,oo, por contravenir el Artículo 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dd1feb6041418a703256ebd004f02a3?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ANCAP, suministradora de combustible para la Unidad de Necropcias, Playas y Emergencias, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 14.580,oo, según Referencia No. 75328; 2o) que con fecha 15 de junio de 2004, el Contador Delegado del Tribunal de Cuentas de la República, observa la suma mencionada, por contravenir el Art. 15o. del T.O.C.A.F; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, informa con fecha 23 de junio de 2004, que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Reiterar el gasto a favor de la Administración Nacional de Combustible, Alcohol y Portland (ANCAP), por la suma de PESOS URUGUAYOS CATORCE MIL QUINIENTOS OCHENTA ($ 14.580,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.", "date": "2004/06/23", "file_id": "9210-008364-04", "resolution_number": "222/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se autoriza el pago a favor de ANCAP por la suma de $14.580 por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2cbd0efbbdd058b203256ebd004f0301?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 6/04/8000 de fecha 12/I/2004, se dispuso autorizar el traslado de la funcionaria Mabel Silvia Lolo Sánchez, C.I. No. 943.032, al Servicio de Música, dependiente de la División Promoción y Acción Cultural; RESULTANDO: lo.) que a fs. 11 de estas actuaciones, se informa que en dicho traslado se detectó una incongruencia, ya que el \"Servicio de Música\", quedó inexistente a partir de la Resolución No. 218/01 de 18/I/2001; debiéndose por lo tanto modificar el citado acto administrativo, haciendo referencia, de que el traslado de la funcionaria en cuestión, se realiza con destino a la Unidad Escuela Municipal de Música, No. 4253; 2o.) que la División Promoción y Acción Cultural, expresa su conformidad al respecto; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Modificar el Numeral 1o. de la Resolución No. 6/04/8000 de fecha 12/I/2004, estableciéndose que la funcionaria Mabel Silvia Lolo Sánchez, C.I. No. 943.032, pasará a cumplir tareas en la Unidad Escuela de Música, No. 4253.-2.-Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, y Beneficios Funcionales, a la Unidad de Empleo, y pase a la Oficina Central de Cultura, para la notificación a la funcionaria.-", "date": "2004/06/23", "file_id": "5010-001154-04", "resolution_number": "235/04/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 6/04/8000 del 12/I/2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53cf2af18567aa7c03256ec50058cd5f?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un contrato de comodato entre esta Intendencia Municipal y el Sr. Pablo Daniel González Pereira; RESULTANDO: que el objetivo del mismo es la entrega en comodato por parte de esta Intendencia Municipal a la citada persona, el solar de terreno con construcciones señalada como fracción A, sito en la ciudad de Montevideo, empadronada con el No. 115.763, con frente a Br. José Batlle y Ordóñez, estando su puerta de acceso señalada con el No. 5026, obligándose a devolverlo en un plazo de 30 días contados a partir de la fecha de la presente suscripción; CONSIDERANDO: que se entiende pertinente aprobar el texto del contrato de comodato que se indica;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del contrato de comodato a suscribirse entre esta Intendencia Municipal y el Sr. Pablo Daniel González Pereira, en los siguientes términos: COMODATO.- En la ciudad de Montevideo, el veintitrés de junio del año 2004, comparecen: POR UNA PARTE: El Doctor Adolfo Pérez Piera en su carácter de Director General del Departamento Jurídico y en nombre y representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO, con sede en esta ciudad en la Avenida 18 de Julio número 1360, inscripta en el Registro Único de Contribuyentes con el número 21.176335.0018, y POR OTRA PARTE: Pablo Daniel González Pereira, oriental, mayor de edad, titular de la Cédula de Identidad Número 2.557.695-5, casado en únicas nupcias con Ana María Calgaro, domiciliado en la calle Burgues 3557 apartamento 6, de esta ciudad.- Y CONVIENEN LO SIGUIENTE: PRIMERO: Antecedentes: I) Simultáneamente con la firma del presente convenio, la IMM adquirió por título expropiación y modo tradición, de la parte nombrada en segundo lugar, un solar de terreno con construcciones, sito en la ciudad de Montevideo, empadronado con el número 115.763 que se describe en el plano del Agrim. Gerardo J. Altieri inscripto en la Dirección General del Catastro Nacional el 3 de septiembre de 1974 con el número 75.501, como fracción A.- II) La expropiada solicitó a la I.M.M. autorización para permanecer en el inmueble por un plazo de 30 días contados desde el día de la firma de la escritura de expropiación para poder solucionar el problema de las construcciones que debe demoler, lo que fue concedido por la I.M.M. en las condiciones que se establecen en este contrato, por Resolución xxx/04 de fecha xxx de xxx de 2004.- SEGUNDO: Objeto: La Intendencia Municipal de Montevideo da en comodato a Pablo Daniel González Pereira, quien toma en tales conceptos, la fracción A descripta en el plano relacionado, del solar de terreno con construcciones sito en la ciudad de Montevideo, empadronada con el número 115.763 con frente a Bulevar Batlle y Ordóñez, estando su puerta de acceso señalada con el número 5026.- TERCERO: Ocupación. La parte comodataria ya ocupa el inmueble, obligándose a devolverlo en un plazo de 30 días contados a partir de hoy. CUARTO: Obligaciones: El comodatario se obliga a: a) no ceder el presente contrato; b) mantener la fracción A del inmueble recibido en comodato como un buen padre de familia; c) abonar los consumos de UTE, OSE y tributos que se generen hasta la entrega de la ocupación; d) realizar las demoliciones de las construcciones que afectan la fracción A del referido inmueble y e) devolverlo libre de ocupantes y cosas, con las demoliciones realizadas.- QUINTO: Incumplimiento: Para el caso de incumplimiento del comodatario, se pacta una multa de UR 20 por cada día de atraso en la entrega de la ocupación del inmueble objeto de este contrato, a la Intendencia Municipal de Montevideo- SEXTO: Generales: Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a los efectos de este contrato en los indicados en la comparecencia; c) se da validez al telegrama colacionado para las comunicaciones entre las partes; d) la indivisibilidad de las obligaciones.- SÉPTIMO: Para constancia se otorga y firma el presente en el lugar y fecha indicados al comienzo, en dos ejemplares de un mismo tenor, y se solicita al Escribano interviniente que certifique las firmas que luce este documento.- 2. Delegar en el Director General del Departamento Jurídico la firma del presente contrato. 3. Comuníquese al Departamento Jurídico, a la Unidad de Convenios y pase al Servicio de Escribanía a sus efectos.-", "date": "2004/06/23", "file_id": "6402-003159-99", "resolution_number": "2885/04", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del contrato de comodato a suscribirse con el Sr. Pablo Daniel González Pereira, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0856015c39e5c3703256f08004a7624?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 2685/04, de 14 de junio de 2004; RESULTANDO: 1o.) que por la referida Resolución, se dispuso adjudicar al amparo del artículo 33o., numeral 3), literal I) del T.O.C.A.F., la Compra Directa por Excepción No. 154410/1, a la empresa Macromercado Mayorista S.A. el suministro de 3.250 kgs. de arroz y 12.000 kgs. de harina de trigo por la suma total de $ 177.675,45 impuesto incluido y a la empresa Distribuidora Santa Ana S.A., el suministro de 3.000 kgs. de azúcar por la suma total de $ 37.200,06 impuesto incluido, con destino al Servicio de Regulación Alimentaria para atender la demanda del Plan Invierno 2004; 2o.) que el 16 de junio último, el Contador Delegado del Tribunal de Cuentas de la República, observó el gasto emergente de la Compra Directa de que se trata por haberse infringido el artículo 33o. del T.O.C.A.F., señalando que durante el tiempo transcurrido en el procedimiento de compra directa se podría haber realizado una Licitación Abreviada; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Reiterar el gasto de las sumas de $ 177.675,45 (pesos uruguayos ciento setenta y siete mil seiscientos setenta y cinco con 45/100) impuesto incluido y $ 37.200,06 (pesos uruguayos treinta y siete mil doscientos con 06/100) impuesto incluido, autorizado por Resolución No. 2685/04, de 14 de junio de 2004, a favor de las empresas MACROMERCADO MAYORISTA S.A. y DISTRIBUIDORA SANTA ANA S.A., respectivamente.- 2. Según se indica en la resolución autorizante del gasto, se tuvo urgencia de comenzar con la entrega de los alimentos a los diferentes puestos de distribución, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Recursos Humanos y Materiales, a la División Abastecimientos y pase a la Contaduría General.-", "date": "2004/06/23", "file_id": "5320-002153-04", "resolution_number": "2886/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 2685/04 a favor de Macromercado Mayorista S.A. y Distribuidora Santa Ana S.A. (compra de arroz y harina con destino al Plan Invierno y los merenderos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3c7c372e514733303256f08004a75fa?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 130.000,oo autorizado por Resolución No. 2579/04, de 7 de junio de 2004 a favor de la Asociación Civil Muelles del Pantanoso por la realización de trabajos de portería y vigilancia del Parque Industrial y Tecnológico (Solicitud 75034); RESULTANDO: que el 21 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y porque el procedimiento empleado para la contratación contraviene el artículo 33o. del mismo texto normativo; CONSIDERANDO: 1o.) que en lo que refiere a la observación por el procedimiento empleado, esta Intendencia Municipal ya se pronunció en oportunidad de la observación formulada por aquel Organo de Contralor en sesión de 24 de marzo del presente año (Carpeta No. 198058); 2o.) lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 130.000,oo (PESOS URUGUAYOS CIENTO TREINTA MIL) autorizado por Resolución No. 2579/04, de 7 de junio de 2004, a favor de la Asociación Civil MUELLES DEL PANTANOSO.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/06/23", "file_id": "2500-005226-04", "resolution_number": "2887/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 130.000,oo autorizado por Resolución No. 2579/04 a favor de la Asociación Civil Muelles del Pantanoso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9afb12816613ea303256f08004a7638?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 589.833,oo a favor de la Organización San Vicente - Obra Padre Cacho, derivado del convenio celebrado para la realización de los trabajos de vigilancia, eliminación de basurales y mantenimiento de puntos verdes, que fuera aprobado por Resolución No. 2639/03, de 7/7/03 y su modificativa No. 5117/03, de 8/12/03 y prorrogado por las Nos. 648/04, de 17/2/04 y 2731/04, de 14/6/04 (Solicitud 75199); RESULTANDO: que el 21 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto señalando que la prórroga dispuesta no está prevista en el convenio original; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 589.833,oo (PESOS URUGUAYOS QUINIENTOS OCHENTA Y NUEVE MIL OCHOCIENTOS TREINTA Y TRES) a favor de la ORGANIZACION SAN VICENTE - OBRA PADRE CACHO.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos contractualmente con una Institución carente de recursos que desarrolla una obra de alto contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/06/23", "file_id": "4400-002240-03", "resolution_number": "2888/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 589.833,oo a favor de la Organización San Vicente - Obra Padre Cacho derivado del convenio celebrado para tareas de vigilancia y mantenimiento de puntos verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b42a4a64a4112a203256f08004a763d?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la incorporación a Suelo Suburbano o Potencialmente Urbanizable de padrones pertenecientes al Area Rural, ubicados en la Avenida Pedro de Mendoza, Camino al Paso del Andaluz y la Avenida de las Instrucciones; RESULTANDO: 1º) que la Comisión Permanente del Plan Montevideo acordó promover la incorporación de los padrones (actualmente en régimen de suelo rural) que se detallan a fs. 24 del expediente Nº 6401-000613-99 (agregado a las presentes actuaciones) a suelo suburbano o potencialmente urbanizable, en carácter de modificación cualificada del Plan Montevideo; 2º) que la Unidad de Normas Técnicas, Edilicias y Urbanísticas elaboró un Proyecto de Decreto con las modificaciones sugeridas en los informes realizados por las Oficinas competentes adjuntos a estos obrados; CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal son de opinión favorable a que se solicite anuencia a la Junta Departamental de Montevideo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Incorpórese al artículo D. 29 del \"Plan Montevideo\", aprobado por Decreto Nº 28.242 de 16 de setiembre de 1998, el Sector 18. NORTE DE BOISO LANZA, el que quedará redactado de la siguiente manera: \"SECTOR 18. NORTE DE BOISO LANZA 297) Camino Al Paso del Andaluz 430) Avenida de las Instrucciones 431) límite Norte del padrón Nº 92.304 432) límite Este del padrón Nº 92.305 433) límite Norte del padrón Nº 92.305 434) Avenida don Pedro de Mendoza 435) Avenida Costanera Miguel Angel Da Costa 436) Calle Nº 2 437) Calle Oficial 1 438) Avenida don Pedro de Mendoza.\" ARTICULO 2º.- Sustitúyese el artículo D.30 del \"Plan Montevideo\", aprobado por Decreto Nº 28.242 de 16 de setiembre de 1998, el que quedará redactado de la siguiente manera: \"ARTICULO D. 30. USOS DEL SUELO. Para cada uno de los ámbitos sectorizados del suelo suburbano o potencialmente urbanizable se expresan en el plan, las siguientes determinaciones de uso del suelo: Sector 1: Area al noreste de Pajas Blancas. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 2: Area al sureste de Santiago Vázquez. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 3: Area de Rincón del Cerro. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 4: Area al sur del Barrio Sarandí. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 5: Area al noreste de Lezica (Camino Fauquet). Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 5 A: Sur del Camino Durán. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 6: Area al sur del Aeródromo Boiso Lanza. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 7: Area de Punta de Rieles (calle Cerdeña). Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 7 A- Arroyo Manga- Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 8: Area al noreste del Flor de Maroñas. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 9: Area de Maroñas (cañada de las Canteras). Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 10: Area al Norte de Camino Carrasco. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 11: Area de Zona Franca de Montevideo: Uso global preferente: uso mixto de nueva incorporación. Sector 12: Area de la Tablada. Uso global preferente: uso mixto de nueva incorporación. Parque agroalimentario. Sector 13: Parque de Actividades del Oeste: uso mixto de nueva incorporación. Sector 14: Parque de Actividades del Este: uso mixto de nueva incorporación. Sector 15: Camino General Leandro Gómez y Camino Teniente Galeano. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 16: Paso de la Arena: Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 17: Norte de Casabó. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 18: Norte de Boiso Lanza. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Todos estos Sectores estarán sometidos a las determinaciones establecidas para las áreas de Usos Mixtos en Suelo Rural hasta tanto no se apruebe el Programa de Actuación Urbanística correspondiente.\" ARTICULO 3º.- Adécuese la cartografía respectiva del \"Plan Montevideo\", aprobado por Decreto Nº 28.242 de 16 de setiembre de 1998, de conformidad con las disposiciones del presente decreto. ARTICULO 4º.- Lo dispuesto en el presente decreto comenzará a regir a partir de la fecha de su promulgación.. ARTICULO 5º.- Comuníquese. 2º. Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2004/06/23", "file_id": "6401-.000613-99; 6302-005643-03; 3320-004320-02", "resolution_number": "2889/04", "subcategory": "PROYECTO DE DECRETO", "summary": "Proyecto de Dto. a la Jta. Dptal de Montevideo, proyecto de decreto incorporar padrones pertenecientes al Area Rural a Suelo Suburbano o Potencialmente Urbanizables, ubicados en la Avenida Pedro de Mendoza, Camino al Paso del Andaluz y la Avenida de las Instrucciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90f5b4b71452b3b203256f08004aa097?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Grupo Teatral \"La Gaviota\" solicitando exoneración de pago del impuesto municipal que grava a los Espectáculos Públicos, por los espectáculos teatrales a realizarse durante el año 2004; RESULTANDO: 1o.) que la entidad gestionante se desafilió de FUTI; 2o.) que por Decreto No. 30.522 de 13 de noviembre de 2003 promulgado por Resolución No. 4853/03 de 24 de noviembre de 2003 se faculto a esta Intendencia para exonerar del pago del 100% al impuesto municipal que grava a los Espectáculos Públicos, al Grupo Teatral \"La Gaviota\", considerándolo con el mismo régimen que los afiliados a FUTI, por el ejercicio 2003; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que al mantenerse las causas por las cuales le fue otorgada la exoneración de los impuestos a los Espectáculos Públicos a la gestionante, corresponde redactar un Proyecto de Decreto a someter a consideración de la Junta Departamental de Montevideo, facultando al Ejecutivo Comunal a exonerar del 100% del impuesto municipal que grava a los Espectáculos Públicos (Decreto No. 18.812, Art. 1), por el ejercicio 2004, al Grupo Teatral \"La Gaviota\"; 2o) que el Director General del Departamento de Recursos Financieros provee de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, por el ejercicio 2004, al Grupo Teatral \"La Gaviota\".- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2004/06/23", "file_id": "1001-019275-04", "resolution_number": "2890/04", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a esta Intendencia para exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, al Grupo Teatral \"La Gaviota\", por el ejercicio 2004.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d94d1d858c9c9d0a03256f08004a61a1?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo expuesto por el Departamento de Desarrollo Económico e Integración Regional acerca de la conveniencia de modificar las tarifas actualmente aplicadas por concesiones de uso de locales comerciales en Mercados Minoristas Municipales; RESULTANDO: 1o.) que dicho Departamento apoya su iniciativa tomando en consideración la situación económica por la que atraviesa el país, las crecientes dificultades que enfrentan los pequeños empresarios, las altas tasas de desempleo y subempleo existentes, así como la diversidad de tarifas y criterios existentes en la administración de los locales comerciales de los mencionados Mercados Municipales; 2o.) que conforme a lo que se señala, la reseñada situación ha agregado un aumento muy importante en la morosidad del pago de las obligaciones por parte de los permisarios, cuyas locaciones se hallan por encima de los valores vigentes en el mercado inmobiliario; 3o.) que para las adjudicaciones de locales y puestos en los mencionados Mercados Municipales existen criterios diferentes entre las Juntas Locales Zonales y Consejos Vecinales, por lo que resulta necesaria la adopción de medidas dotadas de uniformidad, que apunten a una más eficiente gestión y a una mayor igualdad entre los permisarios de los mercados de que se trata; CONSIDERANDO: las potestades reglamentarias y de fijación de precios por utilización de bienes departamentales que le confiere el artículo 275 de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Fijar a partir del 1º de julio de 2004, los siguientes precios mensuales por concesiones de uso para fines comerciales en Mercados Minoristas Municipales: a) $ 80 (pesos uruguayos ochenta) por cada metro cuadrado que ocupe un puesto (local o conjunto de locales comerciales); b) $ 60 (pesos uruguayos sesenta) por metro cuadrado, por el uso que se haga de espacio adicional de la pasiva mediante equipos de refrigeración exhibidores y elementos similares; c) $ 40 (pesos uruguayos cuarenta) por metro cuadrado, por el uso de depósitos, cámaras y similares en subsuelos o espacios fuera de la vista del público. Los precios totales que resulten de la suma de precios previstos en los precedentes literales, serán reajustados desde el 1º de enero de 2005, de acuerdo al porcentaje de variación del Indice de Precios al Consumo que comunicará la División Administración Fiscal del Departamento de Recursos Financieros. 2.- Los derechos mensuales de ocupación serán abonados sobre la base de las facturas que se emitirán por los procedimientos que se efectúen o establezcan. 3.- Los permisarios deberán hacerse cargo del pago de los tributos nacionales y/o municipales que correspondan, así como de los gastos por suministros de UTE, OSE y otros, obligándose a aceptar el régimen de liquidaciones que efectúe la oficina municipal correspondiente. 4.- Los gastos generados por el uso de energía eléctrica y agua en áreas comunes y por la limpieza de éstas, así como por servicios de vigilancia y seguridad, serán distribuídos entre los permisarios de puestos, en proporción al metraje cuadrado total de las superficies que cada uno ocupe según lo previsto en el artículo primero. Se entiende por áreas comunes, los espacios del Mercado Minorista liberados al tránsito del público, comprendida la denominada área de injerencia comercial o zona adyacente al área edificada hasta una distancia de 20 metros desde la línea de edificación. Los espacios verdes, zonas de estacionamiento, y los locales y espacios asignados sin contraprestación con fines culturales o sociales, así como las demás superficies e instalaciones no comprendidas en los incisos anteriores, serán de responsabilidad del Municipio. 5.- Los permisarios de los puestos comerciales que estén al día en sus pagos a la fecha de la presente resolución, gozarán de un 10% (diez por ciento) de descuento que regirá hasta el 31 de diciembre de 2005, siempre que mantengan su puntualidad en los pagos. 6.- Los permisarios que no se hallen al día a la mencionada fecha, dispondrán de un plazo de 30 días corridos a partir del siguiente a la notificación personal o por cedulón de la presente resolución, para realizar el reconocimiento de su deuda, que quedará exonerada de multa y recargo, y para suscribir un convenio de pagos de hasta 48 cuotas mensuales, iguales y consecutivas, que no generará intereses de financiación. El pago al contado dentro de dicho plazo, se beneficiará además con un descuento del 10% (diez por ciento) aplicable sobre la deuda exenta de multa y recargo. 7.- Para el cálculo de la deuda, se optará por el menor valor entre la liquidación efectuada por el precio establecido anteriormente y el que surja de la aplicación de los incisos \"a\", \"b\" y \"c\" del artículo primero. 8.- Las situaciones de hecho que actualmente existieren, consistentes en el uso de puestos comerciales sin debida autorización municipal, podrán ser regularizadas ante la Junta Local de la Zona de ubicación del Mercado Minorista Municipal, dentro de los 30 días de la intimación practicada a ese efecto, so pena de desalojo. 9.- El pago de los derechos de adjudicación por parte de quienes pidan la regularización de su situación conforme al artículo anterior, será financiada hasta en 48 cuotas mensuales, iguales y consecutivas. 10.-Las obras a que refiera el Anexo de Normas Edilicias del Reglamento de Mercado Minoristas Municipales (Resolución Nº 232/99, de 20 de enero de 1999), quedarán sujetas a sus disposiciones, serán siempre de cargo de los respectivos permisarios y se mantendrán a beneficio de la Intendencia, sin derecho a indemnización alguna. Serán también de responsabilidad de los permisarios, los perjuicios que la ejecución de dichas obras pudieran ocasionar a terceros o a la Administración Municipal. 11.-Comuníquese a los Departamentos de Descentralización y Recursos Financieros y pase a la División Promoción Económica.-", "date": "2004/06/23", "file_id": "7300-015319-03", "resolution_number": "2891/04", "subcategory": "MERCADOS", "summary": "Fijar los precios mensuales por concesiones de uso para fines comerciales en Mercados Minoristas Municipales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56bd6e0dd3b841ed03256f08004a5402?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el convenio a suscribir con la Federación Uruguaya de Boxeo; RESULTANDO: que la División Promoción Económica a iniciativa de la mencionada Federación propone realizar en las instalaciones del Casino Parque Hotel (Sala Cristal) competencias nacionales de boxeo amateur junto a otros eventos de ese deporte; CONSIDERANDO: que a tales efectos la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando la aprobación de las cláusulas del convenio a suscribir entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación al siguiente proyecto de Convenio: CONVENIO: En la ciudad de Montevideo, a los ............. días del mes .............. de 2001, comparecen POR UNA PARTE: la Intendencia Municipal de Montevideo, representada por el Director del Departamento de Desarrollo Económico e Integración Regional, Sr. ...................., con domicilio en la calle Luis Piera Nº 1994 y POR OTRA PARTE: La Federación Uruguaya de Boxeo, en adelante FUB, persona jurídica con sus estatutos sociales vigentes a la fecha, con domicilio en la calle Canelones Nº 978 de esta ciudad, representada por su Presidente Sr. Alfredo Rivero Márcico, C.I. Nº 1.126.039-6 y su Secretario Sr. Pablo Lampariello Vaccaro, C.I. Nº 1.590.333-2 y acuerdan la celebración del siguiente convenio: PRIMERO: Antecedentes. I) La Intendencia Municipal de Montevideo tiene dentro de sus cometidos el de promover el desarrollo del deporte como vehículo de bienestar social; una de las vías para ello podría ser la utilización de las dependencias de los Casinos Municipales. II) El Departamento de Desarrollo Económico e Integración Regional ha considerado de utilidad y merecedora de apoyo, la iniciativa tenida por la FUB que más adelante se dirá, la que se encuadra dentro de las actividades que pueden desarrollar y potenciar aún más a la División Promoción Económica, utilizando con mayor provecho dependencias del Casino Parque Hotel que a la fecha, se encuentran sin explotar en todo su potencial. III) La FUB, que tiene por sus estatutos, el mandato de promover y desarrollar la práctica del Boxeo, ha encontrado numerosas dificultades para llevar adelante actividades tendientes al cumplimiento de esos fines, por lo que ha entendido oportuno solicitar el apoyo de la IMM para que a través de sus organismos competentes, convenga con ésta la complementación de esfuerzos que redunden en la cristalización de eventos deportivos que satisfagan los objetivos de ambas. SEGUNDO: La IMM se compromete a : a) Otorgar el auspicio oficial a la FUB, para las actividades que se prevén por este documento; b) Otorgar a la FUB el uso del Salón Cristal del Casino Parque Hotel, de dos vestuarios como mínimo y la colocación de las sillas necesarias para el público que concurra a las veladas que se dirán. TERCERO: La FUB se compromete a organizar y llevar adelante un mínimo de doce veladas de boxeo, con difusión televisiva durante el año en curso, en la forma que se acuerde entre ésta y la IMM. CUARTO: La IMM se reserva la potestad de: a) Disponer la realización de veladas de boxeo organizadas por la FUB, fuera de las instalaciones a que se comprometió en la cláusula Segundo, literal b); b) Asimismo deberá aprobar previamente cualquier tipo de publicidad y colaboraciones con que la FUB desee patrocinar estos eventos; c) La autorización para la realización de futuros eventos distintos y/o derivados de los pactados en este convenio. Para constancia y como prueba de conformidad, se firman dos ejemplares de un mismo tenor en el lugar y fecha arriba indicados. 2.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad para suscribir el convenio cuyo texto se aprueba por el numeral precedente. 3.- Comuníquese a la Secretaría General; ala División Promoción Económica; a la Unidad de Convenios; al Departamento de Desarrollo Económico e Integración Regional que librará comunicación al Servicio de Escribanía.", "date": "2004/06/23", "file_id": "2500-004840-04", "resolution_number": "2892/04", "subcategory": "CONVENIOS", "summary": "Prestar aprobación al proyecto de Convenio a suscribir con la Federación Uruguaya de Boxeo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/104cc3b72982c64803256f08004a540f?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Paulo Aguiar, C.I. Nº 4.070.078, quien se desempeña en la Escuela Municipal de Arte Dramático, tendiente a que se le autorice la acumulación de las tareas que cumple en la Escuela Nacional de Danza del Ministerio de Educación y Cultura y en el Servicio Oficial de Difusión, Radiotelevisión y Espectáculos (SODRE), con las que realiza en esta Intendencia; RESULTANDO: 1o.) que la Escuela Nacional de Danza del Ministerio de Educación y Cultura certifica que el titular desempeña tareas docentes, con una carga horaria de 40 (cuarenta) horas semanales, y el Servicio Oficial de Difusión, Radiotelevisión y Espectáculos (SODRE) certifica que desempeña tareas de Bailarín, con una carga horaria de 30 (treinta) horas semanales; 2o.) que la carga horaria en esta Administración es de 12 (doce) horas semanales; 3o.) que en total dicho funcionario tendría una carga horaria presupuestal, incluidas las ejercidas en esta Comuna, de 82 (ochenta y dos) horas semanales, con lo que superaría ampliamente el tope de 60 (sesenta) horas semanales previsto por el Decreto del Poder Ejecutivo Nº 185/91; 4o.) que no obstante ello, el informe de fs. 7 a 8 manifiesta que existe norma expresa que permite exceptuarlo de dicho tope, ya que el art. 143 del TOFUP, que recoge lo dispuesto por el art. 383 de la Ley 15.809 de 8 de abril de 1986 establece que \"Los funcionarios del SODRE, comprendidos en el régimen del artículo 21 de la Ley 12.079 de 11 de diciembre de 1953, que acumulen dos cargos públicos podrán ser exceptuados del tope horario previsto en el artículo 127, previo informe favorable de la Contaduría General de la Nación\"; 5o.) que por otra parte, de acuerdo al cuadro de coincidencias de horarios realizado por la Unidad Empleos, no existe superposición de horarios en el desempeño de sus funciones; 6o.) que a fs. 14, la Contaduría General de la Nación informa que la acumulación solicitada se encuentra en condiciones de ser autorizada; 7o.) que en mérito a lo expuesto, el Servicio de Administración de Recursos Humanos entiende que podría autorizarse la referida acumulación de cargos; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la acumulación de las tareas docentes que cumple en la Escuela Nacional de Danza del Ministerio de Educación y Cultura -40 (cuarenta) horas semanales- y las tareas de Bailarín que cumple en el Servicio Oficial de Difusión, Radiotelevisión y Espectáculos (SODRE) -30 (treinta) horas semanales-, con las que desempeña en la Escuela Municipal de Arte Dramático -12 (doce) horas semanales-, el funcionario Sr. Paulo Aguiar, C.I. Nº 4.070.078, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Cultura; a la Escuela Municipal de Arte Dramático; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "5110-007036-03", "resolution_number": "323/04/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple en la Escuela Nacional de Danza y en el SODRE, con las que desempeña en la Escuela Municipal de Arte Dramático, el funcionario Sr. Paulo Aguiar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/065c2b48b5b58e5f03256ebc0062f37b?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. María Verónica Lay, C.I. Nº 1.231.115, quien se desempeña en la División Limpieza, a partir del 1o. de abril de 2004; RESULTANDO: que la Unidad Empleos informa que la titular no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución aceptando la renuncia presentada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1o. de abril de 2004, la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. María Verónica Lay, C.I. Nº 1.231.115, quien se desempeña en la División Limpieza, Credencial Cívica Serie A.R.A. 12.410, domiciliada en la calle Dr. Pablo de María Nº 1115, apto. 06.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que tuviere la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Beneficios Funcionales, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, a los de Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "4400-001596-04", "resolution_number": "324/04/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares por la funcionaria Sra. María Verónica Lay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73d163467eb9044803256ebc0062f406?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Walter Rivera, C.I. N° 995.239, quien se desempeña en la Región Centro de la División Limpieza; RESULTANDO: 1o.) que por la misma solicita el adelanto de 15 (quince) días de licencia anual generada en el presente ejercicio y de la que debería hacer uso en el año 2005, para ser usufructuada luego de finalizada la licencia anual generada en el ejercicio 2003; 2o.) que según informe luciente a fojas 7, el titular tiene generados al 31 de mayo de 2004, 20 (veinte) días de licencia anual; 3o.) que la División Limpieza-Región Centro informa que la licencia será usufructuada a partir del 7 de julio de 2004; 4o.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el adelanto de 15 (quince) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2005, a partir del 7 de julio de 2004, al funcionario Sr. Walter Rivera, C.I. N° 995.239.- 2o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza-Región Centro; a las Unidades Auditoría de Personal y Empleos; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "4421-000529-04", "resolution_number": "325/04/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 15 días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2005, a partir del 7 de julio de 2004, al funcionario Sr. Walter Rivera, C.I. N° 995.239.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f367897c6948be5503256ebc0062f477?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las Resoluciones Nos. 187/04/5000 de 20 de abril de 2004, 207/04/5000, 208/04/5000, 209/04/5000, 210/04/5000, 211/04/5000 y 213/04/5000, de fecha 3 de mayo de 2004, y 225/04/5000 y 229/04/5000, de fecha 12 de mayo de 2004; RESULTANDO: que por las mismas se aceptaron las respectivas renuncias presentadas por los funcionarios Sres. Juan Maldonado, C.I. Nº 1.055.220, Julio Guelmo, C.I. Nº 915.375, Carlos Toledo, C.I. Nº 1.122.372, Enrique Puig, C.I. Nº 851.983, Juan Fernández, C.I. Nº 817.861, Nelson Lapuente, C.I. Nº 1.021.231, Juan Geva, C.I. Nº 1.077.780, Eudaldo Custodio, C.I. Nº 1.167.589 y Héctor Couto, C.I. Nº 1.224.394; CONSIDERANDO: 1o.) que se estima procedente modificar el numeral 3o. de las referidas resoluciones, estableciendo que el plazo en él establecido es a partir del último cobro de la prejubilación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 3o. de las Resoluciones Nos. 187/04/5000 de 20 de abril de 2004, 207/04/5000, 208/04/5000, 209/04/5000, 210/04/5000, 211/04/5000 y 213/04/5000, de fecha 3 de mayo de 2004, y 225/04/5000 y 229/04/5000, de fecha 12 de mayo de 2004, el que quedará redactado de la siguiente manera: \"Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del Banco de Previsión Social que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud\".- 2o.- Comuníquese a los Departamentos de Recursos Financieros, Desarrollo Ambiental, Cultura, Acondicionamiento Urbano y Descentralización; a las Unidades Auditoría de Personal, Beneficios Funcionales, Empleos, Certificaciones Médicas y Región Este; a los Servicios de Liquidación de Haberes, Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Mantenimiento de Vehículos, Operación y Mantenimiento de Saneamiento, Bibliotecas y Casa de la Cultura, Centro Comunal Zonal Nº 3, Fúnebre y de Necrópolis y Centro Comunal Zonal Nº 17; y pase, por su orden, al Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "5010-004024-04", "resolution_number": "326/04/5000", "subcategory": "RENUNCIAS", "summary": "Se modifica el numeral 3o. de las Resoluciones Nos. 187/04/5000 de 20 de abril de 2004, 207/04/5000, 208/04/5000, 209/04/5000, 210/04/5000, 211/04/5000 y 213/04/5000, de fecha 3 de mayo de 2004, y 225/04/5000 y 229/04/5000, de fecha 12 de mayo de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b021c7daf9f1e3b803256ebc0062f54c?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por ADEOM (fs. 1 a 2); RESULTANDO: que en la misma atribuye irregularidades en que habría incurrido el funcionario Cr. Fernando Cuñarro, en oportunidad de desempeñarse en la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional; CONSIDERANDO: 1º) que el Departamento Jurídico aconseja la realización de una investigación administrativa a fin de deslindar eventuales responsabilidades; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.- Pase a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2004/06/23", "file_id": "2500-003040-04", "resolution_number": "327/04/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer los hechos denunciados por ADEOM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88e112151a6dd46b03256ebc0062f5af?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que la funcionaria Sra. Elisa Flo, C.I. Nº 678.309, quien se desempeña en la Escuela Municipal de Arte Dramático \"Margarita Xirgu\", cumplió 70 (setenta) años de edad el día 19 de mayo de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 31 de mayo de 2004; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; 3o.) que la Escuela Municipal de Arte Dramático solicita se le prorrogue el cese hasta el 31 de julio de 2004, ya que los cursos de la Carrera de Diseñador Teatral de esa Institución de formación profesional, terciaria y superior tienen carácter semestral y finalizan en esa fecha, siendo la Sra. Flo la única persona que los dicta; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria a partir del 1o. de agosto de 2004; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 1o. de agosto de 2004, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Elisa Flo, C.I. Nº 678.309, Credencial Cívica Serie B.C.A. Nº 88.187, domiciliada en la calle Palermo Nº 05685, apto. 0027.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días a partir del último cobro de la prejubilación para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiera, con la presentación del recibo del Banco de Previsión Social que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la Escuela Municipal de Arte Dramático \"Margarita Xirgú; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Teatros e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "5120-003610-04", "resolution_number": "328/04/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad a la funcionaria Sra. Elisa Flo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/569fb8587f3efd2503256ebc0062f645?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Selección y Carrera Funcional; RESULTANDO: 1o.) que en las mismas solicita la designación del funcionario Eduardo Surroca, C.I. Nº 1.431.472, como 3er. Miembro del Tribunal que actuará en el Concurso Interno de oposición y méritos 125-E1/03, para cubrir 5 (cinco) cargos de ingreso a la Carrera 3113-Educador Ambiental, quien cumple con los requisitos establecidos en los arts. R. 245.22 y R. 246.26, del Volumen III del Digesto Municipal; 2o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución realizando la designación correspondiente; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Designar al funcionario Sr. Eduardo Surroca, C.I. Nº 1.431.472, para actuar como 3er. Miembro en el Tribunal que actuará en el Concurso Interno de oposición y méritos 125-E1/03, para cubrir 5 (cinco) cargos de ingreso a la Carrera 3113-Educador Ambiental.- 2o.- Pase a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y demás efectos.-", "date": "2004/06/23", "file_id": "5140-001041-04", "resolution_number": "329/04/5000", "subcategory": "TRIBUNAL DE CALIFICACIONES", "summary": "Se designa al funcionario Sr. Eduardo Surroca, C.I. Nº 1.431.472, para actuar como 3er. Miembro en el Tribunal que actuará en el Concurso Interno de oposición y méritos 125-E1/03, para cubrir 5 (cinco) cargos de ingreso a la Carrera 3113-Educador Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efe952024a130a6403256ebc0062f6a8?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la situación registrada en la Unidad Nº 4222, Museo y Jardín Botánico; RESULTANDO: que se han detectado posibles irregularidades en el registro de asistencias y su control; CONSIDERANDO: 1º) que el informe de fs. 154 a 155 propicia al respecto la formalización de una investigación administrativa de los hechos; 2º) que en el mismo sentido se pronuncian la Dirección de la División Administración de Personal (fs. 156) y la Dirección General del Departamento Jurídico; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.- Pase a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2004/06/23", "file_id": "5010-008612-03", "resolution_number": "330/04/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Encomendar a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer la situación registrada en la Unidad Nº 4222, Museo y Jardín Botánico, respecto a posibles irregularidades en el registro de asistencias y su control", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d17473ef8cb7bae03256ebc0062f716?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Carlos Miranda, C.I. N° 868.762, quien se desempeña en el Servicio de Diseño y Dirección de Obras; RESULTANDO: 1o.) que con fecha 26 de mayo de 2004, se le realizó un Tribunal Médico, el que aconsejó concederle 3 (tres) meses de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 14 de mayo de 2004, señalando que con este período se cumplirán 6 (seis) meses bajo dicho régimen; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 14 de mayo de 2004, al funcionario Sr. Carlos Miranda, C.I. N° 868.762, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a las Unidades Auditoría de Personal, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Diseño y Dirección de Obras; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2004/06/23", "file_id": "5130-004558-03   5130-000771-04", "resolution_number": "331/04/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza a la Unidad de Certificaciones Médicas a otorgar 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 14 de mayo de 2004, al funcionario Sr. Carlos Miranda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28f24b30296f9b3b03256ebc0062f7b3?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la firma Eduardo Alfredo Ligugnana Guidi, propietaria del vehículo contratado, marca KIA, año 1997, Matrícula SAH 2675, Padrón Nº 474.545, Categoría \"Autos\"; RESULTANDO: 1o.) que en la misma solicita la sustitución definitiva por el vehículo marca CHEVROLET, año 2004, Matrícula SBB 8154, Padrón Nº 1:000.115; 2o.) que el Servicio de Locomoción y la Gerencia Ejecutiva de Servicios de Apoyo, informan que no existen inconvenientes en acceder a lo solicitado; CONSIDERANDO: 1o.) que se ha dado cumplimiento con lo dispuesto en el Art. XXVIII del Pliego General de Condiciones y los Arts. IV inciso d) y V inciso k) de la normativa del mismo; 2o.) que se estima procedente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar a la firma Eduardo Alfredo Ligugnana Guidi, a sustituir el vehículo marca KIA, año 1997, Matrícula SAH 2675, Padrón Nº 474.545, Categoría \"Autos\", por el vehículo marca CHEVROLET, año 2004, Matrícula SBB 8154, Padrón Nº 1:000.115.- 2o.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; y pase al Servicio de Locomoción, a sus efectos.-", "date": "2004/06/23", "file_id": "5210-007939-04", "resolution_number": "332/04/5000", "subcategory": "SUSTITUCION DE VEHICULOS", "summary": "Se autoriza a la firma Eduardo Alfredo Ligugnana Guidi, a sustituir el vehículo marca KIA, año 1997, Matrícula SAH 2675, Padrón Nº 474.545, Categoría \"Autos\", por el vehículo marca CHEVROLET, año 2004, Matrícula SBB 8154, Padrón Nº 1:000.115.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13330e7b6017feeb03256ebc0062f81f?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las facturas presentadas por el Banco de Seguros del Estado; RESULTANDO. 1o.) que las mismas ascienden a la suma de $ 47.853,oo (pesos uruguayos cuarenta y siete mil ochocientos cincuenta y tres), y corresponden al seguro que poseen los vehículos de la División Limpieza, Matrículas Nros 1984, 1050, 1969, 1973, 1974 y 1976, Pólizas Nros. 3574289, 3574296, 3574297, 3574300, 3574302 y 3574306, Carpetas Nros. 790640, 1060368, 1060381, 1060382, 1060383 y 1060387, con vencimiento el 31 de diciembre de 2003; 2o.) que se realizó la Solicitud Nº 75118; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el pago de que se trata; 2o.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 47.853,oo (pesos uruguayos cuarenta y siete mil ochocientos cincuenta y tres), a favor del Banco de Seguros del Estado, correspondiente al seguro que poseen los vehículos de la División Limpieza, Matrícula Nº Nros 1984, 1050, 1969, 1973, 1974 y 1976, Pólizas Nros. 3574289, 3574296, 3574297, 3574300, 3574302 y 3574306, Carpetas Nros. 790640, 1060368, 1060381, 1060382, 1060383 y 1060387, con vencimiento el 31 de diciembre de 2003.- 2o.- La erogación resultante será atendida con cargo a la Solicitud Nº 75118.- 3o.- Comuníquese a la Secretaría General, para cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; y pase a la Unidad de Asesoramiento y Contralor de Seguros, a sus efectos.-", "date": "2004/06/23", "file_id": "8963-000997-03", "resolution_number": "333/04/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 47.853,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02557082103ef91903256ebc0062f89a?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Washington Oroño, C.I. Nº 1.635.807, quien se desempeña en la Unidad Región Este de la División Limpieza; RESULTANDO: 1o.) que el mismo registró 15 (quince) inasistencias consecutivas, a partir del 29 de abril de 2004, en razón de lo cual, la referida Unidad con fecha 20 de mayo de 2004 lo declaró en omisión, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que notificado el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 29 de abril de 2004, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 29 de abril de 2004, del funcionario Sr. Washington Oroño, C.I. Nº 1.635.807.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Auditoría de Personal, Empleos, Cuentas Personales y Beneficios Funcionales; a la Unidad Región Este de la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "4423-001277-04", "resolution_number": "334/04/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 29 de abril de 2004, del funcionario Sr. Washington Oroño, C.I. Nº 1.635.807.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5dc2f5f64ec589c03256ebc0062f92c?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de pago presentada por la firma Elías Hebert Modernell Curbelo a fs. 26; RESULTANDO: 1o.) que la misma asciende a la suma de $ 9.658,oo (pesos uruguayos nueve mil seiscientos cincuenta y ocho), correspondiente al deducible establecido por el Banco de Seguros del Estado por la reparación del vehículo Matrícula IM-1317 (SIM 1237), según siniestro Nº 15979/03; 2o.) que se realizó la Solicitud Nº 75186; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago, a favor de la firma Elías Hebert Modernell Curbelo, de la suma de $ 9.658,oo (pesos uruguayos nueve mil seiscientos cincuenta y ocho), correspondiente al deducible establecido por el Banco de Seguros del Estado por la reparación del vehículo Matrícula IM-1317 (SIM 1237), según siniestro Nº 15979/03.- 2o.- Dicha erogación será atendida con cargo a la Solicitud Nº 75186.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Turismo y Recreación; al Servicio de Ciencias y Recreación; a la Unidad Museo y Jardín Botánico; y remítase a la Contaduría General, a sus efectos.-", "date": "2004/06/23", "file_id": "4630-002498-03", "resolution_number": "335/04/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago, a favor de la firma Elías Hebert Modernell Curbelo de la suma de $ 9.658,oo, correspondiente al deducible por la reparación del vehículo Matrícula IM-1317 (SIM 1237), según siniestro Nº 15979/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e24fbc924e82d32503256ebc0062f9aa?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Miguel Ximénez, C.I. Nº 1.625.425, quien se desempeña en el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, a partir del 1º de junio y hasta el 1º de julio de 2004, por motivos particulares; 2o.) que el Servicio donde se desempeña no formula observaciones al respecto; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 1º de junio y hasta el 1º de julio de 2004, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Miguel Ximénez, C.I. Nº 1.625.425.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la División Región Oeste, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio de la Dirección respectiva, de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad de Empleos y al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a las Unidades Empleos y Auditoría de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para su conocimiento y notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "5220-014375-04", "resolution_number": "336/04/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 1º de junio y hasta el 1º de julio de 2004, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Miguel Ximénez", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1db080b73218455803256ebc0062fa2f?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Adalberto Olivera, C.I. Nº 766.518, quien se desempeña en el Servicio de Turismo y Eventos, con motivo de acogerse a los beneficios jubilatorios, a partir del 30 de julio de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos informa que no tiene sanciones pendientes con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 30 de julio de 2004, la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios, por el funcionario Sr. Adalberto Olivera, C.I. Nº 766.518, quien se desempeña en el Servicio de Turismo y Eventos del Departamento de Cultura, Credencial Cívica Serie B.O.A N° 2994, domiciliado en Cno. Corrales Nº 3333.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que tuviere el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Turismo y Recreación; a las Unidades Auditoría de Personal, Beneficios Funcionales, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Ingresos Inmobiliarios y Turismo y Eventos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "9063-001884-04", "resolution_number": "337/04/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 30 de julio de 2004, la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios, por el funcionario Sr. Adalberto Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58e0f1625f53e57b03256ebc0062fabe?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Carlos Belo, C.I. Nº 1.715.973, quien se desempeña en la Unidad Región Centro de la División Limpieza; RESULTANDO: 1o.) que en las mismas solicita se le conceda 1 (un) año de licencia extraordinaria, sin goce de sueldo, a partir del 1º de agosto de 2004, por motivos particulares; 2o.) que la División Limpieza se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 1º de agosto de 2004 y por el término de 1 (un) año, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Carlos Belo, C.I. Nº 1.715.973.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la División Limpieza, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio de la Dirección respectiva, de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad de Empleos y al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Empleos, Auditoría de Personal y Región Centro; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "4421-001150-04", "resolution_number": "338/04/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 1º de agosto de 2004 y por el término de 1 (un) año, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Carlos Belo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0809f0bc14fa87d03256ebc0062fb37?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras en ejecución para la inminente reinauguración del Teatro Solís; RESULTANDO: 1°) que la Unidad de Planificación del Transporte Urbano informa que: a) en las inmediaciones del mismo se vienen llevando a cabo una serie de obras que suponen la alteración de la circulación de vehículos particulares y de unidades del transporte colectivo; b) es necesario adoptar medidas de manera transitoria, tanto en sentido de las arterias del entorno al mencionado teatro, como el recorrido de las unidades afectadas al sistema de transporte colectivo urbano de pasajeros; c) en particular la calle Reconquista va a ser afectada en su circulación, siendo temporalmente suprimida la misma en el tramo comprendido entre las calles Juncal y Bartolomé Mitre y d) es necesario la modificación de los recorridos del transporte colectivo, en forma transitoria, hasta la culminación de las obras mencionadas; 2º) que la División Tránsito y Transporte propicia las modificaciones parciales de acuerdo al proyecto que luce de fs. 3 a fs. 5 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar parcialmente el sentido de circulación de las siguientes calles: - Camacuá tendrá doble sentido (Este-Oeste y viceversa) en el tramo comprendido entre las calles Ciudadela y Dr. Juan Carlos Gómez; - Dr. Juan Carlos Gómez tendrá sentido de circulación Sur-Norte en el tramo comprendido entre las calles Camacuá y Reconquista; - Bartolomé Mitre entre las calles Camacuá y Reconquista tendrá doble sentido de circulación.- 2º.- Prohibir el estacionamiento en las siguientes calles: - Camacuá entre las calles Ciudadela y Dr. Juan Carlos Gómez en ambas aceras; - Juan Carlos Gómez entre las calles Camacuá y Reconquista en ambas aceras.- 3º.- Modificar de manera transitoria los recorridos de las unidades del transporte colectivo urbano de pasajeros que tienen su terminal en Plaza España, Aduana y circuito Ciudad Vieja, el cual responderá al siguiente detalle: - Líneas 141, 144, 407, 409, 411 hacia Plaza España, desde Soriano y Ciudadela, tomarán por Ciudadela, Camacuá, Dr. Juan Carlos Gómez, Reconquista Camacuá, Terminal Plaza España; - Líneas 100, 101, 103, 109, 110, 113 hacia Plaza España, desde Plaza Independencia y Juncal, tomarán por Juncal, Camacuá, Dr. Juan Carlos Gómez, Reconquista, Camacuá, Terminal Plaza España; - Líneas D1, D10, D11, 143 hacia Ciudad Vieja, desde Plaza Independencia y Juncal, tomarán por Juncal, Ciudadela, Rambla Gran Bretaña, Misiones, Reconquista a su ruta; - Líneas 137, 141, 161 hacia Aduana, desde Soriano y Juncal, tomarán por Juncal, Ciudadela, Rambla Gran Bretaña, Misiones, Reconquista a su ruta; - Línea 145 hacia Plaza España, desde Canelones y Ciudadela, continuará por Camacuá, Dr. Juan Carlos Gómez, Reconquista, Camacuá, Terminal Plaza España; desde Plaza España los recorridos del transporte colectivo urbano de pasajeros se mantendrán sin modificaciones.- 4º.- Crear transitoriamente paradas de transporte colectivo urbano de pasajeros según el siguiente detalle: - Ciudadela y Rambla Gran Bretaña, acera Noroeste, a unos 15 (quince) metros del cruce; - Rambla Gran Bretaña y Treinta y Tres, acera Norte; - Reconquista y Zabala, acera Noreste.- 5º.- Las empresas permisarias del sistema de transporte colectivo urbano de pasajeros afectadas por las modificaciones establecidas en la presente Resolución, deberán dar amplia difusión a los recorridos y paradas establecidos, a los efectos de su conocimiento por parte de los usuarios.- 6º.- Disponer la colocación de cartelería que indique el sentido de circulación en el cruce de las calles Dr. Juan Carlos Gómez y Reconquista.- 7º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a los Servicios de Vigilancia, Ingeniería de Tránsito y Prensa y Comunicación, a la Unidad de Planificación del Transporte Urbano y pase a la División Transito y Transporte.-", "date": "2004/06/23", "file_id": "4701-011648-04", "resolution_number": "628/04/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Modificar parcialmente sentido circulación y líneas transporte, obras Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b32fa3a407d9d16303256ebe00584ec1?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa BERSUR S.R.L., suministradora de volquetas para la Unidad de Control de Contrato No. 1215, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 47.050,oo, según Referencia No. 75325; 2o) que con fecha 15 de junio de 2004, el Contador Delegado del Tribunal de la República, observa la suma mencionada, por contravenir el Art. 15o. del T.O.C.A.F; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Reiterar el gasto a favor de la firma BERSUR S.R.L., por la suma de PESOS URUGUAYOS CUARENTA Y SIETE MIL CINCUENTA ($ 47.050,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.", "date": "2004/06/23", "file_id": "9210-008359-04", "resolution_number": "221/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de al empresa BERSUR S.R.L., por la suma de $ 47.050,oo, por contravenir el Artículo 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dd1feb6041418a703256ebd004f02a3?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ANCAP, suministradora de combustible para la Unidad de Necropcias, Playas y Emergencias, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 14.580,oo, según Referencia No. 75328; 2o) que con fecha 15 de junio de 2004, el Contador Delegado del Tribunal de Cuentas de la República, observa la suma mencionada, por contravenir el Art. 15o. del T.O.C.A.F; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, informa con fecha 23 de junio de 2004, que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Reiterar el gasto a favor de la Administración Nacional de Combustible, Alcohol y Portland (ANCAP), por la suma de PESOS URUGUAYOS CATORCE MIL QUINIENTOS OCHENTA ($ 14.580,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.", "date": "2004/06/23", "file_id": "9210-008364-04", "resolution_number": "222/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se autoriza el pago a favor de ANCAP por la suma de $14.580 por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2cbd0efbbdd058b203256ebd004f0301?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 6/04/8000 de fecha 12/I/2004, se dispuso autorizar el traslado de la funcionaria Mabel Silvia Lolo Sánchez, C.I. No. 943.032, al Servicio de Música, dependiente de la División Promoción y Acción Cultural; RESULTANDO: lo.) que a fs. 11 de estas actuaciones, se informa que en dicho traslado se detectó una incongruencia, ya que el \"Servicio de Música\", quedó inexistente a partir de la Resolución No. 218/01 de 18/I/2001; debiéndose por lo tanto modificar el citado acto administrativo, haciendo referencia, de que el traslado de la funcionaria en cuestión, se realiza con destino a la Unidad Escuela Municipal de Música, No. 4253; 2o.) que la División Promoción y Acción Cultural, expresa su conformidad al respecto; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Modificar el Numeral 1o. de la Resolución No. 6/04/8000 de fecha 12/I/2004, estableciéndose que la funcionaria Mabel Silvia Lolo Sánchez, C.I. No. 943.032, pasará a cumplir tareas en la Unidad Escuela de Música, No. 4253.-2.-Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, y Beneficios Funcionales, a la Unidad de Empleo, y pase a la Oficina Central de Cultura, para la notificación a la funcionaria.-", "date": "2004/06/23", "file_id": "5010-001154-04", "resolution_number": "235/04/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 6/04/8000 del 12/I/2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53cf2af18567aa7c03256ec50058cd5f?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un contrato de comodato entre esta Intendencia Municipal y el Sr. Pablo Daniel González Pereira; RESULTANDO: que el objetivo del mismo es la entrega en comodato por parte de esta Intendencia Municipal a la citada persona, el solar de terreno con construcciones señalada como fracción A, sito en la ciudad de Montevideo, empadronada con el No. 115.763, con frente a Br. José Batlle y Ordóñez, estando su puerta de acceso señalada con el No. 5026, obligándose a devolverlo en un plazo de 30 días contados a partir de la fecha de la presente suscripción; CONSIDERANDO: que se entiende pertinente aprobar el texto del contrato de comodato que se indica;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del contrato de comodato a suscribirse entre esta Intendencia Municipal y el Sr. Pablo Daniel González Pereira, en los siguientes términos: COMODATO.- En la ciudad de Montevideo, el veintitrés de junio del año 2004, comparecen: POR UNA PARTE: El Doctor Adolfo Pérez Piera en su carácter de Director General del Departamento Jurídico y en nombre y representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO, con sede en esta ciudad en la Avenida 18 de Julio número 1360, inscripta en el Registro Único de Contribuyentes con el número 21.176335.0018, y POR OTRA PARTE: Pablo Daniel González Pereira, oriental, mayor de edad, titular de la Cédula de Identidad Número 2.557.695-5, casado en únicas nupcias con Ana María Calgaro, domiciliado en la calle Burgues 3557 apartamento 6, de esta ciudad.- Y CONVIENEN LO SIGUIENTE: PRIMERO: Antecedentes: I) Simultáneamente con la firma del presente convenio, la IMM adquirió por título expropiación y modo tradición, de la parte nombrada en segundo lugar, un solar de terreno con construcciones, sito en la ciudad de Montevideo, empadronado con el número 115.763 que se describe en el plano del Agrim. Gerardo J. Altieri inscripto en la Dirección General del Catastro Nacional el 3 de septiembre de 1974 con el número 75.501, como fracción A.- II) La expropiada solicitó a la I.M.M. autorización para permanecer en el inmueble por un plazo de 30 días contados desde el día de la firma de la escritura de expropiación para poder solucionar el problema de las construcciones que debe demoler, lo que fue concedido por la I.M.M. en las condiciones que se establecen en este contrato, por Resolución xxx/04 de fecha xxx de xxx de 2004.- SEGUNDO: Objeto: La Intendencia Municipal de Montevideo da en comodato a Pablo Daniel González Pereira, quien toma en tales conceptos, la fracción A descripta en el plano relacionado, del solar de terreno con construcciones sito en la ciudad de Montevideo, empadronada con el número 115.763 con frente a Bulevar Batlle y Ordóñez, estando su puerta de acceso señalada con el número 5026.- TERCERO: Ocupación. La parte comodataria ya ocupa el inmueble, obligándose a devolverlo en un plazo de 30 días contados a partir de hoy. CUARTO: Obligaciones: El comodatario se obliga a: a) no ceder el presente contrato; b) mantener la fracción A del inmueble recibido en comodato como un buen padre de familia; c) abonar los consumos de UTE, OSE y tributos que se generen hasta la entrega de la ocupación; d) realizar las demoliciones de las construcciones que afectan la fracción A del referido inmueble y e) devolverlo libre de ocupantes y cosas, con las demoliciones realizadas.- QUINTO: Incumplimiento: Para el caso de incumplimiento del comodatario, se pacta una multa de UR 20 por cada día de atraso en la entrega de la ocupación del inmueble objeto de este contrato, a la Intendencia Municipal de Montevideo- SEXTO: Generales: Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a los efectos de este contrato en los indicados en la comparecencia; c) se da validez al telegrama colacionado para las comunicaciones entre las partes; d) la indivisibilidad de las obligaciones.- SÉPTIMO: Para constancia se otorga y firma el presente en el lugar y fecha indicados al comienzo, en dos ejemplares de un mismo tenor, y se solicita al Escribano interviniente que certifique las firmas que luce este documento.- 2. Delegar en el Director General del Departamento Jurídico la firma del presente contrato. 3. Comuníquese al Departamento Jurídico, a la Unidad de Convenios y pase al Servicio de Escribanía a sus efectos.-", "date": "2004/06/23", "file_id": "6402-003159-99", "resolution_number": "2885/04", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del contrato de comodato a suscribirse con el Sr. Pablo Daniel González Pereira, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0856015c39e5c3703256f08004a7624?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 2685/04, de 14 de junio de 2004; RESULTANDO: 1o.) que por la referida Resolución, se dispuso adjudicar al amparo del artículo 33o., numeral 3), literal I) del T.O.C.A.F., la Compra Directa por Excepción No. 154410/1, a la empresa Macromercado Mayorista S.A. el suministro de 3.250 kgs. de arroz y 12.000 kgs. de harina de trigo por la suma total de $ 177.675,45 impuesto incluido y a la empresa Distribuidora Santa Ana S.A., el suministro de 3.000 kgs. de azúcar por la suma total de $ 37.200,06 impuesto incluido, con destino al Servicio de Regulación Alimentaria para atender la demanda del Plan Invierno 2004; 2o.) que el 16 de junio último, el Contador Delegado del Tribunal de Cuentas de la República, observó el gasto emergente de la Compra Directa de que se trata por haberse infringido el artículo 33o. del T.O.C.A.F., señalando que durante el tiempo transcurrido en el procedimiento de compra directa se podría haber realizado una Licitación Abreviada; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Reiterar el gasto de las sumas de $ 177.675,45 (pesos uruguayos ciento setenta y siete mil seiscientos setenta y cinco con 45/100) impuesto incluido y $ 37.200,06 (pesos uruguayos treinta y siete mil doscientos con 06/100) impuesto incluido, autorizado por Resolución No. 2685/04, de 14 de junio de 2004, a favor de las empresas MACROMERCADO MAYORISTA S.A. y DISTRIBUIDORA SANTA ANA S.A., respectivamente.- 2. Según se indica en la resolución autorizante del gasto, se tuvo urgencia de comenzar con la entrega de los alimentos a los diferentes puestos de distribución, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Recursos Humanos y Materiales, a la División Abastecimientos y pase a la Contaduría General.-", "date": "2004/06/23", "file_id": "5320-002153-04", "resolution_number": "2886/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 2685/04 a favor de Macromercado Mayorista S.A. y Distribuidora Santa Ana S.A. (compra de arroz y harina con destino al Plan Invierno y los merenderos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3c7c372e514733303256f08004a75fa?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 130.000,oo autorizado por Resolución No. 2579/04, de 7 de junio de 2004 a favor de la Asociación Civil Muelles del Pantanoso por la realización de trabajos de portería y vigilancia del Parque Industrial y Tecnológico (Solicitud 75034); RESULTANDO: que el 21 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y porque el procedimiento empleado para la contratación contraviene el artículo 33o. del mismo texto normativo; CONSIDERANDO: 1o.) que en lo que refiere a la observación por el procedimiento empleado, esta Intendencia Municipal ya se pronunció en oportunidad de la observación formulada por aquel Organo de Contralor en sesión de 24 de marzo del presente año (Carpeta No. 198058); 2o.) lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 130.000,oo (PESOS URUGUAYOS CIENTO TREINTA MIL) autorizado por Resolución No. 2579/04, de 7 de junio de 2004, a favor de la Asociación Civil MUELLES DEL PANTANOSO.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/06/23", "file_id": "2500-005226-04", "resolution_number": "2887/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 130.000,oo autorizado por Resolución No. 2579/04 a favor de la Asociación Civil Muelles del Pantanoso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9afb12816613ea303256f08004a7638?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 589.833,oo a favor de la Organización San Vicente - Obra Padre Cacho, derivado del convenio celebrado para la realización de los trabajos de vigilancia, eliminación de basurales y mantenimiento de puntos verdes, que fuera aprobado por Resolución No. 2639/03, de 7/7/03 y su modificativa No. 5117/03, de 8/12/03 y prorrogado por las Nos. 648/04, de 17/2/04 y 2731/04, de 14/6/04 (Solicitud 75199); RESULTANDO: que el 21 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto señalando que la prórroga dispuesta no está prevista en el convenio original; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 589.833,oo (PESOS URUGUAYOS QUINIENTOS OCHENTA Y NUEVE MIL OCHOCIENTOS TREINTA Y TRES) a favor de la ORGANIZACION SAN VICENTE - OBRA PADRE CACHO.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos contractualmente con una Institución carente de recursos que desarrolla una obra de alto contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/06/23", "file_id": "4400-002240-03", "resolution_number": "2888/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 589.833,oo a favor de la Organización San Vicente - Obra Padre Cacho derivado del convenio celebrado para tareas de vigilancia y mantenimiento de puntos verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b42a4a64a4112a203256f08004a763d?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la incorporación a Suelo Suburbano o Potencialmente Urbanizable de padrones pertenecientes al Area Rural, ubicados en la Avenida Pedro de Mendoza, Camino al Paso del Andaluz y la Avenida de las Instrucciones; RESULTANDO: 1º) que la Comisión Permanente del Plan Montevideo acordó promover la incorporación de los padrones (actualmente en régimen de suelo rural) que se detallan a fs. 24 del expediente Nº 6401-000613-99 (agregado a las presentes actuaciones) a suelo suburbano o potencialmente urbanizable, en carácter de modificación cualificada del Plan Montevideo; 2º) que la Unidad de Normas Técnicas, Edilicias y Urbanísticas elaboró un Proyecto de Decreto con las modificaciones sugeridas en los informes realizados por las Oficinas competentes adjuntos a estos obrados; CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal son de opinión favorable a que se solicite anuencia a la Junta Departamental de Montevideo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Incorpórese al artículo D. 29 del \"Plan Montevideo\", aprobado por Decreto Nº 28.242 de 16 de setiembre de 1998, el Sector 18. NORTE DE BOISO LANZA, el que quedará redactado de la siguiente manera: \"SECTOR 18. NORTE DE BOISO LANZA 297) Camino Al Paso del Andaluz 430) Avenida de las Instrucciones 431) límite Norte del padrón Nº 92.304 432) límite Este del padrón Nº 92.305 433) límite Norte del padrón Nº 92.305 434) Avenida don Pedro de Mendoza 435) Avenida Costanera Miguel Angel Da Costa 436) Calle Nº 2 437) Calle Oficial 1 438) Avenida don Pedro de Mendoza.\" ARTICULO 2º.- Sustitúyese el artículo D.30 del \"Plan Montevideo\", aprobado por Decreto Nº 28.242 de 16 de setiembre de 1998, el que quedará redactado de la siguiente manera: \"ARTICULO D. 30. USOS DEL SUELO. Para cada uno de los ámbitos sectorizados del suelo suburbano o potencialmente urbanizable se expresan en el plan, las siguientes determinaciones de uso del suelo: Sector 1: Area al noreste de Pajas Blancas. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 2: Area al sureste de Santiago Vázquez. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 3: Area de Rincón del Cerro. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 4: Area al sur del Barrio Sarandí. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 5: Area al noreste de Lezica (Camino Fauquet). Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 5 A: Sur del Camino Durán. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 6: Area al sur del Aeródromo Boiso Lanza. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 7: Area de Punta de Rieles (calle Cerdeña). Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 7 A- Arroyo Manga- Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 8: Area al noreste del Flor de Maroñas. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 9: Area de Maroñas (cañada de las Canteras). Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 10: Area al Norte de Camino Carrasco. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 11: Area de Zona Franca de Montevideo: Uso global preferente: uso mixto de nueva incorporación. Sector 12: Area de la Tablada. Uso global preferente: uso mixto de nueva incorporación. Parque agroalimentario. Sector 13: Parque de Actividades del Oeste: uso mixto de nueva incorporación. Sector 14: Parque de Actividades del Este: uso mixto de nueva incorporación. Sector 15: Camino General Leandro Gómez y Camino Teniente Galeano. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 16: Paso de la Arena: Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 17: Norte de Casabó. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Sector 18: Norte de Boiso Lanza. Uso global preferente: uso residencial con servicios y equipamientos compatibles. Todos estos Sectores estarán sometidos a las determinaciones establecidas para las áreas de Usos Mixtos en Suelo Rural hasta tanto no se apruebe el Programa de Actuación Urbanística correspondiente.\" ARTICULO 3º.- Adécuese la cartografía respectiva del \"Plan Montevideo\", aprobado por Decreto Nº 28.242 de 16 de setiembre de 1998, de conformidad con las disposiciones del presente decreto. ARTICULO 4º.- Lo dispuesto en el presente decreto comenzará a regir a partir de la fecha de su promulgación.. ARTICULO 5º.- Comuníquese. 2º. Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2004/06/23", "file_id": "6401-.000613-99; 6302-005643-03; 3320-004320-02", "resolution_number": "2889/04", "subcategory": "PROYECTO DE DECRETO", "summary": "Proyecto de Dto. a la Jta. Dptal de Montevideo, proyecto de decreto incorporar padrones pertenecientes al Area Rural a Suelo Suburbano o Potencialmente Urbanizables, ubicados en la Avenida Pedro de Mendoza, Camino al Paso del Andaluz y la Avenida de las Instrucciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90f5b4b71452b3b203256f08004aa097?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Grupo Teatral \"La Gaviota\" solicitando exoneración de pago del impuesto municipal que grava a los Espectáculos Públicos, por los espectáculos teatrales a realizarse durante el año 2004; RESULTANDO: 1o.) que la entidad gestionante se desafilió de FUTI; 2o.) que por Decreto No. 30.522 de 13 de noviembre de 2003 promulgado por Resolución No. 4853/03 de 24 de noviembre de 2003 se faculto a esta Intendencia para exonerar del pago del 100% al impuesto municipal que grava a los Espectáculos Públicos, al Grupo Teatral \"La Gaviota\", considerándolo con el mismo régimen que los afiliados a FUTI, por el ejercicio 2003; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que al mantenerse las causas por las cuales le fue otorgada la exoneración de los impuestos a los Espectáculos Públicos a la gestionante, corresponde redactar un Proyecto de Decreto a someter a consideración de la Junta Departamental de Montevideo, facultando al Ejecutivo Comunal a exonerar del 100% del impuesto municipal que grava a los Espectáculos Públicos (Decreto No. 18.812, Art. 1), por el ejercicio 2004, al Grupo Teatral \"La Gaviota\"; 2o) que el Director General del Departamento de Recursos Financieros provee de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, por el ejercicio 2004, al Grupo Teatral \"La Gaviota\".- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2004/06/23", "file_id": "1001-019275-04", "resolution_number": "2890/04", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a esta Intendencia para exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, al Grupo Teatral \"La Gaviota\", por el ejercicio 2004.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d94d1d858c9c9d0a03256f08004a61a1?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo expuesto por el Departamento de Desarrollo Económico e Integración Regional acerca de la conveniencia de modificar las tarifas actualmente aplicadas por concesiones de uso de locales comerciales en Mercados Minoristas Municipales; RESULTANDO: 1o.) que dicho Departamento apoya su iniciativa tomando en consideración la situación económica por la que atraviesa el país, las crecientes dificultades que enfrentan los pequeños empresarios, las altas tasas de desempleo y subempleo existentes, así como la diversidad de tarifas y criterios existentes en la administración de los locales comerciales de los mencionados Mercados Municipales; 2o.) que conforme a lo que se señala, la reseñada situación ha agregado un aumento muy importante en la morosidad del pago de las obligaciones por parte de los permisarios, cuyas locaciones se hallan por encima de los valores vigentes en el mercado inmobiliario; 3o.) que para las adjudicaciones de locales y puestos en los mencionados Mercados Municipales existen criterios diferentes entre las Juntas Locales Zonales y Consejos Vecinales, por lo que resulta necesaria la adopción de medidas dotadas de uniformidad, que apunten a una más eficiente gestión y a una mayor igualdad entre los permisarios de los mercados de que se trata; CONSIDERANDO: las potestades reglamentarias y de fijación de precios por utilización de bienes departamentales que le confiere el artículo 275 de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Fijar a partir del 1º de julio de 2004, los siguientes precios mensuales por concesiones de uso para fines comerciales en Mercados Minoristas Municipales: a) $ 80 (pesos uruguayos ochenta) por cada metro cuadrado que ocupe un puesto (local o conjunto de locales comerciales); b) $ 60 (pesos uruguayos sesenta) por metro cuadrado, por el uso que se haga de espacio adicional de la pasiva mediante equipos de refrigeración exhibidores y elementos similares; c) $ 40 (pesos uruguayos cuarenta) por metro cuadrado, por el uso de depósitos, cámaras y similares en subsuelos o espacios fuera de la vista del público. Los precios totales que resulten de la suma de precios previstos en los precedentes literales, serán reajustados desde el 1º de enero de 2005, de acuerdo al porcentaje de variación del Indice de Precios al Consumo que comunicará la División Administración Fiscal del Departamento de Recursos Financieros. 2.- Los derechos mensuales de ocupación serán abonados sobre la base de las facturas que se emitirán por los procedimientos que se efectúen o establezcan. 3.- Los permisarios deberán hacerse cargo del pago de los tributos nacionales y/o municipales que correspondan, así como de los gastos por suministros de UTE, OSE y otros, obligándose a aceptar el régimen de liquidaciones que efectúe la oficina municipal correspondiente. 4.- Los gastos generados por el uso de energía eléctrica y agua en áreas comunes y por la limpieza de éstas, así como por servicios de vigilancia y seguridad, serán distribuídos entre los permisarios de puestos, en proporción al metraje cuadrado total de las superficies que cada uno ocupe según lo previsto en el artículo primero. Se entiende por áreas comunes, los espacios del Mercado Minorista liberados al tránsito del público, comprendida la denominada área de injerencia comercial o zona adyacente al área edificada hasta una distancia de 20 metros desde la línea de edificación. Los espacios verdes, zonas de estacionamiento, y los locales y espacios asignados sin contraprestación con fines culturales o sociales, así como las demás superficies e instalaciones no comprendidas en los incisos anteriores, serán de responsabilidad del Municipio. 5.- Los permisarios de los puestos comerciales que estén al día en sus pagos a la fecha de la presente resolución, gozarán de un 10% (diez por ciento) de descuento que regirá hasta el 31 de diciembre de 2005, siempre que mantengan su puntualidad en los pagos. 6.- Los permisarios que no se hallen al día a la mencionada fecha, dispondrán de un plazo de 30 días corridos a partir del siguiente a la notificación personal o por cedulón de la presente resolución, para realizar el reconocimiento de su deuda, que quedará exonerada de multa y recargo, y para suscribir un convenio de pagos de hasta 48 cuotas mensuales, iguales y consecutivas, que no generará intereses de financiación. El pago al contado dentro de dicho plazo, se beneficiará además con un descuento del 10% (diez por ciento) aplicable sobre la deuda exenta de multa y recargo. 7.- Para el cálculo de la deuda, se optará por el menor valor entre la liquidación efectuada por el precio establecido anteriormente y el que surja de la aplicación de los incisos \"a\", \"b\" y \"c\" del artículo primero. 8.- Las situaciones de hecho que actualmente existieren, consistentes en el uso de puestos comerciales sin debida autorización municipal, podrán ser regularizadas ante la Junta Local de la Zona de ubicación del Mercado Minorista Municipal, dentro de los 30 días de la intimación practicada a ese efecto, so pena de desalojo. 9.- El pago de los derechos de adjudicación por parte de quienes pidan la regularización de su situación conforme al artículo anterior, será financiada hasta en 48 cuotas mensuales, iguales y consecutivas. 10.-Las obras a que refiera el Anexo de Normas Edilicias del Reglamento de Mercado Minoristas Municipales (Resolución Nº 232/99, de 20 de enero de 1999), quedarán sujetas a sus disposiciones, serán siempre de cargo de los respectivos permisarios y se mantendrán a beneficio de la Intendencia, sin derecho a indemnización alguna. Serán también de responsabilidad de los permisarios, los perjuicios que la ejecución de dichas obras pudieran ocasionar a terceros o a la Administración Municipal. 11.-Comuníquese a los Departamentos de Descentralización y Recursos Financieros y pase a la División Promoción Económica.-", "date": "2004/06/23", "file_id": "7300-015319-03", "resolution_number": "2891/04", "subcategory": "MERCADOS", "summary": "Fijar los precios mensuales por concesiones de uso para fines comerciales en Mercados Minoristas Municipales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56bd6e0dd3b841ed03256f08004a5402?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el convenio a suscribir con la Federación Uruguaya de Boxeo; RESULTANDO: que la División Promoción Económica a iniciativa de la mencionada Federación propone realizar en las instalaciones del Casino Parque Hotel (Sala Cristal) competencias nacionales de boxeo amateur junto a otros eventos de ese deporte; CONSIDERANDO: que a tales efectos la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando la aprobación de las cláusulas del convenio a suscribir entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación al siguiente proyecto de Convenio: CONVENIO: En la ciudad de Montevideo, a los ............. días del mes .............. de 2001, comparecen POR UNA PARTE: la Intendencia Municipal de Montevideo, representada por el Director del Departamento de Desarrollo Económico e Integración Regional, Sr. ...................., con domicilio en la calle Luis Piera Nº 1994 y POR OTRA PARTE: La Federación Uruguaya de Boxeo, en adelante FUB, persona jurídica con sus estatutos sociales vigentes a la fecha, con domicilio en la calle Canelones Nº 978 de esta ciudad, representada por su Presidente Sr. Alfredo Rivero Márcico, C.I. Nº 1.126.039-6 y su Secretario Sr. Pablo Lampariello Vaccaro, C.I. Nº 1.590.333-2 y acuerdan la celebración del siguiente convenio: PRIMERO: Antecedentes. I) La Intendencia Municipal de Montevideo tiene dentro de sus cometidos el de promover el desarrollo del deporte como vehículo de bienestar social; una de las vías para ello podría ser la utilización de las dependencias de los Casinos Municipales. II) El Departamento de Desarrollo Económico e Integración Regional ha considerado de utilidad y merecedora de apoyo, la iniciativa tenida por la FUB que más adelante se dirá, la que se encuadra dentro de las actividades que pueden desarrollar y potenciar aún más a la División Promoción Económica, utilizando con mayor provecho dependencias del Casino Parque Hotel que a la fecha, se encuentran sin explotar en todo su potencial. III) La FUB, que tiene por sus estatutos, el mandato de promover y desarrollar la práctica del Boxeo, ha encontrado numerosas dificultades para llevar adelante actividades tendientes al cumplimiento de esos fines, por lo que ha entendido oportuno solicitar el apoyo de la IMM para que a través de sus organismos competentes, convenga con ésta la complementación de esfuerzos que redunden en la cristalización de eventos deportivos que satisfagan los objetivos de ambas. SEGUNDO: La IMM se compromete a : a) Otorgar el auspicio oficial a la FUB, para las actividades que se prevén por este documento; b) Otorgar a la FUB el uso del Salón Cristal del Casino Parque Hotel, de dos vestuarios como mínimo y la colocación de las sillas necesarias para el público que concurra a las veladas que se dirán. TERCERO: La FUB se compromete a organizar y llevar adelante un mínimo de doce veladas de boxeo, con difusión televisiva durante el año en curso, en la forma que se acuerde entre ésta y la IMM. CUARTO: La IMM se reserva la potestad de: a) Disponer la realización de veladas de boxeo organizadas por la FUB, fuera de las instalaciones a que se comprometió en la cláusula Segundo, literal b); b) Asimismo deberá aprobar previamente cualquier tipo de publicidad y colaboraciones con que la FUB desee patrocinar estos eventos; c) La autorización para la realización de futuros eventos distintos y/o derivados de los pactados en este convenio. Para constancia y como prueba de conformidad, se firman dos ejemplares de un mismo tenor en el lugar y fecha arriba indicados. 2.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad para suscribir el convenio cuyo texto se aprueba por el numeral precedente. 3.- Comuníquese a la Secretaría General; ala División Promoción Económica; a la Unidad de Convenios; al Departamento de Desarrollo Económico e Integración Regional que librará comunicación al Servicio de Escribanía.", "date": "2004/06/23", "file_id": "2500-004840-04", "resolution_number": "2892/04", "subcategory": "CONVENIOS", "summary": "Prestar aprobación al proyecto de Convenio a suscribir con la Federación Uruguaya de Boxeo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/104cc3b72982c64803256f08004a540f?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Paulo Aguiar, C.I. Nº 4.070.078, quien se desempeña en la Escuela Municipal de Arte Dramático, tendiente a que se le autorice la acumulación de las tareas que cumple en la Escuela Nacional de Danza del Ministerio de Educación y Cultura y en el Servicio Oficial de Difusión, Radiotelevisión y Espectáculos (SODRE), con las que realiza en esta Intendencia; RESULTANDO: 1o.) que la Escuela Nacional de Danza del Ministerio de Educación y Cultura certifica que el titular desempeña tareas docentes, con una carga horaria de 40 (cuarenta) horas semanales, y el Servicio Oficial de Difusión, Radiotelevisión y Espectáculos (SODRE) certifica que desempeña tareas de Bailarín, con una carga horaria de 30 (treinta) horas semanales; 2o.) que la carga horaria en esta Administración es de 12 (doce) horas semanales; 3o.) que en total dicho funcionario tendría una carga horaria presupuestal, incluidas las ejercidas en esta Comuna, de 82 (ochenta y dos) horas semanales, con lo que superaría ampliamente el tope de 60 (sesenta) horas semanales previsto por el Decreto del Poder Ejecutivo Nº 185/91; 4o.) que no obstante ello, el informe de fs. 7 a 8 manifiesta que existe norma expresa que permite exceptuarlo de dicho tope, ya que el art. 143 del TOFUP, que recoge lo dispuesto por el art. 383 de la Ley 15.809 de 8 de abril de 1986 establece que \"Los funcionarios del SODRE, comprendidos en el régimen del artículo 21 de la Ley 12.079 de 11 de diciembre de 1953, que acumulen dos cargos públicos podrán ser exceptuados del tope horario previsto en el artículo 127, previo informe favorable de la Contaduría General de la Nación\"; 5o.) que por otra parte, de acuerdo al cuadro de coincidencias de horarios realizado por la Unidad Empleos, no existe superposición de horarios en el desempeño de sus funciones; 6o.) que a fs. 14, la Contaduría General de la Nación informa que la acumulación solicitada se encuentra en condiciones de ser autorizada; 7o.) que en mérito a lo expuesto, el Servicio de Administración de Recursos Humanos entiende que podría autorizarse la referida acumulación de cargos; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la acumulación de las tareas docentes que cumple en la Escuela Nacional de Danza del Ministerio de Educación y Cultura -40 (cuarenta) horas semanales- y las tareas de Bailarín que cumple en el Servicio Oficial de Difusión, Radiotelevisión y Espectáculos (SODRE) -30 (treinta) horas semanales-, con las que desempeña en la Escuela Municipal de Arte Dramático -12 (doce) horas semanales-, el funcionario Sr. Paulo Aguiar, C.I. Nº 4.070.078, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Cultura; a la Escuela Municipal de Arte Dramático; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "5110-007036-03", "resolution_number": "323/04/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple en la Escuela Nacional de Danza y en el SODRE, con las que desempeña en la Escuela Municipal de Arte Dramático, el funcionario Sr. Paulo Aguiar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/065c2b48b5b58e5f03256ebc0062f37b?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. María Verónica Lay, C.I. Nº 1.231.115, quien se desempeña en la División Limpieza, a partir del 1o. de abril de 2004; RESULTANDO: que la Unidad Empleos informa que la titular no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución aceptando la renuncia presentada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1o. de abril de 2004, la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. María Verónica Lay, C.I. Nº 1.231.115, quien se desempeña en la División Limpieza, Credencial Cívica Serie A.R.A. 12.410, domiciliada en la calle Dr. Pablo de María Nº 1115, apto. 06.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que tuviere la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Beneficios Funcionales, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, a los de Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "4400-001596-04", "resolution_number": "324/04/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares por la funcionaria Sra. María Verónica Lay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73d163467eb9044803256ebc0062f406?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Walter Rivera, C.I. N° 995.239, quien se desempeña en la Región Centro de la División Limpieza; RESULTANDO: 1o.) que por la misma solicita el adelanto de 15 (quince) días de licencia anual generada en el presente ejercicio y de la que debería hacer uso en el año 2005, para ser usufructuada luego de finalizada la licencia anual generada en el ejercicio 2003; 2o.) que según informe luciente a fojas 7, el titular tiene generados al 31 de mayo de 2004, 20 (veinte) días de licencia anual; 3o.) que la División Limpieza-Región Centro informa que la licencia será usufructuada a partir del 7 de julio de 2004; 4o.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el adelanto de 15 (quince) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2005, a partir del 7 de julio de 2004, al funcionario Sr. Walter Rivera, C.I. N° 995.239.- 2o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza-Región Centro; a las Unidades Auditoría de Personal y Empleos; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "4421-000529-04", "resolution_number": "325/04/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 15 días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2005, a partir del 7 de julio de 2004, al funcionario Sr. Walter Rivera, C.I. N° 995.239.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f367897c6948be5503256ebc0062f477?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las Resoluciones Nos. 187/04/5000 de 20 de abril de 2004, 207/04/5000, 208/04/5000, 209/04/5000, 210/04/5000, 211/04/5000 y 213/04/5000, de fecha 3 de mayo de 2004, y 225/04/5000 y 229/04/5000, de fecha 12 de mayo de 2004; RESULTANDO: que por las mismas se aceptaron las respectivas renuncias presentadas por los funcionarios Sres. Juan Maldonado, C.I. Nº 1.055.220, Julio Guelmo, C.I. Nº 915.375, Carlos Toledo, C.I. Nº 1.122.372, Enrique Puig, C.I. Nº 851.983, Juan Fernández, C.I. Nº 817.861, Nelson Lapuente, C.I. Nº 1.021.231, Juan Geva, C.I. Nº 1.077.780, Eudaldo Custodio, C.I. Nº 1.167.589 y Héctor Couto, C.I. Nº 1.224.394; CONSIDERANDO: 1o.) que se estima procedente modificar el numeral 3o. de las referidas resoluciones, estableciendo que el plazo en él establecido es a partir del último cobro de la prejubilación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 3o. de las Resoluciones Nos. 187/04/5000 de 20 de abril de 2004, 207/04/5000, 208/04/5000, 209/04/5000, 210/04/5000, 211/04/5000 y 213/04/5000, de fecha 3 de mayo de 2004, y 225/04/5000 y 229/04/5000, de fecha 12 de mayo de 2004, el que quedará redactado de la siguiente manera: \"Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del Banco de Previsión Social que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud\".- 2o.- Comuníquese a los Departamentos de Recursos Financieros, Desarrollo Ambiental, Cultura, Acondicionamiento Urbano y Descentralización; a las Unidades Auditoría de Personal, Beneficios Funcionales, Empleos, Certificaciones Médicas y Región Este; a los Servicios de Liquidación de Haberes, Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Mantenimiento de Vehículos, Operación y Mantenimiento de Saneamiento, Bibliotecas y Casa de la Cultura, Centro Comunal Zonal Nº 3, Fúnebre y de Necrópolis y Centro Comunal Zonal Nº 17; y pase, por su orden, al Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "5010-004024-04", "resolution_number": "326/04/5000", "subcategory": "RENUNCIAS", "summary": "Se modifica el numeral 3o. de las Resoluciones Nos. 187/04/5000 de 20 de abril de 2004, 207/04/5000, 208/04/5000, 209/04/5000, 210/04/5000, 211/04/5000 y 213/04/5000, de fecha 3 de mayo de 2004, y 225/04/5000 y 229/04/5000, de fecha 12 de mayo de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b021c7daf9f1e3b803256ebc0062f54c?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por ADEOM (fs. 1 a 2); RESULTANDO: que en la misma atribuye irregularidades en que habría incurrido el funcionario Cr. Fernando Cuñarro, en oportunidad de desempeñarse en la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional; CONSIDERANDO: 1º) que el Departamento Jurídico aconseja la realización de una investigación administrativa a fin de deslindar eventuales responsabilidades; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.- Pase a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2004/06/23", "file_id": "2500-003040-04", "resolution_number": "327/04/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer los hechos denunciados por ADEOM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88e112151a6dd46b03256ebc0062f5af?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que la funcionaria Sra. Elisa Flo, C.I. Nº 678.309, quien se desempeña en la Escuela Municipal de Arte Dramático \"Margarita Xirgu\", cumplió 70 (setenta) años de edad el día 19 de mayo de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 31 de mayo de 2004; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; 3o.) que la Escuela Municipal de Arte Dramático solicita se le prorrogue el cese hasta el 31 de julio de 2004, ya que los cursos de la Carrera de Diseñador Teatral de esa Institución de formación profesional, terciaria y superior tienen carácter semestral y finalizan en esa fecha, siendo la Sra. Flo la única persona que los dicta; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria a partir del 1o. de agosto de 2004; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 1o. de agosto de 2004, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Elisa Flo, C.I. Nº 678.309, Credencial Cívica Serie B.C.A. Nº 88.187, domiciliada en la calle Palermo Nº 05685, apto. 0027.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días a partir del último cobro de la prejubilación para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiera, con la presentación del recibo del Banco de Previsión Social que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la Escuela Municipal de Arte Dramático \"Margarita Xirgú; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Teatros e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "5120-003610-04", "resolution_number": "328/04/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad a la funcionaria Sra. Elisa Flo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/569fb8587f3efd2503256ebc0062f645?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Selección y Carrera Funcional; RESULTANDO: 1o.) que en las mismas solicita la designación del funcionario Eduardo Surroca, C.I. Nº 1.431.472, como 3er. Miembro del Tribunal que actuará en el Concurso Interno de oposición y méritos 125-E1/03, para cubrir 5 (cinco) cargos de ingreso a la Carrera 3113-Educador Ambiental, quien cumple con los requisitos establecidos en los arts. R. 245.22 y R. 246.26, del Volumen III del Digesto Municipal; 2o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución realizando la designación correspondiente; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Designar al funcionario Sr. Eduardo Surroca, C.I. Nº 1.431.472, para actuar como 3er. Miembro en el Tribunal que actuará en el Concurso Interno de oposición y méritos 125-E1/03, para cubrir 5 (cinco) cargos de ingreso a la Carrera 3113-Educador Ambiental.- 2o.- Pase a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y demás efectos.-", "date": "2004/06/23", "file_id": "5140-001041-04", "resolution_number": "329/04/5000", "subcategory": "TRIBUNAL DE CALIFICACIONES", "summary": "Se designa al funcionario Sr. Eduardo Surroca, C.I. Nº 1.431.472, para actuar como 3er. Miembro en el Tribunal que actuará en el Concurso Interno de oposición y méritos 125-E1/03, para cubrir 5 (cinco) cargos de ingreso a la Carrera 3113-Educador Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efe952024a130a6403256ebc0062f6a8?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la situación registrada en la Unidad Nº 4222, Museo y Jardín Botánico; RESULTANDO: que se han detectado posibles irregularidades en el registro de asistencias y su control; CONSIDERANDO: 1º) que el informe de fs. 154 a 155 propicia al respecto la formalización de una investigación administrativa de los hechos; 2º) que en el mismo sentido se pronuncian la Dirección de la División Administración de Personal (fs. 156) y la Dirección General del Departamento Jurídico; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.- Pase a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2004/06/23", "file_id": "5010-008612-03", "resolution_number": "330/04/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Encomendar a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer la situación registrada en la Unidad Nº 4222, Museo y Jardín Botánico, respecto a posibles irregularidades en el registro de asistencias y su control", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d17473ef8cb7bae03256ebc0062f716?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Carlos Miranda, C.I. N° 868.762, quien se desempeña en el Servicio de Diseño y Dirección de Obras; RESULTANDO: 1o.) que con fecha 26 de mayo de 2004, se le realizó un Tribunal Médico, el que aconsejó concederle 3 (tres) meses de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 14 de mayo de 2004, señalando que con este período se cumplirán 6 (seis) meses bajo dicho régimen; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 14 de mayo de 2004, al funcionario Sr. Carlos Miranda, C.I. N° 868.762, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a las Unidades Auditoría de Personal, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Diseño y Dirección de Obras; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2004/06/23", "file_id": "5130-004558-03   5130-000771-04", "resolution_number": "331/04/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza a la Unidad de Certificaciones Médicas a otorgar 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 14 de mayo de 2004, al funcionario Sr. Carlos Miranda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28f24b30296f9b3b03256ebc0062f7b3?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la firma Eduardo Alfredo Ligugnana Guidi, propietaria del vehículo contratado, marca KIA, año 1997, Matrícula SAH 2675, Padrón Nº 474.545, Categoría \"Autos\"; RESULTANDO: 1o.) que en la misma solicita la sustitución definitiva por el vehículo marca CHEVROLET, año 2004, Matrícula SBB 8154, Padrón Nº 1:000.115; 2o.) que el Servicio de Locomoción y la Gerencia Ejecutiva de Servicios de Apoyo, informan que no existen inconvenientes en acceder a lo solicitado; CONSIDERANDO: 1o.) que se ha dado cumplimiento con lo dispuesto en el Art. XXVIII del Pliego General de Condiciones y los Arts. IV inciso d) y V inciso k) de la normativa del mismo; 2o.) que se estima procedente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar a la firma Eduardo Alfredo Ligugnana Guidi, a sustituir el vehículo marca KIA, año 1997, Matrícula SAH 2675, Padrón Nº 474.545, Categoría \"Autos\", por el vehículo marca CHEVROLET, año 2004, Matrícula SBB 8154, Padrón Nº 1:000.115.- 2o.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; y pase al Servicio de Locomoción, a sus efectos.-", "date": "2004/06/23", "file_id": "5210-007939-04", "resolution_number": "332/04/5000", "subcategory": "SUSTITUCION DE VEHICULOS", "summary": "Se autoriza a la firma Eduardo Alfredo Ligugnana Guidi, a sustituir el vehículo marca KIA, año 1997, Matrícula SAH 2675, Padrón Nº 474.545, Categoría \"Autos\", por el vehículo marca CHEVROLET, año 2004, Matrícula SBB 8154, Padrón Nº 1:000.115.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13330e7b6017feeb03256ebc0062f81f?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las facturas presentadas por el Banco de Seguros del Estado; RESULTANDO. 1o.) que las mismas ascienden a la suma de $ 47.853,oo (pesos uruguayos cuarenta y siete mil ochocientos cincuenta y tres), y corresponden al seguro que poseen los vehículos de la División Limpieza, Matrículas Nros 1984, 1050, 1969, 1973, 1974 y 1976, Pólizas Nros. 3574289, 3574296, 3574297, 3574300, 3574302 y 3574306, Carpetas Nros. 790640, 1060368, 1060381, 1060382, 1060383 y 1060387, con vencimiento el 31 de diciembre de 2003; 2o.) que se realizó la Solicitud Nº 75118; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el pago de que se trata; 2o.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 47.853,oo (pesos uruguayos cuarenta y siete mil ochocientos cincuenta y tres), a favor del Banco de Seguros del Estado, correspondiente al seguro que poseen los vehículos de la División Limpieza, Matrícula Nº Nros 1984, 1050, 1969, 1973, 1974 y 1976, Pólizas Nros. 3574289, 3574296, 3574297, 3574300, 3574302 y 3574306, Carpetas Nros. 790640, 1060368, 1060381, 1060382, 1060383 y 1060387, con vencimiento el 31 de diciembre de 2003.- 2o.- La erogación resultante será atendida con cargo a la Solicitud Nº 75118.- 3o.- Comuníquese a la Secretaría General, para cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; y pase a la Unidad de Asesoramiento y Contralor de Seguros, a sus efectos.-", "date": "2004/06/23", "file_id": "8963-000997-03", "resolution_number": "333/04/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 47.853,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02557082103ef91903256ebc0062f89a?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Washington Oroño, C.I. Nº 1.635.807, quien se desempeña en la Unidad Región Este de la División Limpieza; RESULTANDO: 1o.) que el mismo registró 15 (quince) inasistencias consecutivas, a partir del 29 de abril de 2004, en razón de lo cual, la referida Unidad con fecha 20 de mayo de 2004 lo declaró en omisión, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que notificado el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 29 de abril de 2004, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 29 de abril de 2004, del funcionario Sr. Washington Oroño, C.I. Nº 1.635.807.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Auditoría de Personal, Empleos, Cuentas Personales y Beneficios Funcionales; a la Unidad Región Este de la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "4423-001277-04", "resolution_number": "334/04/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 29 de abril de 2004, del funcionario Sr. Washington Oroño, C.I. Nº 1.635.807.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5dc2f5f64ec589c03256ebc0062f92c?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de pago presentada por la firma Elías Hebert Modernell Curbelo a fs. 26; RESULTANDO: 1o.) que la misma asciende a la suma de $ 9.658,oo (pesos uruguayos nueve mil seiscientos cincuenta y ocho), correspondiente al deducible establecido por el Banco de Seguros del Estado por la reparación del vehículo Matrícula IM-1317 (SIM 1237), según siniestro Nº 15979/03; 2o.) que se realizó la Solicitud Nº 75186; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago, a favor de la firma Elías Hebert Modernell Curbelo, de la suma de $ 9.658,oo (pesos uruguayos nueve mil seiscientos cincuenta y ocho), correspondiente al deducible establecido por el Banco de Seguros del Estado por la reparación del vehículo Matrícula IM-1317 (SIM 1237), según siniestro Nº 15979/03.- 2o.- Dicha erogación será atendida con cargo a la Solicitud Nº 75186.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Turismo y Recreación; al Servicio de Ciencias y Recreación; a la Unidad Museo y Jardín Botánico; y remítase a la Contaduría General, a sus efectos.-", "date": "2004/06/23", "file_id": "4630-002498-03", "resolution_number": "335/04/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago, a favor de la firma Elías Hebert Modernell Curbelo de la suma de $ 9.658,oo, correspondiente al deducible por la reparación del vehículo Matrícula IM-1317 (SIM 1237), según siniestro Nº 15979/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e24fbc924e82d32503256ebc0062f9aa?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Miguel Ximénez, C.I. Nº 1.625.425, quien se desempeña en el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, a partir del 1º de junio y hasta el 1º de julio de 2004, por motivos particulares; 2o.) que el Servicio donde se desempeña no formula observaciones al respecto; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 1º de junio y hasta el 1º de julio de 2004, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Miguel Ximénez, C.I. Nº 1.625.425.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la División Región Oeste, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio de la Dirección respectiva, de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad de Empleos y al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a las Unidades Empleos y Auditoría de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para su conocimiento y notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "5220-014375-04", "resolution_number": "336/04/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 1º de junio y hasta el 1º de julio de 2004, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Miguel Ximénez", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1db080b73218455803256ebc0062fa2f?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Adalberto Olivera, C.I. Nº 766.518, quien se desempeña en el Servicio de Turismo y Eventos, con motivo de acogerse a los beneficios jubilatorios, a partir del 30 de julio de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos informa que no tiene sanciones pendientes con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 30 de julio de 2004, la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios, por el funcionario Sr. Adalberto Olivera, C.I. Nº 766.518, quien se desempeña en el Servicio de Turismo y Eventos del Departamento de Cultura, Credencial Cívica Serie B.O.A N° 2994, domiciliado en Cno. Corrales Nº 3333.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que tuviere el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Turismo y Recreación; a las Unidades Auditoría de Personal, Beneficios Funcionales, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Ingresos Inmobiliarios y Turismo y Eventos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "9063-001884-04", "resolution_number": "337/04/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 30 de julio de 2004, la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios, por el funcionario Sr. Adalberto Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58e0f1625f53e57b03256ebc0062fabe?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Carlos Belo, C.I. Nº 1.715.973, quien se desempeña en la Unidad Región Centro de la División Limpieza; RESULTANDO: 1o.) que en las mismas solicita se le conceda 1 (un) año de licencia extraordinaria, sin goce de sueldo, a partir del 1º de agosto de 2004, por motivos particulares; 2o.) que la División Limpieza se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 1º de agosto de 2004 y por el término de 1 (un) año, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Carlos Belo, C.I. Nº 1.715.973.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la División Limpieza, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio de la Dirección respectiva, de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad de Empleos y al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Empleos, Auditoría de Personal y Región Centro; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/06/23", "file_id": "4421-001150-04", "resolution_number": "338/04/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 1º de agosto de 2004 y por el término de 1 (un) año, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Carlos Belo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0809f0bc14fa87d03256ebc0062fb37?OpenDocument"}
{"approval_date": "23/6/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras en ejecución para la inminente reinauguración del Teatro Solís; RESULTANDO: 1°) que la Unidad de Planificación del Transporte Urbano informa que: a) en las inmediaciones del mismo se vienen llevando a cabo una serie de obras que suponen la alteración de la circulación de vehículos particulares y de unidades del transporte colectivo; b) es necesario adoptar medidas de manera transitoria, tanto en sentido de las arterias del entorno al mencionado teatro, como el recorrido de las unidades afectadas al sistema de transporte colectivo urbano de pasajeros; c) en particular la calle Reconquista va a ser afectada en su circulación, siendo temporalmente suprimida la misma en el tramo comprendido entre las calles Juncal y Bartolomé Mitre y d) es necesario la modificación de los recorridos del transporte colectivo, en forma transitoria, hasta la culminación de las obras mencionadas; 2º) que la División Tránsito y Transporte propicia las modificaciones parciales de acuerdo al proyecto que luce de fs. 3 a fs. 5 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar parcialmente el sentido de circulación de las siguientes calles: - Camacuá tendrá doble sentido (Este-Oeste y viceversa) en el tramo comprendido entre las calles Ciudadela y Dr. Juan Carlos Gómez; - Dr. Juan Carlos Gómez tendrá sentido de circulación Sur-Norte en el tramo comprendido entre las calles Camacuá y Reconquista; - Bartolomé Mitre entre las calles Camacuá y Reconquista tendrá doble sentido de circulación.- 2º.- Prohibir el estacionamiento en las siguientes calles: - Camacuá entre las calles Ciudadela y Dr. Juan Carlos Gómez en ambas aceras; - Juan Carlos Gómez entre las calles Camacuá y Reconquista en ambas aceras.- 3º.- Modificar de manera transitoria los recorridos de las unidades del transporte colectivo urbano de pasajeros que tienen su terminal en Plaza España, Aduana y circuito Ciudad Vieja, el cual responderá al siguiente detalle: - Líneas 141, 144, 407, 409, 411 hacia Plaza España, desde Soriano y Ciudadela, tomarán por Ciudadela, Camacuá, Dr. Juan Carlos Gómez, Reconquista Camacuá, Terminal Plaza España; - Líneas 100, 101, 103, 109, 110, 113 hacia Plaza España, desde Plaza Independencia y Juncal, tomarán por Juncal, Camacuá, Dr. Juan Carlos Gómez, Reconquista, Camacuá, Terminal Plaza España; - Líneas D1, D10, D11, 143 hacia Ciudad Vieja, desde Plaza Independencia y Juncal, tomarán por Juncal, Ciudadela, Rambla Gran Bretaña, Misiones, Reconquista a su ruta; - Líneas 137, 141, 161 hacia Aduana, desde Soriano y Juncal, tomarán por Juncal, Ciudadela, Rambla Gran Bretaña, Misiones, Reconquista a su ruta; - Línea 145 hacia Plaza España, desde Canelones y Ciudadela, continuará por Camacuá, Dr. Juan Carlos Gómez, Reconquista, Camacuá, Terminal Plaza España; desde Plaza España los recorridos del transporte colectivo urbano de pasajeros se mantendrán sin modificaciones.- 4º.- Crear transitoriamente paradas de transporte colectivo urbano de pasajeros según el siguiente detalle: - Ciudadela y Rambla Gran Bretaña, acera Noroeste, a unos 15 (quince) metros del cruce; - Rambla Gran Bretaña y Treinta y Tres, acera Norte; - Reconquista y Zabala, acera Noreste.- 5º.- Las empresas permisarias del sistema de transporte colectivo urbano de pasajeros afectadas por las modificaciones establecidas en la presente Resolución, deberán dar amplia difusión a los recorridos y paradas establecidos, a los efectos de su conocimiento por parte de los usuarios.- 6º.- Disponer la colocación de cartelería que indique el sentido de circulación en el cruce de las calles Dr. Juan Carlos Gómez y Reconquista.- 7º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a los Servicios de Vigilancia, Ingeniería de Tránsito y Prensa y Comunicación, a la Unidad de Planificación del Transporte Urbano y pase a la División Transito y Transporte.-", "date": "2004/06/23", "file_id": "4701-011648-04", "resolution_number": "628/04/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Modificar parcialmente sentido circulación y líneas transporte, obras Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b32fa3a407d9d16303256ebe00584ec1?OpenDocument"}
