{"approval_date": "14/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 2, relacionadas con el funcionamiento del local destinado a Barraca de Leña, ubicado en José Enrique Rodó 2043, cuyo responsable es la empresa unipersonal Diego Aquiles Arias Giménez, C.I. 1.763.324-6, RUT 21 1559990012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 3/11/09, la Junta Local de la Zona No. 2, solicita se clausure el referido local, dado que se han hecho muchas intervenciones por parte del Comunal y algunas datan del año 2006, y se ha dado al propietario suficiente tiempo para poner sus papeles al día; 2o.) que el 7/1/10, la División Región Centro, de conformidad con lo solicitado por la Junta Local de la Zona No. 2, eleva estas actuaciones a fin de propiciar la resolución de clausura; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Barraca de Leña, ubicado en José Enrique Rodó 2043, cuyo responsable es la empresa unipersonal Diego Aquiles Arias Giménez, C.I. 1.763.324-6, RUT 21 1559990012, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, al Servicio Central de Inspección General (Unidad Clausuras) -para la notificación correspondiente-, a la Junta Local de la Zona No. 2, y pase al Servicio Centro Comunal Zonal Nº 2.-", "date": "2010/01/14", "file_id": "3230-015661-06", "resolution_number": "14/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a Barraca de Leña, ubicado en José Enrique Rodó 2043, cuyo responsable es la empresa unipersonal Diego Aquiles Arias Giménez, C.I. 1.763.324-6, RUT 21 1559990012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f980265102ab365832576bd004bcae1?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 658/09/1000, de 28 de diciembre de 2009, se dispuso clausurar el establecimiento destinado a Estacionamiento, ubicado en Joaquín Requena 1461, propiedad de la Sra. Reneé Gil, C.I. 1.011.937-2, RUT 21 0445160012; RESULTANDO: 1o.) que dicha clausura fue motivada por no haber presentado la interesada la documentación exigida, habiendo excedido en tiempo sin buscar las soluciones solicitadas; 2o.) que por fax de 11/1/10, la Junta Local de la Zona No. 2 solicita que la clausura quede en suspenso otorgándose un plazo de 45 días para poner los papeles en orden y luego de este plazo, chequear si se ha comenzado -por lo menos- las tramitaciones pertinentes, teniendo en cuenta la situación anómala en la que se ha dado el negocio que la señora intentó hacer y que, debido a una enfermedad importante, sus promitentes compradores la estafaron (se trata de una persona mayor con algunos problemas neurológicos que afectan su razonamiento), no pudiendo salir de esta complicada situación que recién sale a luz cuando sus hijos intentan rescatar el negocio; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución No. 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Suspender por el término de 45 días, la clausura dispuesta por Resolución No. 658/09/1000, de 28 de diciembre de 2009, del establecimiento destinado a Estacionamiento, ubicado en Joaquín Requena 1461, propiedad de la Sra. Reneé Gil, C.I. 1.011.937-2, RUT 21 0445160012, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona No. 2, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2010/01/14", "file_id": "1001-000299-10", "resolution_number": "15/10/1000", "subcategory": "CLAUSURAS", "summary": "Suspender por el término de 45 días, la clausura dispuesta por Resolución No. 658/09/1000, de 28 de diciembre de 2009, del establecimiento destinado a Estacionamiento, ubicado en Joaquín Requena 1461, propiedad de la Sra. Reneé Gil, C.I. 1.011.937-2, RUT 21 0445160012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba53bac20672609e832576bd004bc90a?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de licencia anual reglamentaria de la funcionaria Dra. Amelia Bulla, Directora del Servicio de Gestión de Contribuyentes; RESULTANDO: 1o.) que la mencionada funcionaria hará uso de 15 días de licencia anual reglamentaria a partir del 11 de enero de 2010; 2o.) que en consideración a las licencias fijadas para el corriente mes, sugiere al Dr. Alvaro Moreira, C.I. No. 1.460.176, para ocupar su lugar, quién ya se desempeño en otras oportunidades en la Dirección del Servicio; CONSIDERANDO: que la División Administración de Ingresos Municipales no tiene objeciones a lo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Encargar de la Dirección del Servicio de Gestión de Contribuyentes, al funcionario Dr. Alvaro Moreira, C.I. No. 1.460.176, a partir del 11 de enero de 2010 y hasta el reintegro de la titular.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos y a la Unidad Información de Personal, cumplido pase por su orden a la Oficina Central del Departamento de Recursos Financieros para notificación de los interesados y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2010/01/14", "file_id": "8982-000018-10", "resolution_number": "17/10/2000", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se encarga de la Dirección del Servicio de Gestión de Contribuyentes, al funcionario Dr. Alvaro Moreira C.I. No. 1.460.176, a partir del 11 de enero de 2010 y hasta el reintegro de la titular.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fc1cdc36ecbc220832576ab005861fe?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la realización del ciclo PuntoMov, a cargo de la productora Mayra Jaimes; RESULTANDO: 1o.) que PuntoMov consiste en la proyección de cortos y largometrajes nacionales e internacionales de calidad al aire libre, utilizando diferentes muros de la ciudad, con entrada libre y gratuita para la población; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de los espacios utilizados, la cual se adjunta a fs. 7 y solicita el dictado de resolución; 3o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, entre los días 4 y 27 de diciembre de 2009, según informe adjunto a fs. 8 y fs. 11 de estos obrados; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora audiovisual Mayra Jaimes, el uso de los siguientes espacios públicos, entre los días 4 y 27 de diciembre de 2009, para la realización del ciclo PuntoMov, que consistió en la proyección de 6 cortos y largometrajes nacionales e internacionales de calidad al aire libre, utilizando diferentes muros de la ciudad, con entrada libre y gratuita para la población: - Plaza de los Treinta y Tres Orientales - Plaza Delmira Agustini (Alto Perú y Blixen) - Iguá e Hipólito Yrigoyen - Calle Real esquina José Mármol - José L. Terra y Amézaga- Mercado Agrícola - Calle Cipriano Miró - Rambla y Avda Sarmiento- Plaza Mateo.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instalados, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2010/01/14", "file_id": "8010-003115-09", "resolution_number": "19/10/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora audiovisual Mayra Jaimes, el uso de diferentes espacios públicos, entre los días 4 y 27 de diciembre de 2009, para la realización del ciclo PuntoMov.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fa6b403284ecbcb832576af00598d3c?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la firma \"Tide\", efectuada por la productora \"Salado Media\"; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de los espacios utilizados, la cual se adjunta a fs. 4 y solicita el dictado de resolución; 2o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, durante los días 7 y 8 de enero de 2010, según informe adjunto a fs. 5 de estos obrados; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Salado Media\" el uso de los siguientes espacios públicos, durante los días 7 y 8 de enero de 2010, para la filmación de un comercial para la firma \"Tide\": - Calle Palermo esquina Príamo (fachada de la casa y reserva de estacionamiento, corte intermitente) - Rambla Tomás Berreta esquina French (fachada de la casa y reserva de estacionamiento) - Areco esquina La Gándara (fachada y estacionamiento) - Máximo Tajes esquina Havre - Calle Saldún de Rodríguez esquina Máximo Tajes - Plaza Suiza (Rivera esquina Friburgo, Palestina y Toronto) - Harwood entre Bolivia y Canadá.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juegos allí instalados, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar.- d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2010/01/14", "file_id": "8010-003466-09", "resolution_number": "20/10/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Salado Media\" el uso de diferentes espacios públicos, durante los días 7 y 8 de enero de 2010, para la filmación de un comercial para la firma \"Tide\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdeaf0fec9834bf6832576af00598bcc?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador (I) de la Unidad Descentralización Cultural; RESULTANDO: 1o.) que por las mismas solicita una partida especial por la suma de $ 7.000,oo, destinada a cubrir los gastos de materiales necesarios para el desarrollo de la actividad cultural denominada \"La Esquina del Sol\", que se realizará en varios barrios de nuestra ciudad, durante los meses de enero y febrero de 2010, que por sus características no pueden adquirirse a través de SIAB; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 27467; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial, de la cual se rendirá cuentas en la forma de estilo, por la suma de $ 7.000,oo (pesos uruguayos siete mil), a favor de la Unidad Descentralización Cultural, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 27467.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; a las Unidades Central de Auditoría Interna y Descentralización Cultural; y pase a la Contaduría General.-", "date": "2010/01/14", "file_id": "9055-000173-10", "resolution_number": "21/10/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 7.000,oo, a favor de la Unidad Descentralización Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7e38d857539943d832576ac0066128b?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Sistema de Gestión Ambiental de Playas, a cargo de la Unidad de Gestión de Calidad; RESULTANDO: 1o) que se han venido realizando en los últimos años distintas auditorías para la Certificación de las Playas comprendidas en la Gestión de Mejora; 2o) que en el presente año se realizarán las auditorías los días 21 y 22 de enero con la participación de 4 auditores, lo que generará un gasto para este Departamento de $ 1.500,oo; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la solicitud SEFI No. 27473, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS MIL QUINIENTOS ($ 1.500,oo), sujeta a rendición de cuentas, a favor de éste Departamento, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería y a la Oficina de Gestión Presupuestal; cumplido, pase a Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2010/01/14", "file_id": "4401-000099-10", "resolution_number": "24/10/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una partida especial, por la suma de $ 1.500,oo, a favor del Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a50a4b1a731ba218832576b2005dcb64?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la Empresa Unipersonal Celia Nancy Lanusse Lasarte, por concepto de trabajo realizado de diseño e ilustraciones de la publicación ODM 2009; RESULTANDO: 1o) que el monto asciende a la suma total de $ 36.600, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI No. 123869; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 36.600 (pesos uruguayos treinta y seis mil seiscientos), incluido el Impuesto al Valor Agregado, a favor de Celia Nancy Lanusse Lasarte, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 123869.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio de Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2010/01/14", "file_id": "5500-000011-10", "resolution_number": "3/10/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 36.600 (pesos uruguayos treinta y seis mil seiscientos), incluido el Impuesto al Valor Agregado, a favor de la Empresa Unipersonal Celia Nancy Lanusse Lasarte, por concepto de trabajo realizado de diseño e ilustraciones de la publicación ODM 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db81862dd4b1dfb1832576ab0052355f?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Francisco Kowalezky, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Francisco Kowalezky, Cédula de Identidad Nº 1.190.985, domiciliado en la calle Lisboa Nº 5213, apto. 2, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2º.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3º.- Determinar en 6 (seis) prestaciones de $ 5.852,27 (pesos uruguayos cinco mil ochocientos cincuenta y dos con 27/100) cada una, el incentivo a percibir por el funcionario.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/14", "file_id": "5110-008526-09", "resolution_number": "31/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Francisco Kowalezky, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16e88bc08f66ece7832576ab00447227?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Dabezies, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que la Dirección General del Departamento de Desarrollo Social se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Dabezies, Cédula de Identidad Nº 1.140.311, domiciliado en la calle Carlos Berg Nº 2435, apto. 401, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2º.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3º.- Determinar en 6 (seis) prestaciones de $ 9.241,12 (pesos uruguayos nueve mil doscientos cuarenta y uno con 12/100) cada una, el incentivo a percibir por el funcionario.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/14", "file_id": "5110-008573-09", "resolution_number": "32/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Dabezies, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d157ea77f9ab58f6832576ab00447232?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Víctor Teodoro, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que la Dirección General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Víctor Teodoro, Cédula de Identidad Nº 1.267.676, domiciliado en la Av. José Batlle y Ordóñez Nº 2028, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2º.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3º.- Determinar en 6 (seis) prestaciones de $ 8.504,38 (pesos uruguayos ocho mil quinientos cuatro con 38/100) cada una, el incentivo a percibir por el funcionario.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/14", "file_id": "5110-009179-09", "resolution_number": "33/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Víctor Teodoro, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/182d952463e243d4832576ab0044723d?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Icatt, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que la Dirección General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Icatt, Cédula de Identidad Nº 1.039.747, domiciliado en la calle Emancipación Nº 4215, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2º.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3º.- Determinar en 6 (seis) prestaciones de $ 7.341,39 (pesos uruguayos siete mil trescientos cuarenta y uno con 39/100) cada una, el incentivo a percibir por el funcionario.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/14", "file_id": "5110-006466-09", "resolution_number": "34/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Icatt, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/807feeff50944966832576ab00447248?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes al pago por la suma de $ 4.500, a favor de la Asociación Cristiana de Jóvenes de Montevideo; RESULTANDO: 1o.) que dicho gasto corresponde al pago de horas extras de una supervisora de la Asociación, con motivo de la realización de una pijamada con los delegados del Concejo de Niñas y Niños de Montevideo, durante los días 27 y 28 de noviembre de 2009; 2o.) que se ha efectuado la solicitud SEFI No. 123916; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la Secretaría de Infancia y autorizar el pago por la suma de $ 4.500 (pesos uruguayos cuatro mil quinientos), a favor de la Asociación Cristiana de Jóvenes de Montevideo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 123916.- 3.- Comuníquese al Departamento de Recursos Financieros; División Políticas Sociales; a la Secretaría de Infancia; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2010/01/14", "file_id": "3009-002031-09", "resolution_number": "4/10/5500", "subcategory": "PAGOS", "summary": "Convalidar lo actuado por la Secretaría de Infancia y autorizar el pago por la suma de $ 4.500 (pesos uruguayos cuatro mil quinientos), a favor de la Asociación Cristiana de Jóvenes de Montevideo, por concepto de pago de horas extras de una supervisora de la Asociación, con motivo de la realización de una pijamada con los delegados del Concejo de Niñas y Niños de Montevideo, durante los días 27 y 28 de noviembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e56a693c85d8358832576af005c1751?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 2, relacionadas con el funcionamiento del local destinado a Barraca de Leña, ubicado en José Enrique Rodó 2043, cuyo responsable es la empresa unipersonal Diego Aquiles Arias Giménez, C.I. 1.763.324-6, RUT 21 1559990012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 3/11/09, la Junta Local de la Zona No. 2, solicita se clausure el referido local, dado que se han hecho muchas intervenciones por parte del Comunal y algunas datan del año 2006, y se ha dado al propietario suficiente tiempo para poner sus papeles al día; 2o.) que el 7/1/10, la División Región Centro, de conformidad con lo solicitado por la Junta Local de la Zona No. 2, eleva estas actuaciones a fin de propiciar la resolución de clausura; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Barraca de Leña, ubicado en José Enrique Rodó 2043, cuyo responsable es la empresa unipersonal Diego Aquiles Arias Giménez, C.I. 1.763.324-6, RUT 21 1559990012, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, al Servicio Central de Inspección General (Unidad Clausuras) -para la notificación correspondiente-, a la Junta Local de la Zona No. 2, y pase al Servicio Centro Comunal Zonal Nº 2.-", "date": "2010/01/14", "file_id": "3230-015661-06", "resolution_number": "14/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a Barraca de Leña, ubicado en José Enrique Rodó 2043, cuyo responsable es la empresa unipersonal Diego Aquiles Arias Giménez, C.I. 1.763.324-6, RUT 21 1559990012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f980265102ab365832576bd004bcae1?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 658/09/1000, de 28 de diciembre de 2009, se dispuso clausurar el establecimiento destinado a Estacionamiento, ubicado en Joaquín Requena 1461, propiedad de la Sra. Reneé Gil, C.I. 1.011.937-2, RUT 21 0445160012; RESULTANDO: 1o.) que dicha clausura fue motivada por no haber presentado la interesada la documentación exigida, habiendo excedido en tiempo sin buscar las soluciones solicitadas; 2o.) que por fax de 11/1/10, la Junta Local de la Zona No. 2 solicita que la clausura quede en suspenso otorgándose un plazo de 45 días para poner los papeles en orden y luego de este plazo, chequear si se ha comenzado -por lo menos- las tramitaciones pertinentes, teniendo en cuenta la situación anómala en la que se ha dado el negocio que la señora intentó hacer y que, debido a una enfermedad importante, sus promitentes compradores la estafaron (se trata de una persona mayor con algunos problemas neurológicos que afectan su razonamiento), no pudiendo salir de esta complicada situación que recién sale a luz cuando sus hijos intentan rescatar el negocio; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución No. 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Suspender por el término de 45 días, la clausura dispuesta por Resolución No. 658/09/1000, de 28 de diciembre de 2009, del establecimiento destinado a Estacionamiento, ubicado en Joaquín Requena 1461, propiedad de la Sra. Reneé Gil, C.I. 1.011.937-2, RUT 21 0445160012, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona No. 2, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2010/01/14", "file_id": "1001-000299-10", "resolution_number": "15/10/1000", "subcategory": "CLAUSURAS", "summary": "Suspender por el término de 45 días, la clausura dispuesta por Resolución No. 658/09/1000, de 28 de diciembre de 2009, del establecimiento destinado a Estacionamiento, ubicado en Joaquín Requena 1461, propiedad de la Sra. Reneé Gil, C.I. 1.011.937-2, RUT 21 0445160012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba53bac20672609e832576bd004bc90a?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de licencia anual reglamentaria de la funcionaria Dra. Amelia Bulla, Directora del Servicio de Gestión de Contribuyentes; RESULTANDO: 1o.) que la mencionada funcionaria hará uso de 15 días de licencia anual reglamentaria a partir del 11 de enero de 2010; 2o.) que en consideración a las licencias fijadas para el corriente mes, sugiere al Dr. Alvaro Moreira, C.I. No. 1.460.176, para ocupar su lugar, quién ya se desempeño en otras oportunidades en la Dirección del Servicio; CONSIDERANDO: que la División Administración de Ingresos Municipales no tiene objeciones a lo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Encargar de la Dirección del Servicio de Gestión de Contribuyentes, al funcionario Dr. Alvaro Moreira, C.I. No. 1.460.176, a partir del 11 de enero de 2010 y hasta el reintegro de la titular.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos y a la Unidad Información de Personal, cumplido pase por su orden a la Oficina Central del Departamento de Recursos Financieros para notificación de los interesados y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2010/01/14", "file_id": "8982-000018-10", "resolution_number": "17/10/2000", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se encarga de la Dirección del Servicio de Gestión de Contribuyentes, al funcionario Dr. Alvaro Moreira C.I. No. 1.460.176, a partir del 11 de enero de 2010 y hasta el reintegro de la titular.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fc1cdc36ecbc220832576ab005861fe?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la realización del ciclo PuntoMov, a cargo de la productora Mayra Jaimes; RESULTANDO: 1o.) que PuntoMov consiste en la proyección de cortos y largometrajes nacionales e internacionales de calidad al aire libre, utilizando diferentes muros de la ciudad, con entrada libre y gratuita para la población; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de los espacios utilizados, la cual se adjunta a fs. 7 y solicita el dictado de resolución; 3o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, entre los días 4 y 27 de diciembre de 2009, según informe adjunto a fs. 8 y fs. 11 de estos obrados; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora audiovisual Mayra Jaimes, el uso de los siguientes espacios públicos, entre los días 4 y 27 de diciembre de 2009, para la realización del ciclo PuntoMov, que consistió en la proyección de 6 cortos y largometrajes nacionales e internacionales de calidad al aire libre, utilizando diferentes muros de la ciudad, con entrada libre y gratuita para la población: - Plaza de los Treinta y Tres Orientales - Plaza Delmira Agustini (Alto Perú y Blixen) - Iguá e Hipólito Yrigoyen - Calle Real esquina José Mármol - José L. Terra y Amézaga- Mercado Agrícola - Calle Cipriano Miró - Rambla y Avda Sarmiento- Plaza Mateo.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instalados, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2010/01/14", "file_id": "8010-003115-09", "resolution_number": "19/10/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora audiovisual Mayra Jaimes, el uso de diferentes espacios públicos, entre los días 4 y 27 de diciembre de 2009, para la realización del ciclo PuntoMov.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fa6b403284ecbcb832576af00598d3c?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la firma \"Tide\", efectuada por la productora \"Salado Media\"; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de los espacios utilizados, la cual se adjunta a fs. 4 y solicita el dictado de resolución; 2o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, durante los días 7 y 8 de enero de 2010, según informe adjunto a fs. 5 de estos obrados; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Salado Media\" el uso de los siguientes espacios públicos, durante los días 7 y 8 de enero de 2010, para la filmación de un comercial para la firma \"Tide\": - Calle Palermo esquina Príamo (fachada de la casa y reserva de estacionamiento, corte intermitente) - Rambla Tomás Berreta esquina French (fachada de la casa y reserva de estacionamiento) - Areco esquina La Gándara (fachada y estacionamiento) - Máximo Tajes esquina Havre - Calle Saldún de Rodríguez esquina Máximo Tajes - Plaza Suiza (Rivera esquina Friburgo, Palestina y Toronto) - Harwood entre Bolivia y Canadá.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juegos allí instalados, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar.- d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2010/01/14", "file_id": "8010-003466-09", "resolution_number": "20/10/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Salado Media\" el uso de diferentes espacios públicos, durante los días 7 y 8 de enero de 2010, para la filmación de un comercial para la firma \"Tide\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdeaf0fec9834bf6832576af00598bcc?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador (I) de la Unidad Descentralización Cultural; RESULTANDO: 1o.) que por las mismas solicita una partida especial por la suma de $ 7.000,oo, destinada a cubrir los gastos de materiales necesarios para el desarrollo de la actividad cultural denominada \"La Esquina del Sol\", que se realizará en varios barrios de nuestra ciudad, durante los meses de enero y febrero de 2010, que por sus características no pueden adquirirse a través de SIAB; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 27467; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial, de la cual se rendirá cuentas en la forma de estilo, por la suma de $ 7.000,oo (pesos uruguayos siete mil), a favor de la Unidad Descentralización Cultural, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 27467.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; a las Unidades Central de Auditoría Interna y Descentralización Cultural; y pase a la Contaduría General.-", "date": "2010/01/14", "file_id": "9055-000173-10", "resolution_number": "21/10/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 7.000,oo, a favor de la Unidad Descentralización Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7e38d857539943d832576ac0066128b?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Sistema de Gestión Ambiental de Playas, a cargo de la Unidad de Gestión de Calidad; RESULTANDO: 1o) que se han venido realizando en los últimos años distintas auditorías para la Certificación de las Playas comprendidas en la Gestión de Mejora; 2o) que en el presente año se realizarán las auditorías los días 21 y 22 de enero con la participación de 4 auditores, lo que generará un gasto para este Departamento de $ 1.500,oo; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la solicitud SEFI No. 27473, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS MIL QUINIENTOS ($ 1.500,oo), sujeta a rendición de cuentas, a favor de éste Departamento, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería y a la Oficina de Gestión Presupuestal; cumplido, pase a Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2010/01/14", "file_id": "4401-000099-10", "resolution_number": "24/10/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una partida especial, por la suma de $ 1.500,oo, a favor del Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a50a4b1a731ba218832576b2005dcb64?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la Empresa Unipersonal Celia Nancy Lanusse Lasarte, por concepto de trabajo realizado de diseño e ilustraciones de la publicación ODM 2009; RESULTANDO: 1o) que el monto asciende a la suma total de $ 36.600, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI No. 123869; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 36.600 (pesos uruguayos treinta y seis mil seiscientos), incluido el Impuesto al Valor Agregado, a favor de Celia Nancy Lanusse Lasarte, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 123869.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio de Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2010/01/14", "file_id": "5500-000011-10", "resolution_number": "3/10/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 36.600 (pesos uruguayos treinta y seis mil seiscientos), incluido el Impuesto al Valor Agregado, a favor de la Empresa Unipersonal Celia Nancy Lanusse Lasarte, por concepto de trabajo realizado de diseño e ilustraciones de la publicación ODM 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db81862dd4b1dfb1832576ab0052355f?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Francisco Kowalezky, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Francisco Kowalezky, Cédula de Identidad Nº 1.190.985, domiciliado en la calle Lisboa Nº 5213, apto. 2, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2º.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3º.- Determinar en 6 (seis) prestaciones de $ 5.852,27 (pesos uruguayos cinco mil ochocientos cincuenta y dos con 27/100) cada una, el incentivo a percibir por el funcionario.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/14", "file_id": "5110-008526-09", "resolution_number": "31/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Francisco Kowalezky, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16e88bc08f66ece7832576ab00447227?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Dabezies, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que la Dirección General del Departamento de Desarrollo Social se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Dabezies, Cédula de Identidad Nº 1.140.311, domiciliado en la calle Carlos Berg Nº 2435, apto. 401, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2º.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3º.- Determinar en 6 (seis) prestaciones de $ 9.241,12 (pesos uruguayos nueve mil doscientos cuarenta y uno con 12/100) cada una, el incentivo a percibir por el funcionario.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/14", "file_id": "5110-008573-09", "resolution_number": "32/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Dabezies, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d157ea77f9ab58f6832576ab00447232?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Víctor Teodoro, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que la Dirección General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Víctor Teodoro, Cédula de Identidad Nº 1.267.676, domiciliado en la Av. José Batlle y Ordóñez Nº 2028, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2º.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3º.- Determinar en 6 (seis) prestaciones de $ 8.504,38 (pesos uruguayos ocho mil quinientos cuatro con 38/100) cada una, el incentivo a percibir por el funcionario.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/14", "file_id": "5110-009179-09", "resolution_number": "33/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Víctor Teodoro, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/182d952463e243d4832576ab0044723d?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Icatt, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que la Dirección General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Icatt, Cédula de Identidad Nº 1.039.747, domiciliado en la calle Emancipación Nº 4215, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2º.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3º.- Determinar en 6 (seis) prestaciones de $ 7.341,39 (pesos uruguayos siete mil trescientos cuarenta y uno con 39/100) cada una, el incentivo a percibir por el funcionario.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/14", "file_id": "5110-006466-09", "resolution_number": "34/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de enero de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Icatt, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/807feeff50944966832576ab00447248?OpenDocument"}
{"approval_date": "14/1/2010", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes al pago por la suma de $ 4.500, a favor de la Asociación Cristiana de Jóvenes de Montevideo; RESULTANDO: 1o.) que dicho gasto corresponde al pago de horas extras de una supervisora de la Asociación, con motivo de la realización de una pijamada con los delegados del Concejo de Niñas y Niños de Montevideo, durante los días 27 y 28 de noviembre de 2009; 2o.) que se ha efectuado la solicitud SEFI No. 123916; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la Secretaría de Infancia y autorizar el pago por la suma de $ 4.500 (pesos uruguayos cuatro mil quinientos), a favor de la Asociación Cristiana de Jóvenes de Montevideo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 123916.- 3.- Comuníquese al Departamento de Recursos Financieros; División Políticas Sociales; a la Secretaría de Infancia; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2010/01/14", "file_id": "3009-002031-09", "resolution_number": "4/10/5500", "subcategory": "PAGOS", "summary": "Convalidar lo actuado por la Secretaría de Infancia y autorizar el pago por la suma de $ 4.500 (pesos uruguayos cuatro mil quinientos), a favor de la Asociación Cristiana de Jóvenes de Montevideo, por concepto de pago de horas extras de una supervisora de la Asociación, con motivo de la realización de una pijamada con los delegados del Concejo de Niñas y Niños de Montevideo, durante los días 27 y 28 de noviembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e56a693c85d8358832576af005c1751?OpenDocument"}
