{"approval_date": "22/1/2010", "authors": [{"job_title": "Intendenta Municipal (I.)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud SEFI Nº 27502, de 21/01/10, por la cual la Secretaría General expresa la necesidad de contar con una Partida Especial por concepto de viático, por la suma de $ 10.000,oo, para atender gastos de choferes que efectúen traslados del señor Intendente o de la suscrita al interior del país; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por concepto de viático, por la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL), para atender gastos de choferes que efectúen traslados del señor Intendente o de la suscrita al interior del país.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 27502, de 21 de enero de 2010.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2010/01/22", "file_id": "1002-003253-10", "resolution_number": "234/10", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por concepto de viático, por la suma de $ 10.000,oo, para atender gastos de choferes que efectúen traslados del señor Intendente o de la Esc. Hyara Rodríguez al interior del país.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5071c1876575bb0832576d4004360a1?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Intendenta Municipal (I.)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 11:462.716,93, a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago de subsidio de boletos del mes de diciembre de 2009, (Referencias 533926, 533272, 534477, 534479, 534482, 533269, 534483, 534492, 534498, 534496, 534494, 534500 y 534512) por las sumas de $ 1.407.393,oo, $ 1.766.157,oo, $ 1.242.564,50, $ 1.242.564,50, $ 2.217.018,oo, $ 235.000,oo, $ 1.533.359,66, $ 977.899,47 y $ 840.760,80; RESULTANDO: que el 21/1/10, la Contadora Delegada del Tribunal de Cuentas de la República observó el monto total de referencia, por contravenir lo dispuesto en el artículo 703º de la Ley Nº 16170, pues se va a pagar con cheques diferidos; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma total de $ 11:462.716,93 (PESOS URUGUAYOS ONCE MILLONES CUATROCIENTOS SESENTA Y DOS MIL SETECIENTOS DIECISÉIS CON 93/100), a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto, del mes de DICIEMBRE de 2009.- 2. Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2010/01/22", "file_id": "4009-000119-10", "resolution_number": "235/10", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma total de $ 11:462.716,93, a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto, del mes de DICIEMBRE de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca179c9399e2483f832576d400436084?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el convenio suscrito entre la IMM y la entidad denominada Universitarios y Técnicos Afro-Uruguayos, ( UAFRO), aprobado por Resolución Nº 5154/08 de 24 de noviembre de 2008; RESULTANDO: que la Unidad Mercado Agrícola manifiesta su voluntad de renovar dicho convenio en plena conformidad con el trabajo que se viene realizando en cumplimiento de los objetivos trazados; CONSIDERANDO: que el referido convenio se enmarca dentro de las políticas de cooperación que lleva adelante la IMM para fortalecer y desarrollar actividades de capacitación y prevención de salud y situaciones domésticas desde un enfoque de género y derechos, se estima oportuno acceder a lo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1º.- Prorrogar en las mismas condiciones y por el término de un año, el convenio suscrito con la entidad denominada Universitarios y Técnicos Afro-Uruguayos, ( UAFRO), aprobado por Resolución Nº 5154/08 de 24 de noviembre de 2008. 2º.- Comuníquese a la Secretaria General; y pase a sus efectos a la Unidad Mercado Agrícola.", "date": "2010/01/22", "file_id": "2500-000588-10", "resolution_number": "38/10/2500", "subcategory": "CONVENIOS", "summary": "PRORROGAR CONVENIO UAFRO MERCADO AGRICOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68626c351c4934e1832576b30049b02e?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago a la empresa JETMAR de U$S 270; RESULTANDO: 1o.) que el mismo responde a la compra de un pasaje aéreo para el Sr. Jorge Rodríguez para asistir a una actividad del Proyecto INNOVA que se realizara en Canoas, Brasil; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 124222; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de U$S 270 (dólares americanos doscientos setenta) equivalentes a la suma de $ 5.280.66 (pesos uruguayos cinco mil doscientos ochenta con 66/100), impuestos incluídos, a favor de la empresa JETMAR VIAJES. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 124222 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/01/22", "file_id": "1030-000056-10", "resolution_number": "39/10/2500", "subcategory": "GASTO Y PAGO", "summary": "JETMAR SEFI 124222", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a839e7e5920f3030832576b30049b057?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa JETMAR VIAJES de U$S 320; RESULTANDO: 1o.) que el mismo responde al pago de pasajes aéreos para la funcionaria Lucía Hornes, quien asistirá al \"Foro Social Mundial de Porto Alegre, 10 años\", a realizarse los días 26, 27 y 28 de enero de 2010; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 124223, contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada, Unión Europea - América Latina; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 320 (dólares americanos trescientos veinte) equivalente a $ 6.258.56 (pesos uruguayos seis mil doscientos cincuenta y ocho con 56/100), a favor de la empresa JETMAR VIAJES. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 124223 contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local entre Unión Europea y América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/01/22", "file_id": "1030-000077-10", "resolution_number": "40/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO JETMAR SEFI 124223", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e68dad9acc4472ba832576b30049b07c?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 37.896 a la Jefatura de Policía de Montevideo; RESULTANDO: 1o.) que la misma responde al servicio de operación y mantenimiento de alarmas de los Casinos Parque Hotel y Carrasco, correspondiente al ejercicio 2010; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 124228; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05, de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 37.896 (pesos uruguayos treinta y siete mil ochocientos noventa y seis) a favor de la Jefatura de Policía de Montevideo. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 124228. 3.- Remítase a sus efectos a la Contaduría General.", "date": "2010/01/22", "file_id": "7100-000301-10", "resolution_number": "41/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO JEFATURA DE POLICIA SEFI 124228", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9df271f84994f49a832576b30049b08e?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por el Sr. Luis González Méndez, concesionario del local comercial \"Forte di Makalle\" ubicado en la calle José Requena y García 2050; RESULTANDO: 1o.) que por la misma manifiesta que la mencionada concesión funcionó bajo la figura jurídica de empresa unipersonal hasta el año 2003, cuando comienza a funcionar como Lenasir S.A., por lo cual solicita convalidar la referida concesión autorizando la transferencia a favor de Lenasir S.A.; 2o.) que asimismo señala que por desconocimiento de la normativa vigente, no informó en su momento de dicho cambio, manteniéndose a la fecha el nombre de fantasía \"Forte di Makalle\", la trayectoria y reconocimiento en plaza; 3o.) que consultado el Abogado Asesor del Departamento, informa que los permisos por su naturaleza son de carácter personal y por lo tanto implican la responsabilidad \"intuitu personae\", por lo tanto un permiso cuyo titular fuera la Sociedad Anónima diluye la responsabilidad personal del titular frente a la generalidad de las obligaciones provenientes del permiso, incluídas las de carácter laboral; CONSIDERANDO: 1o.) que la División Promoción Económica comparte el criterio expresado, sugiriendo mantener en todos sus términos el régimen de contratación existente con el permisario Sr. González Méndez, así como también propone fijar un depósito de garantía de fiel cumplimiento de sus obligaciones por un monto de $ 30.000 equivalente a seis mensualidades; 2o.) que por lo expuesto, corresponde el dictado de resolución en el sentido indicado; ATENTO: a las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Mantener en todos sus términos el régimen de contratación existente con el Sr. Luis González Méndez, C.I. Nº 3.031.051-4, concesionario del local comercial \"Forte di Makalle\" ubicado en la calle José Requena y García 2050, de acuerdo a lo dispuesto por Resolución Nº 139223 de 18 de diciembre de 1979. 2.- Fijar en $ 30.000 (pesos uruguayos treinta mil) el monto a abonar por concepto de Depósito de Garantía de fiel cumplimiento de sus obligaciones. 3.- Comuníquese a la División Promoción Económica; y pase para notificación del interesado y demás efectos a la Unidad Gestión Comercial.", "date": "2010/01/22", "file_id": "2500-010735-09", "resolution_number": "42/10/2500", "subcategory": "VARIOS", "summary": "CONCESION FORTE DI MAKALE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e430eb430b43cee832576b3005905c9?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 05/10 de 11 de enero de 2010; RESULTANDO: 1o.) que por la misma se otorgó al Sr. DIEGO SEBASTIAN CARBALLO, C.I. Nº 5.244.375-3, permiso para la explotación del puesto de venta Nº 29 de la Feria Permanente Terminal Cordón, para comercialización de accesorios de telefonía celular y service; 2o.) que la Unidad Gestión Comercial informa que padeció error al establecer el Nº de puesto en la mencionada feria, debiendo decir Nº 09; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 05/10 de 11 de enero de 2010, estableciendo que el puesto de venta otorgado al Sr. Diego Carballo, es el puesto Nº 09 de la Feria Permanente Terminal Cordón. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación .", "date": "2010/01/22", "file_id": "7420-003802-09", "resolution_number": "43/10/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 05/10/2500 SR. DIEGO CARBALLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6a82a78d451e137832576b300590606?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que el Ing. Esteban R. Garino, quien había sido designado Coordinador Técnico del Departamento de Desarrollo Ambiental por Resolución No. 176/03/6300, se acogió a los beneficios jubilatorios a partir del 5 del corriente mes; RESULTANDO: la necesidad de dar continuidad al trabajo y funciones que el mencionado profesional venía llevando a cabo; CONSIDERANDO: 1o) que se entiende oportuno entonces encomendar las tareas de coordinación, asesoramiento, relacionamiento y supervisión de la gestión de este Departamento, inherentes a la función de Coordinador Técnico, tales como: - Coordinar actividades con las Divisiones, Servicios y Unidades; - Atender el relacionamiento técnico del Departamento con Organismos Nacionales tales como Ministerio de Salud Pública, Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente y sus Direcciones Nacionales, Ministerio de Industria, Energía y Minería y sus Direcciones Nacionales, Dirección de Proyectos de Desarrollo -DI.PRO.DE; Administración de las Obras Sanitarias del Estado -OSE-; entre otros, así como con Organismos Internacionales, especialmente el Banco Interamericano de Desarrollo -BID- y el Banco Mundial; -Intervenir en las Comisiones Asesoras de Adjudicación de licitaciones y Asesoras en la formulación de Pliegos; -Supervisar contratos de Consultoría, ejecución de Obras y prestación de Servicios a cargo de las distintas Divisiones, Servicios y Unidades del Departamento, interviniendo según corresponda en las etapas de negociación, adjudicación y posterior seguimiento, así como el relacionado a la comercialización de Bonos de Carbono a través del Banco Mundial; - Colaborar en los programas que esta Dirección encara; 2o) que el Director del Servicio de Estudios y Proyectos de Saneamiento, Ing. Jorge Alsina, C.I. 1.139.859-3, cuenta con el perfil adecuado para el desempeño de las tareas descriptas y ya venía trabajando con el Ing. Esteban R. Garino en el desarrollo de varias de ellas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Encomendar al funcionario Ing. Jorge Alsina, C.I. 1.139.859-3, las tareas de Coordinador Técnico del Departamento de Desarrollo Ambiental, sin desmedro de continuar realizando la función de Director del Servicio de Estudios y Proyectos de Saneamiento. 2o.-Disponer que la Unidad Ejecutora del Plan de Saneamiento, curse comunicación de la presente Resolución al Banco Interamericano de Desarrollo. 3o.-Comuníquese a Secretaria General para la transcripción de la presente Resolución a los Ministerios de Salud Pública, de Vivienda, Ordenamiento Territorial y Medio Ambiente, de Industria, Energía y Minería, al Banco Mundial, a la Dirección de Proyectos de Desarrollo (DI.PRO.DE.) y a la Administración de las Obras Sanitarias del Estado (OSE), a las Divisiones, Servicios y Unidades de este Departamento; cumplido, pase al Sector Despacho, para la notificación del funcionario involucrado.", "date": "2010/01/22", "file_id": "6302-000249-10", "resolution_number": "43/10/6300", "subcategory": "DESIGNACION DE FUNCIONES", "summary": "Se encomienda al funcionario Ing. Jorge Alsina, C.I. 1.139.859-3, las tareas de Coordinador Técnico del Departamento de Desarrollo Ambiental, sin desmedro de continuar realizando la función de Director del Servicio de Estudios y Proyectos de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e693181b4d420502832576b90040da77?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Resolución No. 59/07/6300 de fecha 18 de abril de 2007, por la cual fue designado el Ing. Esteban Garino, C.I. 1.079.918, como Coordinador Técnico de la Comisión Técnica Asesora de Consultorías; RESULTANDO: que en virtud que el Ing. Esteban Garino, a partir del 5 de enero de 2010, se ha retirado para acogerse a los beneficios jubilatorios, se hace necesario sustituir la designación del mismo en su carácter de Coordinador Técnico e integrante de dicha Comisión; CONSIDERANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se designe para ocupar dicha titularidad, al Ing. Jorge Alsina C.I. 1.139.859; 2o.) que se entiende conveniente dictar Resolución formalizando la designación;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Designar al Ing. Jorge Alsina, C.I. 1.139.859, en carácter de Coordinador Técnico de la Comisión Técnica Asesora de Consultorías, creada por Resolución No. 59/07/6300. 2o.-Comuníquese a los Departamentos de Recursos Financieros y Recursos Humanos y Materiales, a la Contaduría General, a las Divisiones Limpieza y Saneamiento, a la Unidad Ejecutora del Plan de Saneamiento, a los Servicios de Laboratorio de Calidad Ambiental, Instalaciones Mecánicas y Eléctricas, Operación y Mantenimiento de Saneamiento, Estudios y Proyectos de Saneamiento, Obras de Saneamiento, Administración de Saneamiento, Administración de Recursos Humanos, a la Unidad Selección y Carrera Funcional, a la Oficina de Gestión Presupuestal; cumplido pase al Sector Despacho para la notificación del interesado.", "date": "2010/01/22", "file_id": "6302-000280-10", "resolution_number": "44/10/6300", "subcategory": "DESIGNACION DE FUNCIONES", "summary": "Se designa al Ing. Jorge Alsina, en carácter de Coordinador Técnico de la Comisión Técnica Asesora de Consultorías", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99865fbd3ff30e92832576b90040da8c?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 645/09/3000 de fecha 23/X/09; RESULTANDO: 1o.) que por la misma se dispuso aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la firma CASA REY S.A., R.U.T. 214189200017, responsable del establecimiento destinado a venta de artículos varios, sito en la calle Arenal Grande No. 2275, con igual domicilio a los efectos legales, por comprobarse la falta de habilitaciones municipales y de la Dirección Nacional de Bomberos; 2o) que la Sección Multas del Servicio Gestión de Contribuyentes remite actuaciones señalando que el R.U.T. y la firma correcta de la titular es 214783600014 y DERALINE S.A. respectivamente; 3o) que por lo expuesto correspondería modificar el citado acto administrativo en el sentido señalado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 645/09/3000 de fecha 23/X/09, estableciendo que la firma responsable del establecimiento destinado a venta de artículos varios, sito en la calle Arenal Grande No. 2275, es DERALINE S.A. y el R.U.T. 214783600014, manteniendo firmes sus restantes términos.- 2.- Comuníquese a la División Región Centro y Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para su notificación y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2010/01/22", "file_id": "3000-008647-09", "resolution_number": "91/10/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 645/09/3000 de fecha 23/X/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bdcf16d563c356d832576b600683e67?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la rotura del vidrio de la puerta delantera izquierda del vehículo Marca CHEVROLET, Modelo CORSA GL, Matrícula SAI 1179, Padrón 489490, a consecuencia de una piedra que salió despedida desde una bordeadora de la cuadrilla de Áreas Verdes del Servicio Centro Comunal Zonal No. 13, que desempeñaba tareas el día 22/X/09, en el espacio público ubicado en Br. Aparicio Saravia y Av. Gral. Eugenio Garzón; RESULTANDO: 1o.) que la Sra. Nelsa Dorotea Rodríguez Cazauz, C.I. 1.843.794-8 solicita la indemnización correspondiente por los daños causados al rodado; 2o.) que dicho vehículo, que se encontraba estacionado en la citada zona, pertenece al Sr. Atanacildo Amaya Otazu, C.I. 1.130.762-7, esposo de la gestionante, ambos domiciliados en la calle Enrique George No. 1529; 3o.) que el daño fue evaluado en la suma de $ 793,oo (pesos uruguayos setecientos noventa y tres); 4o.) que el Equipo Técnico de Responsabilidad Extracontractual del Servicio de Actividades Contenciosas, dependiente de la Asesoría Jurídica, señala que existe responsabilidad de la Administración, por lo que correspondería reparar el daño ocasionado, accediendo al pago de la suma de que se trata; 5o.) que según Acta de fecha 21 de diciembre de 2009, comparecen las citadas personas, quienes aceptan como única y total indemnización la suma antes mencionada, no teniendo ningún otro género de reclamación que formular, que directa o indirectamente se relacione con el referido hecho; 6o.) que se efectuó solicitud SEFI No. 123870; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Librar orden de pago por la suma de $ 793,oo (pesos uruguayos setecientos noventa y tres) a favor del Sr. Atanacildo Amaya Otazu, C.I. 1.130.762-7, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será atendida con cargo a la solicitud SEFI No. 123870.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Asesoría Jurídica; a los Servicios Unidad Central de Presupuesto y de Actividades Contenciosas; a la Unidad de Gestión Presupuestal de este Departamento y pase -por su orden- al Servicio Centro Comunal Zonal No. 13 para notificar al interesado y a la Contaduría General, debiendo volver las presentes actuaciones al Equipo Técnico de Responsabilidad Extracontractual del Servicio de Actividades Contenciosas para su conocimiento y demás efectos.-", "date": "2010/01/22", "file_id": "3350-010519-09", "resolution_number": "92/10/3000", "subcategory": "PAGOS", "summary": "Librar orden de pago por la suma de $ 793,oo a favor del Sr. Atanacildo Amaya Otazu, por concepto de indemnización por la rotura del vidrio de la puerta delantera izquierda del vehículo Marca CHEVROLET, Modelo CORSA GL, de su propiedad, a consecuencia de una piedra que salió despedida desde una bordeadora de la cuadrilla de Áreas Verdes del Servicio Centro Comunal Zonal No. 13, que desempeñaba tareas el día 22/X/09, en el espacio público ubicado en Br. Aparicio Saravia y Av. Gral. Eugenio Garzón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c7357db50bf81c3832576b60067fa15?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a venta de ropa por mayor, sito en la calle Porongos No. 2451, perteneciente a la firma MERCATEX LTDA., R.U.T. 214219060013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 respectivamente, a la firma titular de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la firma MERCATEX LTDA., R.U.T. 214219060013, responsable del establecimiento destinado a venta de ropa por mayor, sito en la calle Porongos No. 2451, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.3.-", "date": "2010/01/22", "file_id": "3240-016685-09", "resolution_number": "93/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 a la firma MERCATEX LTDA., responsable del establecimiento destinado a venta de ropa por mayor, sito en la calle Porongos No. 2451.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8afb9d30f4c74340832576b7004c71d9?OpenDocument"}
{"approval_date": "22/1/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 3, relacionadas con el funcionamiento del establecimiento destinado a alineación y venta de neumáticos, sito en Avda. Gral. Flores No. 3415, propiedad de la firma Cevenel S.A., R.U.T. 213627230010, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las multas aplicadas (Resoluciones Nos. 215/07 de fecha 5/III/07 y 59/09/3000 de fecha 21/I/09) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local, Habilitaciones Municipales y de la Dirección Nacional de Bomberos -2da. Reincidencia-; 2o) que el citado Servicio sugiere la aplicación de una multa de U.R. 12,9552 y otra de U.R. 19,788 respectivamente, a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) y otra de 19,788 (Unidades Reajustables diecinueve con setecientas ochenta y ocho milésimas) a la firma Cevenel S.A., R.U.T. 213627230010, propietaria del establecimiento destinado a alineación y venta de neumáticos, sito en Avda. Gral. Flores No. 3415, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2010/01/22", "file_id": "3240-013820-09", "resolution_number": "94/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 12,9552 y otra de 19,788 a la firma Cevenel S.A., R.U.T. 213627230010, propietaria del establecimiento destinado a alineación y venta de neumáticos, sito en Avda. Gral. Flores No. 3415, por falta de habilitaciones Municipales y Final de Bomberos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a21f3964e3845bdc832576b60067fa23?OpenDocument"}
