{"approval_date": "27/1/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones tendientes a lograr el traslado del funcionario Sr. Eduardo Máximo Vidal Villares, C.I. 1.322.643, Asistente Técnico, quien se desempeña en la Secretaría de Gestión Social para la Discapacidad, dependiente de la División Políticas Sociales; RESULTANDO: que la Dirección General de este Departamento estima conveniente su traslado a la Policlínica Colón, dependiente del Servicio de Atención a la Salud, en atención a la necesidad de contar con funcionarios con el perfil que aporta el funcionario de referencia; CONSIDERANDO: que corresponde el dictado de resolución en el sentido solicitado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer el traslado del funcionario Sr. Eduardo Máximo Vidal Villares, C.I. 1.322.643, Asistente Técnico, quien se desempeña en la Secretaría de Gestión Social para la Discapacidad, a la Policlínica Colón, dependiente del Servicio de Atención a la Salud, a partir del 1o. de febrero del año en curso.- 2.- Comuníquese a la Divisiones Políticas Sociales y Salud; Servicios de Atención a la Salud; Liquidación de Haberes; Planeamiento y Desarrollo de Recursos Humanos; Desarrollo Organizacional e Informático; Unidad Auditoría de Personal y pase a la Secretaria de Gestión Social para la Discapacidad a los efectos de notificar al interesado.-", "date": "2010/01/27", "file_id": "5501-000043-10", "resolution_number": "16/10/5500", "subcategory": "TRASLADOS", "summary": "Disponer el traslado del funcionario Sr. Eduardo Máximo Vidal Villares, C.I. 1.322.643, Asistente Técnico, quien se desempeña en la Secretaría de Gestión Social para la Discapacidad, a la Policlínica Colón, dependiente del Servicio de Atención a la Salud, a partir del 1o. de febrero del año en curso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf5b9cae01f5ae79832576b800593795?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 261/09/5500, de fecha 7/XII/09, se dispuso clausura al establecimiento destinado a panadería, sito en Camino Carlos A. López No. 4980, propiedad del Sr. Neber Castro Antúnez, C.I. 1.637.943-3, por comprobarse irregularidades; RESULTANDO: 1o.) que el titular de obrados con fecha 25/I/10, solicita el levantamiento de la clausura, habiendo iniciado la inscripción Bromatológica y solucionado los problemas que dieron lugar a la misma; 2o.) que con fecha 26/I/10, el Sector Inspección y Tecnología Alimentaria, eleva actuaciones sugiriendo el levantamiento de la clausura, dado que se corrigieron las irregularidades constatadas oportunamente; 3o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3.670/05, de 15/VIII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a panadería, sito en Camino Carlos A. López 4980, propiedad de la empresa Castro Antúnez Neber del Carmen, RUT 216447490019, cuyo responsable legal es el Sr. Neber del Carmen Castro Antúnez, C.I. 1.637.943-3, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2010/01/27", "file_id": "9593-005237-09", "resolution_number": "17/10/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panadería, sito en Camino Carlos A. López 4980, propiedad de la empresa Castro Antúnez Neber del Carmen, por haber solucionado los problemas que motivaron la misma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d4a56dce3c911b6832576b800660a63?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: la Resolución Nº 69/09/8000 de fecha 4 de marzo de 2009, mediante la cual se aprobó el Reglamento General que rige la Comisión \"Montevideo Danza Contemporánea\"; RESULTANDO: 1o.) que como lo establece el Artículo 4º de la misma, los miembros de la Comisión, a excepción del representante del Departamento de Cultura, podrán recibir una dieta por la asistencia a las reuniones, a cuenta del propio fondo; 2o.) que con fecha 12 de enero de 2010, la Unidad de Producción solicitó se efectúe el pago de la dieta referida en el numeral precedente, correspondiente a $ 2.500,oo, por cada integrante de la citada Comisión, quienes actuaron como jurados de la convocatoria 2009, conforme al siguiente detalle: NOMBREC.I. NºNº PROVEEDORMONTOPREVENTIVA Ema Häberli986.440-79761$ 2.500,oo124108 Hebe Rosa567.860-29380$ 2.500,oo124109 Norma Berriolo1.375.105-469863$ 2.500,oo124110 Claudia Pisani1.536.346-383534$ 2.500,oo124111 Antonio Soubirón3.404.026-080735$ 2.500,oo124112 Andrea Lamana3.091.988-589858$ 2.500,oo124113 Natacha Melo1.657.666-79920$ 2.500,oo124114 Rodolfo Vidal1.780.188-989859$ 2.500,oo124115 3o.) que se realizaron las Solicitudes de Preventiva SEFI Nros. 124108 a 124115, en la suma total de $ 20.000,oo; CONSIDERANDO: 1o.) que la Sra. Asesora del Departamento solicita se gestione el pago de que se trata (fojas 1); 2o.) que por Resolución Nº 3210/05 de 12/07/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Convalidar lo actuado autorizando el pago correspondiente a las dietas previstas por el art. 4º de la Resolución Nº 69/09/8000 de fecha 4 de marzo de 2009, en la suma de $ 2.500,oo, (pesos uruguayos dos mil quinientos), a cada integrante de la Comisión \"Montevideo Danza Contemporánea\", quienes actuaron como jurados de la convocatoria 2009, conforme al siguiente detalle: NOMBREC.I. NºNº PROVEEDORMONTOPREVENTIVA Ema Häberli986.440-79761$ 2.500,oo124108 Hebe Rosa567.860-29380$ 2.500,oo124109 Norma Berriolo1.375.105-469863$ 2.500,oo124110 Claudia Pisani1.536.346-383534$ 2.500,oo124111 Antonio Soubirón3.404.026-080735$ 2.500,oo124112 Andrea Lamana3.091.988-589858$ 2.500,oo124113 Natacha Melo1.657.666-79920$ 2.500,oo124114 Rodolfo Vidal1.780.188-989859$ 2.500,oo124115 2. Establecer que dicha erogación será atendida con cargo a las Solicitudes de Preventiva SEFI Nros. 124108 a 124115.- 3- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad de Producción; y pase a la Contaduría General.-", "date": "2010/01/27", "file_id": "9055-011790-09", "resolution_number": "27/10/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado autorizando el pago correspondiente a las dietas previstas por el art. 4º de la Resolución Nº 69/09/8000 de fecha 4 de marzo de 2009, en la suma de $ 2.500,oo, a cada integrante de la Comisión \"Montevideo Danza Contemporánea\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d6379f304ad810b832576b900634721?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto Nº 33.176 sancionado por la Junta Departamental de Montevideo el 17 de diciembre de 2009, promulgado por Resolución No. 43/10 de 4 de enero de 2010, por el cual, de conformidad con la Resolución Nº 4927/09, de 16/11/09, se faculta a este Ejecutivo para exonerar a la Iglesia Católica Apostólica Romana en el Uruguay Arquidiócesis de Montevideo, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nros. 349.172, 477.817, 424.723, 443.455, 976.335, 432.246, 870.277, 475.552, 478.354, 428.873, 910.050, 492.884, 905.831, 982.640, 492.515, 500.292, 425.221, 496.534, 974.854, 965.457, 921.328, 433.335, 938.082, 487.416, 458.061, 914.914, 916.476, 1.024.607, 956.544, 1.046.666, 1.073.082, 1.050.396, 1.068.832, 1.078.515, 1.101.102 y 918.401, por el período que se detalla a fs. 16 y 17 del Expediente Nº 2220-002182-09 de esta Intendencia Municipal, dejando de percibir la Comuna la suma total aproximada de $ 483.999,oo; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Iglesia Católica Apostólica Romana en el Uruguay Arquidiócesis de Montevideo, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nros. 349.172, 477.817, 424.723, 443.455, 976.335, 432.246, 870.277, 475.552, 478.354, 428.873, 910.050, 492.884, 905.831, 982.640, 492.515, 500.292, 425.221, 496.534, 974.854, 965.457, 921.328, 433.335, 938.082, 487.416, 458.061, 914.914, 916.476, 1.024.607, 956.544, 1.046.666, 1.073.082, 1.050.396, 1.068.832, 1.078.515, 1.101.102 y 918.401, por el período que se detalla a fs. 16 y 17 del Expediente Nº 2220-002182-09 de esta Intendencia Municipal, dejando de percibir la Comuna la suma total aproximada de $ 483.999,oo.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2010/01/27", "file_id": "2220-002182-09", "resolution_number": "41/10/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Iglesia Católica Apostólica Romana en el Uruguay Arquidiócesis de Montevideo, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad que se detallan a obrados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0899159ab69912ce832576b8005646fe?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto Nº 33.211 sancionado por la Junta Departamental de Montevideo el 17 de diciembre de 2009, promulgado por Resolución No. 7/10 de 4/01/2010, por el cual, de conformidad con la Resolución Nº 5025/09, de 23/11/2009, se faculta a este Ejecutivo para aplicar una multa de U.R. 100 (Unidades Reajustables cien), a la empresa Publicartel S.A., RUT 21 0305410016, domiciliada en César Mayo Gutiérrez No. 2218, por colocar propaganda fuera de sede en la Avda. Gral. Flores y Blandengues, sin el permiso correspondiente, infringiendo lo dispuesto en el Vol. X, Capítulo III, Art. D. 2397 del Digesto Municipal, de acuerdo a lo que determina el numeral 3o. del Art. 9o. del Decreto No. 21.626, de 11/4/1984; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar una multa de U.R. 100 (Unidades Reajustables cien), a la empresa Publicartel S.A., RUT 21 0305410016, domiciliada en César Mayo Gutiérrez No. 2218, por colocar propaganda fuera de sede en la Avda. Gral. Flores y Blandengues, sin el permiso correspondiente, infringiendo lo dispuesto en el Vol. X, Capítulo III, Art. D. 2397 del Digesto Municipal, de acuerdo a lo que determina el numeral 3o. del Art. 9o. del Decreto No. 21.626, de 11/4/1984.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2010/01/27", "file_id": "2240-039193-00", "resolution_number": "42/10/2000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 100 (Unidades Reajustables cien), a la empresa Publicartel S.A., RUT 21 0305410016, domiciliada en César Mayo Gutiérrez No. 2218, por colocar propaganda fuera de sede sin permiso municipal en la Avda. Gral. Flores y Blandengues.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0714c9890e517d09832576b800564706?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto Nº 33.216 sancionado por la Junta Departamental de Montevideo el 17 de diciembre de 2009, promulgado por Resolución No. 28/10 de 4/01/2010, por el cual, de conformidad con la Resolución Nº 4932/09, de 16/11/2009, se faculta a este Ejecutivo para aplicar una multa de U.R. 100 (Unidades Reajustables cien), a la empresa Tradilenl S.A., RUT 2147299240013, domiciliada en Avda. Italia No. 5768, por colocar propaganda en sede sin permiso correspondiente, infringiendo lo dispuesto en el Vol. X, Capítulo III, Art. D. 2397 del Digesto Municipal, de acuerdo a lo que determina el numeral 3o. del Art. 9o. del Decreto No. 21.626, promulgado el 23 de abril de 1984; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar una multa de U.R. 100 (Unidades Reajustables cien), a la empresa Tradilenl S.A., RUT 2147299240013, domiciliada en Avda. Italia No. 5768, por colocar propaganda en sede sin permiso correspondiente, infringiendo lo dispuesto en el Vol. X, Capítulo III, Art. D. 2397 del Digesto Municipal, de acuerdo a lo que determina el numeral 3o. del Art. 9o. del Decreto No. 21.626, promulgado el 23 de abril de 1984.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2010/01/27", "file_id": "2240-001857-07", "resolution_number": "43/10/2000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 100 (Unidades Reajustables cien), a la empresa Tradilenl S.A., RUT 2147299240013, domiciliada en Avda. Italia No. 5768, por colocar propaganda en sede sin permiso correspondiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/227eb92dd8943446832576b800564717?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación de Química y Farmacia del Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7636, ubicado en la calle Ejido Nos. 1589/91; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal, por el ejercicio 2006, según Resolución No. 3671/07 de 24/09/2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria, al amparo del Art. 69o. de la Constitución de la República, a partir del ejercicio 2007, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 22.306,00; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o) que corresponde acceder a la exoneración del 100% del impuesto de Contribución Inmobiliaria que grava al referido inmueble por el período 2007 a 2010 inclusive; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de Química y Farmacia del Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7636, ubicado en la calle Ejido Nos.1589/91.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2007 a 2010 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 22.306,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración otorgada, es obligación de quién obtiene el beneficio fiscal, informar a la IMM de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/01/27", "file_id": "2230-092535-07", "resolution_number": "44/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación de Química y Farmacia del Uruguay, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7636, por los ejercicios 2007 a 2010 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/755c65f8025b861e832576b80056471f?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 513/09/2000 de 13 de octubre de 2009 se declaro exonerada a la Asociación Evangélica Cristo ha Resucitado, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 69.607, ubicado en Avda. 8 de Octubre No. 4795, por el período 2006 a 2009 inclusive, al amparo de lo previsto en el Art. 5o. de la Constitución de la República; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón la exoneración de los complementos del impuesto de Contribución Inmobiliaria, al amparo del Art. 5o. de la Constitución de la República, por el período 01/2008 a 08/2008 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 10.768,00; 2o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Evangélica Cristo ha Resucitado, del pago de los complementos del impuesto de Contribución Inmobiliaria que gravan al inmueble de su propiedad padrón No. 69.607, ubicado en Avda. 8 de Octubre No. 4795, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por el período 01/2008 a 08/2008 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 10.768,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/01/27", "file_id": "2230-098247-08", "resolution_number": "45/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Evangélica Cristo ha Resucitado, del pago de los complementos del impuesto de Contribución Inmobiliaria que gravan al inmueble de su propiedad padrón No. 69.607, por el período 01/2008 a 08/2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c11fc645ab8211e7832576b800564724?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), solicitando autorización para realizar una promoción con entrega de premios, entre el 1o. de setiembre de 2009 y el 8 de enero de 2010; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 3.800.000,00; 2o.) que el Servicio de Ingresos Comerciales expresa que corresponde se convalide la autorización impetrada, pues la firma de que se trata canceló con créditos a cuenta la tasa de autorización equivalente al 5% del valor total de los premios, o sea $ 190.000,00; respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 760.000,00, importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 811016; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), desde el 1o. de setiembre de 2009 y hasta el 8 de enero de 2010.- 2o.- La interesada canceló con créditos a cuenta de tasa de autorización equivalente al cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CIENTO NOVENTA MIL ($ 190.000,00).- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS SETECIENTOS SESENTA MIL ($ 760.000,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 811016.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2010/01/27", "file_id": " 2240-012148-09", "resolution_number": "46/10/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), desde el 1o. de setiembre de 2009 y hasta el 8 de enero de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82441981d5823f42832576b800564730?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma, TEMAC S.A., por la adquisición de 10 cables para conexión digital, para la Unidad de Recolección por Contenedores, dependiente de la División Limpieza; RESULTANDO: 1o) que la firma solicita el pago por la suma de U$S 201,30, según Referencia No. 530765; 2o) que con fecha 25 de enero de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir el Art. 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 26 de enero de 2010, informa que la referencia No. 530765 fue cubierta con el traspaso No. 251131; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma TEMAC S.A., por la suma de U$S 201,30 (dólares americanos mil doscientos uno con treinta centavos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/01/27", "file_id": "9210-003223-10", "resolution_number": "46/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de U$S 201,30, a favor de la firma TEMAC S.A., por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7de27f3a7ebb3c39832576b90040d296?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma KRAFT FOODS S.A., solicitando autorización por la promoción con entrega de premios realizada entre el período 21 de setiembre al 23 de noviembre de 2009; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como el premio que se adjudicó a las personas favorecidas, cuyo valor total ascendió a la suma de $ 83.408,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante abonó, por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 41.920,00, según recibo No. 5577462 y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 167.862,00, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 811189; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma KRAFT FOODS S.A., entre el período 21 de setiembre al 23 de noviembre de 2009.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CUARENTA Y UN MIL NOVECIENTOS VEINTE ($ 41.920,00), según recibo No. 5577462.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS CIENTO SESENTA Y SIETE MIL SEISCIENTOS OCHENTA Y DOS ($ 167.682,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 811189.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2010/01/27", "file_id": "2240-015772-09", "resolution_number": "47/10/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma KRAFT FOODS S.A., entre el período 21 de setiembre al 23 de noviembre de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b47dc2a3d6b7e57d832576b800564738?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Alvaro Binaghi Giraldez solicitando se revea la deuda que mantiene con esta Comuna por concepto de Tasa Anual de Necrópolis que grava al Nicho Ataúd No. 2579 del Cementerio del Norte, Identificación Única 24969, Cuenta Corriente No. 2409994; RESULTANDO: 1o.) que el gestionante expresa que toma conocimiento de la existencia de la deuda en el año 2009, en el momento de fallecer su padre (propietario del bien funerario) y al serle entregados los títulos de propiedad (en custodia de la empresa Moro). Deuda que excede sus posibilidades de pago y tiene interés en ponerse al día y mantener el bien y la documentación en buenas condiciones; 2o.) que el Servicio Fúnebre y Necrópolis adjunta el estado de deuda del referido bien funerario e informa en que no tiene inconvenientes en que se exonere de multas y recargos; CONSIDERANDO: que la Asesora Profesional del Departamento de Recursos Financieros expresa que el criterio aconsejado en el caso de adeudos generados por Tasa de Necrópolis ha siso disponer la aplicación del Art. 25o. del Decreto No. 27.803, liquidándose el adeudo por I.P.C.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerado al señor Alvaro Binaghi Giraldez del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa Anual de Necrópolis que grava al Nicho Ataúd No. 2579 del Cementerio del Norte, Identificación Única No. 24969, Cuenta Corriente No. 2409994, al amparo del Art. 25o. del Decreto No. 27.803.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis.-", "date": "2010/01/27", "file_id": "4330-000897-09", "resolution_number": "48/10/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerado al señor Alvaro Binaghi Giraldez del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa Anual de Necrópolis que grava al Nicho Ataúd No. 2579 del Cementerio del Norte, Identificación Única No. 24969, Cuenta Corriente No. 2409994, al amparo del Art. 25o. del Decreto No. 27.803.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d93f9aecbab21fb2832576b800564745?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Hijos del Inmaculado Corazón de María, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 160.520, ubicado en la calle Brito del Pino No. 1344; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal, por el período 2007 a 2008 inclusive, según Resolución No. 629/08/2000 de 14 de marzo de 2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria, al amparo del Art. 5o. de la Constitución de la República, a partir del ejercicio 2009, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 294.024,00; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que corresponde otorgar la exoneración del 100% del impuesto de Contribución Inmobiliaria que grava al referido inmueble por los ejercicios 2009 a 2010 inclusive; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Hijos del Inmaculado Corazón de María, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 160.520, ubicado en la calle Brito del Pino No. 1344.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2009 a 2010 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 294.024,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración otorgada, es obligación de quién obtiene el beneficio fiscal, informar a la IMM de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/01/27", "file_id": "2230-048663-09", "resolution_number": "49/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Hijos del Inmaculado Corazón de María, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 160.520, ubicado en la calle Brito del Pino No. 1344.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b082424f1b78321832576b80056474b?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Monte Caseros S.R.L., solicita regularizar el establecimiento destinado a barraca de materiales de construcción, ubicado en el predio empadronado con el Nº 86.821, sito con frente a la calle Monte Caseros Nº 2917; RESULTANDO: 1º) que el referido establecimiento cuenta con un área edificada de 455 m2 y con 75 m2 a cielo abierto sobre una superficie de terreno de 1.327 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) el establecimiento se encuentra emplazado en la denominada Zona A, definida por Resolución Nº 1260/08, en la cual podrán utilizarse como máximo vehículos de carga tipo C11 y tener zona de carga y descarga de mercadería dentro del predio, que se declara ajustarse a la norma y b) la vía de tránsito que enfrenta tiene un importante caudal vehicular, no obstante teniendo en cuenta la frecuencia de entrada y salida de vehículos, se considera que el impacto sobre al vía es aceptable; 3º) que la Junta Local de la Zona Nº 4, teniendo en cuenta las inspecciones técnicas efectuadas, no tiene objeciones en su aprobación; 4º) que el Servicio de Contralor de la Edificación informa que, si bien no se ajusta a lo dispuesto por el Art. D.334 del Decreto Departamental Nº 28.242, propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 17. de estas actuaciones; 5º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a barraca de materiales de construcción, ubicado en el predio empadronado con el Nº 86.821, sito con frente a la calle Monte Caseros Nº 2917, propiedad de Monte Caseros S.R.L., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, ajustándose a lo dispuesto por Resolución Nº 1260/08 del 31/III/08 y su modificativa 2.488/09 del 22/VI/09, debiendo mantenerse la frecuencia declarada; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) se obtengan los certificados de la Dirección Nacional de Bomberos y del Ministerio de Salud Pública; e) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 8:00 a 18:00 horas y Sábados de 8:00 a 13:30 horas; f) no se depositen productos alimenticios ni aquellos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; g) deberá ajustarse a lo dispuesto por el Art. D.209 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; i) no se estacione delante del establecimiento ni en sus cercanías, con el objetivo de efectuar reparaciones o generar espera para el ingreso de mercadería, j) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros; k) el ingreso y distribución de mercadería se realicen con los vehículos y la frecuencia declarada, no pudiendo hacer uso de la vía pública para dicha actividad y l) se dará cumplimiento de la normativa vigente a nivel nacional (Decreto 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4 y pase al Servicio de Contralor de la Edificación.-", "date": "2010/01/27", "file_id": "4112-011324-08", "resolution_number": "78/10/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a barraca de materiales de construcción, ubicado en el predio empadronado con el Nº 86.821, sito con frente a la calle Monte Caseros Nº 2917, propiedad de Monte Caseros S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd4aa066282857cd832576cd00517a41?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por el Servicio de Ingeniería de Tránsito, relacionadas con la necesidad de instalar zona de carga y descarga sin destinatario específico en la calle Francisco Canaro y el Bvar. Gral. Artigas; RESULTANDO: 1º) que el mencionado Servicio informa que: a) estando prevista la creación de carriles exclusivos para las líneas de transporte colectivos, los cuales no pemitirán el estacionamietno de vehículos en ambas aceras de dicho bulevar; b) existiendo en el lugar varios negocios que realizan carga y descarga de mercadería, haciéndolo por dicho bulevar, se hace conveniente crear una reserva de espacio para carga y descarga sin beneficiario específico junto a la acera Sur de la calle Francisco Canaro, 14 metros hacia el Oeste, a partir del radio de giro del Bvar. Gral. Artigas; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Crear reserva de espacio, a disponibilidad de los vehículos para la carga y decarga de mercaderías, junto a la acera Sur de la calle Francisco Canaro, 14 (catorce) metros hacia el Oeste, a partir del radio de giro con el Bvar. Gral. Artigas , de lunes a sábado de 06:00 a 22:00 horas.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la Dvisión Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/01/27", "file_id": "4711-008310-09", "resolution_number": "79/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Establecer \"zona de carga y decarga de mercaderías sin beneficiario específico\" junto a la acera Sur de la calle Francisco Canaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b654a17d1faecb3832576ba006ad301?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Pierino Florindo Pasquini Fortunato y Carlos Mérola de Lisa, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1905, al que está afectado el vehículo empadronado con el Nº 1137520, a favor del Sr.Carlos Mérola de Lisa, C.I. Nº 1.707.628-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 20 de estas actuaciones, el futuro titular figura inscrito como permisario del servicio de que se trata con los permisos identificados con las Matrículas nos. STX-0039, STX-0379 y STX-1952; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 16/IX/2009 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr.Carlos Mérola de Lisa, C.I. Nº 1.707.628-2, la transferencia de la cuota parte correspondiente al Sr. Pierino Florindo Pasquini Fortunato, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 1905, del que ambos figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1137520.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/01/27", "file_id": "4720-009774-09", "resolution_number": "80/10/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-1905, a favor del Sr. Carlos Mérola de Lisa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0e8d02d9955d8ab832576ba006ad315?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por MONPLIR S.A., tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE-0000, al que está afectado el vehículo empadronado con el Nº 1043834, a favor de F&F LTDA., RUT 21 297720 0015; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que fue aprobado en la inspección anual obligatoria de 2009; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de F&F LTDA., RUT 21 297720 0015, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE-0000, del que MONPLIR S.A., figura como titular y al que está afectado el vehículo empadronado con el Nº 1043834.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/01/27", "file_id": "4720-010015-09", "resolution_number": "81/10/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia de taxi matrícula Nº SRE-0000, a favor de F&F LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9976f3efa848caa832576ba006ad2ed?OpenDocument"}
{"approval_date": "27/1/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la División Región Oeste, la cual solicita una partida especial de $ 95.000,oo (pesos uruguayos noventa y cinco mil); RESULTANDO: 1o.) que la misma se destinará a la reparación del trailler cedido por la División Vialidad el cual se encontraba en desuso; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 27053; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Descentralización la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 95.000,oo (pesos uruguayos noventa y cinco mil) a favor de la División Región Oeste, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 27053.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Descentralización; a la Unidad Central de Auditoría Interna y División Región Oeste y pase a la Contaduría General.-", "date": "2010/01/27", "file_id": "3400-002744-09", "resolution_number": "95/10/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 95.000,oo a la División Región Oeste, la cual se destinará a la reparación del trailler cedido por la División Vialidad el cual se encontraba en desuso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b2fbdbb80ee29aa832576c10066cdf8?OpenDocument"}
