{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la designación para expropiar parcialmente el bien inmueble empadronado con el Nº 165993 ubicado sobre la calle Lugo, con destino a la Cartera de Tierras, para regularizar el asentamiento COVISOCIAL, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que por Resolución Nº4379/09 de fecha 13 de octubre de 2009, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 33.173 de fecha 16 de diciembre de 2009; 2º) que por Resolución Nº5634/09 de fecha 28 de diciembre de 2009, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar el bien inmueble empadronado con el Nº 165.993, ubicado sobre la calle Lugo, con destino a la Cartera de Tierras según el siguiente detalle: Carpeta CatastralSolar NºPadrón NºÁrea a expropiar aprox. en m2Área total aprox. en m2 719913165.9936.213,4910.741,20 Unidad 001, padrón Nº 165.993/001, área total privada 98,57 m2, se encuentra afectada en la cuota parte que le acceden de los bienes comunes, Unidad 002, padrón Nº 165.993/002, área total privada 58,69 m2, se encuentra afectada en la cuota parte que le acceden de los bienes comunes, Unidad 003, padrón Nº 165.993/003, área total privada 50,32 m2, se encuentra afectada en la cuota parte que le acceden de los bienes comunes, Unidad 004, padrón Nº 165.993/004, área total privada 103,41 m2, área afectada 18,07 m2, correspondiendo a parte de la unidad 004 señalada en el plano con la letra \"C\", encontrándose también afectada en la cuota parte que le acceden de los bienes comunes.- 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones Planificación Territorial, Espacios Públicos y Edificaciones y Región Este, a los Servicios Centro Comunal Zonal Nº 8, Escribania, Tierras y Viviendas y Regulación Territorial; a la Junta Local Nº 8 y pase a la Unidad de Expropiaciones a sus efectos", "date": "2010/01/28", "file_id": "4149-003795-06", "resolution_number": "17/10/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar el bien inmueble empadronado con el Nº 165.993, ubicado sobre la calle Lugo, con destino a la Cartera de Tierras", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5099fbe40d3400b832576b90057bf23?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la designación de expropiación del bien inmueble empadronado con el Nº198842, con destino a la Cartera de Tierras, dentro de los límites del C.C.Z. Nº9; RESULTANDO: 1º) que por Resolución Nº4380/09 de fecha 13 de octubre de 2009, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 33.170 de fecha 10 de diciembre de 2009; 2º) que por Resolución Nº5632/09 de fecha 28 de diciembre de 2009, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar el bien inmueble, con destino Cartera de Tierras, dentro de los límites del C.C.Z. Nº 9: Carpeta CatastralPadrón NºÁrea total aprox. en m2Área afectada aprox. en m2 49981988423622536225 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones Planificación Territorial y Región Este, a los Servicios Centro Comunal Zonal Nº 9, Escribania y de Regulación Territorial; a la Junta Local Nº 9 y pase a la Unidad de Expropiaciones a sus efectos", "date": "2010/01/28", "file_id": "6400-001106-09", "resolution_number": "18/10/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar el bien inmueble empadronado con el Nº 198.842, con destino Cartera de Tierras, dentro de los límites del C.C.Z. Nº 9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/daf6049be01afae3832576b90057bdc1?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de construcción de un conjunto de viviendas de interés social, en el bien empadronado con el Nº 420.618, ubicado en la intersección de las calles Quijote y Cnel. Lucas Piriz, dentro de los límites del C.C.Z. Nº 4; RESULTANDO: 1º) que por Resolución Nº3775/09 de fecha 7 de setiembre de 2009, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 33.174 de fecha 10 de diciembre de 2009; 2º) que por Resolución Nº5635/09 de fecha 28 de diciembre de 2009, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Decreto Nº 28.242 \"Plan Montevideo\", la construcción de un edificio de viviendas de interés social hasta una altura máxima de 35,50 metros, rematando sobre esta altura con un coronamiento parcial abierto, en el bien empadronado con el Nº 420.618, ubicado en la intersección de las calles Quijote y Cnel. Lucas Piriz, dentro de los límites del C.C.Z. Nº 4.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, no correspondiendo el pago del precio compensatorio por concepto de mayor aprovechamiento, por tratarse de un conjunto de viviendas de interés social.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Región Centro; a los Servicios C.C.Z. Nº 4 y Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 4 y pase a la División Planificación Territorial.-", "date": "2010/01/28", "file_id": "6401-000548-09", "resolution_number": "19/10/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Decreto Nº 28.242 \"Plan Montevideo\", la construcción de un edificio de viviendas de interés social hasta una altura máxima de 35,50 metros, rematando sobre esta altura con un coronamiento parcial abierto, en el bien empadronado con el Nº 420.618, ubicado en la intersección de las calles Quijote y Cnel. Lucas Piriz, dentro de los límites del C.C.Z. Nº 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/607a3a66e4534c06832576b90057bc62?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de construcción de un conjunto de viviendas de interés social, en el bien empadronado con el Nº 421.083, ubicado en las calles Arenal Grande y Galicia y la Av.Fernández Crespo, dentro de los límites del C.C.Z. Nº 2; RESULTANDO: 1º) que por Resolución Nº3913/09 de fecha 14 de setiembre de 2009, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 33.149 de fecha 19 de noviembre de 2009; 2º) que por Resolución Nº5240/09 de fecha 7 de diciembre de 2009, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Decreto Nº 28.242 \"Plan Montevideo\", alcanzar una altura de 24,50 metros sobre la calle Galicia y no realizar el basamento por la Avda. Dr. Daniel Fernández Crespo, en el bien inmueble empadronado con el Nº 421.083, ubicado en las calles Arenal Grande y Galicia y la Avda. Dr. Daniel Fernández Crespo, dentro de los límites del C.C.Z. Nº 2.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, no correspondiendo el pago del precio compensatorio por concepto de mayor aprovechamiento, por tratarse de un conjunto de viviendas de interés social.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones Planificación Territorial y Región Centro; a los Servicios C.C.Z. Nº 2 y Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 2 y pase al Servicio Tierras y Viviendas.-", "date": "2010/01/28", "file_id": "4149-002356-09", "resolution_number": "20/10/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Decreto Nº 28.242 \"Plan Montevideo\", a autorizar desde el punto de vista urbanístico, alcanzar una altura de 24,50 metros sobre la calle Galicia y no realizar el basamento por la Avda. Dr. Daniel Fernández Crespo, en el bien inmueble empadronado con el Nº 421.083, ubicado en las calles Arenal Grande y Galicia y la Avda. Dr. Daniel Fernández Crespo, dentro de los límites del C.C.Z. Nº 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02295f1fbb35cfe8832576b90057b9d5?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado la solicitud de tolerancia por no ajustarse al porcentaje permitido de cuerpo cerrado saliente en fachada, en el predio empadronado con el Nº 126.767, ubicado con frente a la Avenida Luis A. de Herrera Nº 1610, entre las calles 4 de Julio y Lasplaces, dentro de los límites del C.C.Z. Nº 4; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) se trata de un edificio de viviendas a construir en un padrón de 315,51 m2, ubicado en una proa entre las calles Avenida Luis A. de Herrera y Lasplaces, con frente a las mismas y a un espacio libre proyectado, según consta en el plano de Proyecto de Alineaciones de mayo de 1959, de expediente Nº 31.838; b) en la fachada sobre la Avenida Luis A. de Herrera se proyecta un cuerpo saliente que supera en 9,7 % el valor establecido por la normativa vigente; c) que dicho incremento no afecta sustancialmente el entorno urbano, por lo que podría autorizarse la solicitud de tolerancia; CONSIDERANDO: 1º) que la Directora de la División Planificación Territorial estima conveniente el dictado de resolución, de acuerdo con el informe precedente; 2º) que por Resoluciones Nº 3221/05 de fecha 13 de julio de 2005 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir en carácter de tolerancia, el cuerpo cerrado saliente en la fachada sobre Avenida Luis A. de Herrera, que supera en 9,7 % el valor establecido por la normativa vigente, para el edificio de viviendas a construir en el predio empadronado con el Nº 126.767, ubicado con frente a la Avenida Luis A. de Herrera Nº 1610, entre las calles 4 de Julio y Lasplaces, dentro de los límites del C.C.Z. Nº 4.- 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de Edificación.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones Planificación Territorial y Región Centro; a los Servicios de Contralor de la Edificación y C.C.Z. Nº 4; a la Junta Local Nº 4 y pase al Servicio de Regulación Territorial.-", "date": "2010/01/28", "file_id": "6410-004295-09", "resolution_number": "21/10/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir en carácter de tolerancia el cuerpo saliente en la fachada sobre Avenida Luis A. de Herrera, que supera en 9,7 % el valor establecido por la normativa vigente, para el edificio de viviendas a construir en el predio empadronado con el Nº 126.767, ubicado con frente a la Avenida Luis A. de Herrera Nº 1610, entre las calles 4 de Julio y Lasplaces, dentro de los límites del C.C.Z. Nº 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfceef27a87cc0ae832576b90057b80f?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones en relación a la solicitud de tolerancia por escalera individual de salida a la azotea correspondiente a la Unidad 201, en el bien inmueble empadronado con el Nº167.440, ubicado con frente a la calle San Lucar Nº 1696, esquina Almirante Harwood, área con Protección Ambiental de Tramo, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda informa que: a) de acuerdo a la Resolución Nº 3095/01, se admite el uso de azotea tipo jardín, como área de expansión de las unidades con la incorporación de pérgolas y parrilleros abiertos, siempre que se mantenga como único acceso a dicho nivel, la escalera común del edificio, a efectos de no generar una apropiación totalmente individualizada de estos espacios y la aparición de varios volumenes correspondientes a las cajas de escaleras de las distintas unidades; b) visto que se presenta final de obra con la escalera individual de salida a la azotea correspondiente a la Unidad 201 y que no cumple con las condiciones expresadas en la referida resolución para la admisión de pérgolas y parrilleros, se recomienda autorizar la solicitud como tolerancia; c) previo a la Inspección Final se deberá verificar el cumplimiento de la Resolución Nº 3297/05; 2º) que la Unidad de Patrimonio se manifiesta de conformidad con lo informado por la Comisión Especial Permanente de Carrasco y Punta Gorda, recomendando autorizar la solicitud con carácter de tolerancia precaria y revocable; CONSIDERANDO: lº) que la Directora de la División Planificación Territorial, estima conveniente el dictado de resolución, de acuerdo con el informe precedente; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico, en carácter precario y revocable, la escalera individual de salida a la azotea tipo jardín, correspondiente a la Unidad 201, en el bien inmueble empadronado con el Nº 167.440, ubicado con frente a la calle San Lucar Nº 1696, esquina Almirante Harwood, área con Protección Ambiental de Tramo, dentro de los límites del C.C.Z. Nº 8, según gráficos adjuntos al expediente Nº4005-001249-09, aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción, ante el Servicio de Contralor de la Edificación.- 3º. Establecer que previo a la Inspección Final se debe verificar el cumplimiento de la Resolución Nº 3297/05.- 4º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a la División Región Este; a los Servicios Contralor de la Edificación y C.C.Z. Nº 8; a la Unidad de Patrimonio; a la Junta Local Nº 8 y pase a la División Planificación Territorial.-", "date": "2010/01/28", "file_id": "4005-001249-09", "resolution_number": "22/10/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Admitir desde el punto de vista urbanístico, en carácter precario y revocable, la escalera individual de salida a la azotea tipo jardín, correspondiente a la Unidad 201, en el bien inmueble empadronado con el Nº 167.440, ubicado con frente a la calle San Lucar Nº 1696, esquina Almirante Harwood, área con Protección Ambiental de Tramo, dentro de los límites del C.C.Z. Nº 8, según gráficos adjuntos al expediente Nº 4005-001249-09, aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c7f05cf18f0c590832576b90057b529?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la implantación y construcción de un establecimiento con destino a depósito de productos de farmacia y perfumería y su distribución, en el predio empadronado con el Nº 421.026, ubicado con frente al Camino Carrasco Nº 7055, esquina Camino Gigantes, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que el Servicio de Regulación Territorial informa que el predio no se encuentra afectado por ensanche ni apertura de calles; 2º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en suelo Suburbano o Potencialmente Urbanizable, Sector 10, \"Norte de Camino Carrasco\", donde rige el Programa de Actuación Urbanística, de acuerdo al Decreto Nº 29.471 de 17 de mayo de 2001 y modificativos; b) el frente del predio se ubica en la zona Z5, mientras la mitad posterior del predio se ubica en la zona Z1A - Barrio Jardín de Baja Densidad, por tanto el destino propuesto no está estricamente dentro de las actividades compatibles con dicha zona, no obstante se trata de una situación donde la potencialidad de cambio es de mayor rigidez que otras áreas y existe una consolidación de grandes establecimientos en la zona; c) en tanto no se apruebe la Unidad de Actuación que comprende al predio, estos suelos estarán sometidos a las determinaciones establecidas para Suelo Rural, en la zonificación secundaria que les corresponda; d) podría autorizarse la presente gestión con los siguientes índices máximos, que no deberían ser superados: Destino: Depósito de productos de farmacia y perfumería y su distribución Retiro Frontal (retiro jardín): 7 metros Retiro Bi lateral: 3 metros Retiro Posterior: 15 metros F.O.S.: 30 % (máx. 2.000 m2) F.I.S.: 70 % (máx. 4.770 m2) Altura máxima: 10 metros d) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación, en carácter temporal: plazo 15 años - revocable, para el predio empadronado con el Nº421.026, ubicado con frente al Camino Carrasco Nº 7055, esquina Camino Gigantes, dentro de los límites del C.C.Z. Nº 8, de acuerdo con los gráficos adjuntos al expediente Nº 6410-002874-09: Destino: Depósito de productos de farmacia y perfumería y su distribución Retiro Frontal (retiro jardín): 7 metros Retiro Bi lateral: 3 metros Retiro Posterior: 15 metros F.O.S.: 30 % (máx. 2.000 m2) F.I.S.: 70 % (máx. 4.770 m2) Altura máxima: 10 metros 2º. Condicionar la presente autorización a: a) que no se produzcan en el futuro, ampliaciones de ningún tipo en el establecimiento, de acuerdo a lo que se detalla en gráficos y formularios adjuntos; b) el cumplimiento de toda la normativa específica; c) establecer que la presente autorización opere sujeta al cumplimiento de las cargas y beneficios que le pudieran corresponder al padrón, en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística; d) que se deberán demoler las construcciones que ocupan espacio vía pública y retiro frontal del predio; e) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento; f) que todas las operaciones del establecimiento y la carga y descarga de mercaderías, deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; g) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; h) que se obtenga el Certificado de la Dirección Nacional de Bomberos; i) que se deberá presentar ante el departamento de Desarrollo Ambiental, Estudio de Amortiguación de aguas pluviales, en el plazo máximo de 3 meses de aprobada la presente gestión; j) que se deberá ajustar a la normativa vigente en Materia Ambiental, tanto a nivel Nacional como Departamental; k) que deberá ajustarse a lo dispuesto por resolución Nº 1260/08 de 31 de marzo de 2008 y modificativos, que reglamenta la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 3º. Establecer que los solicitantes deberán realizar los trámites correspondientes ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones de Planificación Territorial, Región Este; a los Servicios C.C.Z. Nº 8 y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 8 y pase al Servicio de Regulación Territorial.-", "date": "2010/01/28", "file_id": "6410-002874-09", "resolution_number": "23/10/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros que se indican a continuación, en carácter temporal: plazo 15 años - revocable, para el predio empadronado con el Nº 421.026, ubicado con frente al Camino Carrasco Nº 7055, esquina Camino Gigantes, dentro de los límites del C.C.Z. Nº 8, de acuerdo con los gráficos adjuntos al expediente Nº6410-002874-09:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c0099abb695a4f0832576b90057b329?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la regularización y ampliación de un establecimiento con destino granja turística y salón de fiestas, en los predios empadronados con los Nº 406.809 y 406.810, ubicados con frente al Camino del Tropero Nº 4750 y 5070, entre Camino O´Higgins y Camino del Esquilador, dentro de los límites del C.C.Z. Nº 18; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica parte en Suelo Rural de Uso Agrícola, Zonificación Terciaria: \"Oeste del Camino Bajo de la Petiza\"; b) de acuerdo al informe del Servicio de Regulación Territorial, el predio no tiene afectaciones por ensanche, apertura de camino ni espacio libre y le corresponde retiro frontal de 15 metros, con frente a camino del Tropero; c) por tratarse de un establecimiento cuya actividad se desarrolla en dos predios, que no están fusionados, se indican los parámetros para los predios en forma independiente a los efectos de su edificabilidad (Permiso de Construcción) y conjunta para la determinación de su implantación por la actividad (Habilitación Comercial), pudiendo autorizarse la presente gestión con los siguientes índices: . PADRÓN Nº 406.809: se encuentran las construcciones y la actividad concentrada, en particular el salón de fiestas Retiro frontal: 15 metros. Retiro perimetral: 10 metros Altura máxima: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicio) F.O.S.: 5 % - máx. 3.000 m2 F.I.S.: 6,5 % - máx. 3.900 m2 Solicita F.O.S.: 12,9% . PADRÓN Nº 406.810: no tiene construcciones, proyecta construir 102 m2 Retiro frontal: 15 metros. Retiro perimetral: 10 metros Altura máxima: 7 metros F.O.S.: 5 % - máx. 3.000 m2 F.I.S.: 6,5 % - máx. 3.900 m2 d) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; e) las construcciones realizadas en el predio padrón Nº 406809, exceden el parámetro admitido de F.I.S.. Como en este predio se superan los índices máximos recomendados, deberá autorizarse el Permiso de Construcción en carácter temporal, condicionado a que no pueden enajenarse los predios citados en forma independiente, o de lo contrario deberán fusionarse, ya que el conjunto compone una unidad productiva en dos padrones, y las construcciones y pavimentos que superan los parámetros admitidos, se ubican sólo en uno de ellos; 2º) que la Unidad de Montevideo Rural informa que: a) la actividad puede considerarse compatible con el área rural circundante, en carácter precario y revocable, siempre y cuando la actividad no genere demandas de infraestructuras y servicios urbanos y/o se mitiguen estos impactos; b) se deberá prestar especial atención al manejo de efluentes y residuos sólidos, para lo cual se deberá presentar proyecto ante esta Unidad, el cual deberá ser aprobado en forma previa a que se otorguen las finales de los mismos; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación, en carácter temporal, plazo indeterminado - revocable, para los predios empadronados con los Nos. 406.809 y 406.810, ubicados con frente al Camino del Tropero Nos. 4750 y 5070, entre Camino O´Higgins y Camino del Esquilador, dentro de los límites del C.C.Z. Nº 18, de acuerdo con los gráficos adjuntos al expediente Nº 6410-004096-09: Destino: Salón de Fiestas y Granja Turística - Cap. 200 concurrentes . PADRÓN Nº 406.809: Retiro frontal: 15 metros Retiro perimetral: 10 metros Altura máxima: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicio) F.O.S.: 5 % - máx. 3.000 m2 F.I.S.: 6,5 % - máx. 3.900 m2 . PADRÓN Nº 406.810: Retiro frontal: 15 metros. Retiro perimetral: 10 metros Altura máxima: 7 metros F.O.S.: 5 % - máx. 3.000 m2 F.I.S.: 6,5 % - máx. 3.900 m2 2º. Condicionar la presente autorización a: a) condicionar la vigencia de la habilitación comercial e industrial de los padrones Nº 406.809 y 406.810, en los que se desarrolla el establecimiento con destino a salón de fiesta y granja turística (capacidad 200 concurrentes), a que ninguno de los padrones antes mencionados, podrán ser enajenados sin previa autorización de la Intendencia Municipal de Montevideo; b) que no genere demanda de infraestructuras y servicios urbanos; c) que el área de estacionamiento vehicular no puede ocupar zona de retiro frontal y deberá estar retirado (al menos) 6 (seis) metros de la divisoria suroeste (c/padrón Nº 406811); d) que previo a la presentación del Permiso de Construcción y/o habilitación comercial deberá presentar Estudio de Evaluación de Impacto Territorial, con énfasis en los impactos sobre el medio físico y biótico; e) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento; f) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; g) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; h) que se obtenga el certificado de la Dirección Nacional de Bomberos; i) que la validez de esta gestión es de 2 (dos) años a partir de la fecha de su aprobación; j) que se deberá gestionar ante el Servicio de Contralor de las Edificaciones, el Permiso de Construcción correspondiente, en un plazo de 90 días de aprobado el Estudio de Impacto Territorial; k) que no deberán utilizarse los retiros frontales y perimetrales, para depósito a cielo abierto, circulaciones, ni playas de maniobras, debiendo mantener en estos un alto porcentaje (80%) con tratamiento acorde con el paisaje rural; l) que se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel Nacional como Departamental.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción en carácter temporal ante el Servicio de Contralor de la Edificación, condicionado a que no pueden enajenarse los predios citados en forma independiente, o de lo contrario deberán fusionarse, ya que el conjunto compone una unidad productiva en dos padrones, y las construcciones y pavimentos que superan los parámetros admitidos, se ubican sólo en uno de ellos.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones de Planificación Territorial y Región Oeste; a los Servicios Centro Comunal Zonal Nº 18 y Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y Montevideo Rural; a la Junta Local Nº 18 y pase al Servicio de Regulación Territorial.-", "date": "2010/01/28", "file_id": "6410-004096-09", "resolution_number": "24/10/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos, en carácter temporal, plazo indeterminado - revocable, para los predios empadronados con los Nos. 406.809 y 406.810, ubicados con frente al Camino del Tropero Nos. 4750 y 5070, entre Camino O´Higgins y Camino del Esquilador.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43d0c1a7dab28354832576b90057b19e?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación al establecimiento con destino Bodega, Envasado y Distribución de Vinos; en el predio padrón Nº 97.534, el que se encuentra ubicado con frente al Camino Dr. Francisco Azarola Nº 2382, entre Camino Melilla y Camino Las Circas, dentro de los límites del C.C.Z. Nº 12; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio en que se desarrolla el establecimiento se ubica en Suelo Rural de Uso Agrícola, Zonificación Terciaria: \"Melilla\"; b) de acuerdo al informe del Servicio de Regulación Territorial, el predio no se encuentra afectado por ensanche, ni apertura de camino, ni espacio libre; c) podría autorizarse la presente gestión con los siguientes índices máximos: Retiro Frontal: 15 metros Retiro Perimetral o Lateral: 6 metros F.O.S.: 10% - máx. 1.500 m2 F.I.S.: 13% - máx.1.950 m2 Altura máxima: 7 m - se admite 12m (para instalaciones agropecuarias, industriales o de servicios) 2º) que la Unidad de Montevideo Rural informa que: a) la actividad industrial de bodega se encuentra estrechamente vinculada con la producción agropecuaria, por lo que se considera compatible con la normativa vigente; b) deberán preverse las maniobras de carga y descarga y el estacionamiento dentro del predio, y deberá existir un plan de manejo de efluentes acorde a la producción procesada, el cual deberá ser presentado ante la referida Unidad en forma previa a la autorización de los permisos. CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación, para el predio padrón Nº 97.534, ubicado con frente al Camino Dr. Francisco Azarola Nº2382, entre Camino Melilla y Camino Las Circas; dentro de los límites del C.C.Z. Nº 12, de acuerdo a los gráficos adjuntos al expediente Nº6410-004337-09: Destino: Bodega, Envasado y Distribución de Vinos. Retiro Frontal: 15 metros Retiro Perimetral: 6 metros F.O.S: 10% - máx. 1.500 m2 F.I.S: 13% - máx. 1.950 m2 Altura máxima: 7 m - se admite 12 m (para instalaciones agropecuarias, industriales o de servcios) 2º. Condicionar la presente autorización a: a) que previo a la autorización de los permisos, deberá presentar ante la Unidad de Montevideo Rural, un plan de manejo de efluentes; b) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento; c) que todas las operaciones del establecimiento y la carga y descarga de mercaderías y estacionamiento deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; d) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; e) que se obtenga el Certificado de la Dirección Nacional de Bomberos; f) que la validez de esta gestión es de 2 (dos) años a partir de la fecha de su aprobación; g) que no deberán utilizarse los retiros frontales y perimetrales, para depósito a cielo abierto, circulaciones, ni playas de maniobras. Estos deben mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural; h) que se deberá ajustar a la normativa vigente en Materia Ambiental, tanto a nivel Nacional como Departamental.- 3º. Establecer que los solicitantes deberán realizar los trámites correspondientes ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano, Desarrollo Ambiental y Descentralización; a las Divisiones Planificación Territorial y Región Oeste; al Servicio C.C.Z. Nº12; a las Unidades del Plan de Ordenamiento Territorial, de Montevideo Rural y a la Junta Local Nº12; y pase al Servicio de Regulación Territorial.-", "date": "2010/01/28", "file_id": "6410-004337-09", "resolution_number": "25/10/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos, para el predio empadronado con el Nº 97.534, ubicado con frente al Camino Dr. Francisco Azarola Nº 2382, entre Camino Melilla y Camino Las Circas, con destino Bodega, Envasado y Distribución de Vinos, dentro de los límites del C.C.Z. Nº 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb2de8e23396c12c832576b90057aff8?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la regularización de un establecimiento con destino a bodega, en el predio empadronado con el Nº 118.054, ubicado con frente al Camino de las Tropas Nº 3192, entre Camino de las Insrtucciones y Avda. José Belloni, dentro de los límites del C.C.Z. Nº 10; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica parte en Suelo Rural de Uso Agrícola, Zonificación Terciaria: Cuchilla Pereira - Cuchilla Grande; b) de acuerdo al informe del Servicio de Regulación Territorial, el predio no tiene afectaciones por ensanches, apertura de camino ni espacio libre; c) podría autorizarse la presente gestión con los siguientes índices máximos: Destino: Bodega, envasado y distrubución de vinos Retiro frontal: 15 metros Retiro perimetral: 10 metros F.O.S.: 5 % - máx. 3.000 m2 F.I.S.: 6,5 % - máx. 3.900 m2 Altura máxima: 12 metros (para instalaciones, agropecuarias, industriales o de servicios) d) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; 2º) que la Unidad de Montevideo Rural informa favorablemente respecto de la regularización del referido establecimiento, ya que se trata de una actividad compatible con la normativa vigente, bajo determinadas condiciones; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación para el predio empadronado con el Nº 118.054, ubicado con frente al Camino de las Tropas Nº 3192, entre Camino de las Insrtucciones y Avda. José Belloni, dentro de los límites del C.C.Z. Nº 10, de acuerdo con los gráficos adjuntos al expediente Nº6410-004159-09: Destino: Bodega, envasado y distrubución de vinos Retiro frontal: 15 metros Retiro perimetral: 10 metros F.O.S.: 5 % - máx. 3.000 m2 F.I.S.: 6,5 % - máx. 3.900 m2 Altura máxima: 12 metros (para instalaciones, agropecuarias, industriales o de servicios) 2º. Condicionar la presente autorización a: a) que previo a la autorización de los permisos, deberá presentar ante la Unidad de Montevideo Rural, un plan de manejo de efluentes; b) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento; c) que todas las operaciones del establecimiento y la carga y descarga de mercaderías y estacionamiento, deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; d) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; e) que se obtenga el certificado de la Dirección Nacional de Bomberos; f) que la validez de esta gestión es de 90 días a partir de la fecha de su aprobación (para habilitación comercial e industrial); g) que se deberá gestionar ante el Servicio de Contralor de las Edificaciones, el Permiso de Construcción correspondiente, en un plazo de 150 días de aprobada la presente gestión; h) que no deberán utilizarse los retiros frontales y perimetrales, para depósito a cielo abierto, circulaciones, ni playas de maniobras, debiendo mantener en estos un alto porcentaje (80%) con tratamiento acorde con el paisaje rural; i) que se deberá ajustar a la normativa vigente en Materia Ambiental, tanto a nivel Nacional como Departamental.- 3º. Establecer que los solicitantes deberán realizar los trámites correspondientes ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones de Planificación Territorial, Región Este; a los Servicios C.C.Z. Nº 10, de Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y Montevideo Rural; a la Junta Local Nº 10 y pase al Servicio de Regulación Territorial.-", "date": "2010/01/28", "file_id": "6410-004159-09", "resolution_number": "26/10/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Admitir desde el punto de vista urbanístico, la regularización de las construcciones existentes en el predio empadronado con el Nº 118.054, ubicado con frente al Camino de las Tropas Nº 3192, entre Camino de las Insrtucciones y Avda. José Belloni, dentro de los límites del C.C.Z. Nº 10.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f69f0965e09d66fc832576b90057ae28?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia por ocupación de retiro frontal en planta alta, en el bien inmueble empadronado con el Nº 170.589, ubicado con frente a la calle Lugano Nº 3471, entre las calles Aigua y Caigua, dentro de los límites del C.C.Z. Nº 15; RESULTANDO: 1º) que la Comisión Especial Permanente del Prado realiza las siguientes consideraciones técnicas: a) la solicitud plantea la reforma y ampliación de una unidad de vivienda sobre planta alta que ocupa el área de retiro frontal, no en su totalidad, presentando un pequeño retiro voluntario y un balcón; b) se realiza el acordamiento solicitado por esta comisión, a los efectos de mitigar el impacto de la medianera, lo que, desde punto de vista urbano, es una solución adecuada; c) por lo expuesto anteriormente podría aceptarse la presente solicitud; 2º) que la Unidad de Patrimonio informa que: a) la construcción original data del año 1941, y fue construída sobre la alineación oficial del predio, según Permiso de Constucción Nº 60.380, por lo que no respeta el retiro frontal vigente actualmente; b) la solicitud plantea la construcción en planta alta sobre una ocupación parcial de retiro frontal ya existente en planta baja; c) en función de las alineaciones vigentes en el tramo, la Comisión Permanente del Prado avala la solicitud requiriendo que el avance de la planta alta hasta la alineación del límite frontal del predio a efectos de enrasar con la edificación lindera, de acuerdo a lo dispuesto en el Art. D.130 del Plan de Ordenamiento Territorial; d) correspondería la admisión de la presente solicitud en caracter de tolerancia, ya que la disposición mencionada no rige en la zona, en razón de que el Plan de Ordenamiento Territorial no insidió con la nueva reglamentación en la áreas de régimen patrimonial; CONSIDERANDO: lº) que la Directora de la División Planificación Territorial, estima conveniente el dictado de resolución, de acuerdo con los informes precedentes; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar desde el punto de vista urbanístico, en carácter de tolerancia, la ocupación del área del retiro frontal en planta alta con acordamiento, en el bien inmueble empadronado con el Nº 170.589, ubicado con frente a la calle Lugano Nº 3471, entre las calles Aigua y Caigua, dentro de los límites del C.C.Z. Nº 15, según gráficos adjuntos al expediente Nº6441-000263-09, aprobados por la Comisión Permanente del Prado.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción, ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a la División Región Oeste; a los Servicios Contralor de la Edificación y C.C.Z. Nº 15; a la Unidad de Patrimonio; a la Junta Local Nº 15 y pase al División Planificación.-", "date": "2010/01/28", "file_id": "6441-000263-09", "resolution_number": "27/10/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Autorizar desde el punto de vista urbanístico, en carácter de tolerancia, la ocupación del área del retiro frontal en planta alta con acordamiento, en el bien inmueble empadronado con el Nº 170.589, ubicado con frente a la calle Lugano Nº 3471, entre las calles Aigua y Caigua, dentro de los límites del C.C.Z. Nº 15, según gráficos adjuntos al expediente Nº6441-000263-09, aprobados por la Comisión Permanente del Prado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcc751a2d0fd097f832576b90057b6c9?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 15, relacionadas con el establecimiento destinado a Estacionamiento, ubicado en Av. Luis A. de Herrera 4021, perteneciente a la Sra. Ana María de Angelis, C.I. 2.805.364-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Junta Local de la Zona No. 15, señala que se han cumplido los plazos otorgados sin que se haya presentado actuación alguna, razón por la cual se solicita la clausura del referido local por no contar con la habilitación correspondiente; 2o.) que el 19/1/10, la Dirección General del Departamento de Descentralización solicita el dictado de la correspondiente resolución, disponiendo la clausura del referido local; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a Estacionamiento, ubicado en Av. Luis A. de Herrera No. 4021, perteneciente a la Sra. Ana María de Angelis, C.I. 2.805.364-7, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad Clausuras), para la notificación correspondiente, a la Junta Local de la Zona No. 15 y pase al Servicio Centro Comunal Zonal Nº 15 a sus efectos.-", "date": "2010/01/28", "file_id": "3370-002742-09", "resolution_number": "31/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el establecimiento destinado a Estacionamiento, ubicado en Av. Luis A. de Herrera No. 4021, perteneciente a la Sra. Ana María de Angelis, C.I. 2.805.364-7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8898c55917f18e7e832576c400437517?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 76,oo, a favor de la Administración Nacional de Correos, Factura Nº 248220, correspondiente a Cartas Certificadas (Secretaría General); RESULTANDO: que el 15/1/10, se generó la Solicitud de Preventiva SEFI Nº 124087, por la referida suma; CONSIDERANDO: que por Resolución Nº 1371/08, de 07/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 76,oo (PESOS URUGUAYOS SETENTA Y SEIS), a favor de la Administración Nacional de Correos, correspondiente a Cartas Certificadas (Secretaría General), en el marco de lo dispuesto por el Art. 33o., numeral 3o.), literal A) del T.O.C.A.F.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 124087, de 15/1/10.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/01/28", "file_id": "1001-055625-09", "resolution_number": "32/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 76,oo, a favor de la Administración Nacional de Correos, correspondiente a Cartas Certificadas (Secretaría General).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a27e07d4bacfac08832576c400436229?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 5.093,oo, a favor de la Administración Nacional de Correos, Facturas Nos. 253407 y 254895, correspondiente a Cartas Certificadas y Documento Empresarial (Servicio de Registro Civil), de los meses de noviembre y diciembre/09; RESULTANDO: que el 15/1/10, se generó la Solicitud de Preventiva SEFI Nº 124086, por la referida suma; CONSIDERANDO: que por Resolución Nº 1371/08, de 07/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 5.093,oo (PESOS URUGUAYOS CINCO MIL NOVENTA Y TRES), a favor de la Administración Nacional de Correos, correspondiente a Cartas Certificadas y Documento Empresarial (Servicio de Registro Civil), de los meses de noviembre y diciembre/09, en el marco de lo dispuesto por el Art. 33o., numeral 3o.), literal A) del T.O.C.A.F.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 124086, de 15/1/10.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/01/28", "file_id": "9210-001121-10", "resolution_number": "33/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 5.093,oo (PESOS URUGUAYOS CINCO MIL NOVENTA Y TRES), a favor de la Administración Nacional de Correos, correspondiente a Cartas Certificadas y Documento Empresarial (Servicio de Registro Civil), de los meses de noviembre y diciembre/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86f9f105881864bc832576c400436208?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 4.280,oo, a favor de la Administración Nacional de Correos, Factura Nº 244846, correspondiente a Cartas Certificadas (Servicio de Registro Civil), del mes de junio/09; RESULTANDO: que el 15/1/10, se generó la Solicitud de Preventiva SEFI Nº 124084, por la referida suma; CONSIDERANDO: que por Resolución Nº 1371/08, de 07/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 4.280,oo (PESOS URUGUAYOS CUATRO MIL DOSCIENTOS OCHENTA), a favor de la Administración Nacional de Correos, correspondiente a Cartas Certificadas (Servicio de Registro Civil), del mes de junio/09, en el marco de lo dispuesto por el Art. 33º, numeral 3º), literal A) del T.O.C.A.F.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 124084, de 15/1/10.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/01/28", "file_id": "9210-014065-09", "resolution_number": "34/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 4.280,oo (PESOS URUGUAYOS CUATRO MIL DOSCIENTOS OCHENTA), a favor de la Administración Nacional de Correos, correspondiente a Cartas Certificadas (Servicio de Registro Civil), del mes de junio/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dacb987e6fccad4832576c4004361ff?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3.224,oo, a favor de la Administración Nacional de Correos, Factura Nº 251737, correspondiente a Cartas Certificadas (Servicio de Registro Civil), del mes de octubre/09; RESULTANDO: que el 16/12/09, se generó la Solicitud de Preventiva SEFI Nº 123258, por la referida suma; CONSIDERANDO: que por Resolución Nº 1371/08, de 07/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 3.224,oo (PESOS URUGUAYOS TRES MIL DOSCIENTOS VEINTICUATRO), a favor de la Administración Nacional de Correos, correspondiente a Cartas Certificadas (Servicio de Registro Civil), del mes de octubre/09, en el marco de lo dispuesto por el Art. 33o., numeral 3o.), literal A) del T.O.C.A.F.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 123258, de 16/12/09.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/01/28", "file_id": "9210-022883-09", "resolution_number": "35/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 3.224,oo (PESOS URUGUAYOS TRES MIL DOSCIENTOS VEINTICUATRO), a favor de la Administración Nacional de Correos, correspondiente a Cartas Certificadas (Servicio de Registro Civil), del mes de octubre/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/854edb2d92b41190832576c400436217?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de enero del año en curso, de la División Comunicación, por la cual solicita el pago de las sumas de $ 17.795,oo, $ 33.568,oo, $ 40.505,oo, $ 15.431,oo, $ 27.190,oo, $ 17.173,oo, $ 17.173,oo, $ 15.300,oo, $ 17.173,oo, $ 30.575,oo, $ 32.666,oo, $ 344.138,80, $ 283.910,oo, $ 348.370,oo, $ 10.370,oo, $ 42.922,oo, $ 16.403,oo, $ 31.172,oo y $ 11.190,oo, a favor de Radio Oriental, Diamante FM, Radio Monte Carlo, Fleg S.A., Océano FM y CX 32 Radiomundo, Mont Soleil, Metrópolis FM, Emisora Galaxia FM S.R.L., Radio El Espectador, Radio 1410 AM Libre, Monte Carlo Televisión Canal 4, Emisora de Televisión Canal 10, Teledoce Televisora Color, Cecilia C Producciones S.R.L., Diario El País, El Observador, Diario La República, y La Diaria, correspondiente a publicidad efectuada con motivo de la campaña de Patente de Rodados, en el período 9 al 13 de enero de 2010; RESULTANDO: que se generaron las Solicitudes de Preventiva SEFI Nos. 124015, 124016, 124017, 124018, 124019, 124021, 124024, 124026, 124027, 124028, 124030, 124031, 124032, 124033, 124036, 124037, 124038, 124039 y 124041, por las referidas sumas; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de las sumas de $ 17.795,oo, (PESOS URUGUAYOS DIECISIETE MIL SETECIENTOS NOVENTA Y CINCO), $ 33.568,oo, (PESOS URUGUAYOS TREINTA Y TRES MIL QUINIENTOS SESENTA Y OCHO), $ 40.505,oo, (PESOS URUGUAYOS CUARENTA MIL QUINIENTOS CINCO), $ 15.431,oo, (PESOS URUGUAYOS QUINCE MIL CUATROCIENTOS TREINTA Y UNO), $ 27.190,oo, (PESOS URUGUAYOS VEINTISIETE MIL CIENTO NOVENTA), $ 17.173,oo, (PESOS URUGUAYOS DIECISIETE MIL CIENTO SETENTA Y TRES), $ 17.173,oo, (PESOS URUGUAYOS DIECISIETE MIL CIENTO SETENTA Y TRES), $ 15.300,oo, (PESOS URUGUAYOS QUINCE MIL TRESCIENTOS), $ 17.173,oo, (PESOS URUGUAYOS DIECISIETE MIL CIENTO SETENTA Y TRES), $ 30.575,oo, (PESOS URUGUAYOS TREINTA MIL QUINIENTOS SETENTA Y CINCO), $ 32.666,oo, (PESOS URUGUAYOS TREINTA Y DOS MIL SEISCIENTOS SESENTA Y SEIS), $ 344.138,80, (PESOS URUGUAYOS TRESCIENTOS CUARENTA Y CUATRO MIL CIENTO TREINTA Y OCHO CON 80/100), $ 283.910,oo, (PESOS URUGUAYOS DOSCIENTOS OCHENTA Y TRES MIL NOVECIENTOS DIEZ), $ 348.370,oo, (PESOS URUGUAYOS TRESCIENTOS CUARENTA Y OCHO MIL TRESCIENTOS SETENTA), $ 10.370,oo, (PESOS URUGUAYOS DIEZ MIL TRESCIENTOS SETENTA), $ 42.922,oo, (PESOS URUGUAYOS CUARENTA Y DOS MIL NOVECIENTOS VEINTIDÓS), $ 16.403,oo, (PESOS URUGUAYOS DIECISEIS MIL CUATROCIENTOS TRES), $ 31.172,oo (PESOS URUGUAYOS TREINTA Y UN MIL CIENTO SETENTA Y DOS), y $ 11.190,oo, (PESOS URUGUAYOS ONCE MIL CIENTO NOVENTA), a favor de Radio Oriental, Diamante FM, Radio Monte Carlo, Fleg S.A., Océano FM y CX 32 Radiomundo, Mont Soleil, Metrópolis FM, Emisora Galaxia FM S.R.L., Radio El Espectador, Radio 1410 AM Libre, Monte Carlo Televisión Canal 4, Emisora de Televisión Canal 10, Teledoce Televisora Color, Cecilia C Producciones S.R.L., Diario El País, El Observador, Diario La República, y La Diaria, correspondiente a publicidad efectuada con motivo de la campaña de Patente de Rodados, en el período 9 al 13 de enero de 2010.- 2.- Establecer que las citadas erogaciones se atenderán con cargo a la Solicitudes de Preventiva SEFI Nos. 124015, 124016, 124017, 124018, 124019, 124021, 124024, 124026, 124027, 124028, 124030, 124031, 124032, 124033, 124036, 124037, 124038, 124039 y 124041, de 14/1/10.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/01/28", "file_id": "1070-000080-10", "resolution_number": "36/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de las sumas de $ $ 17.795,oo, $ 33.568,oo, $ 40.505,oo, $ 15.431,oo, $ 27.190,oo, $ 17.173,oo, $ 17.173,oo, $ 15.300,oo, $ 17.173,oo, $ 30.575,oo, $ 32.666,oo, $ 344.138,80, $ 283.910,oo, $ 348.370,oo, $ 10.370,oo, $ 42.922,oo, $ 16.403,oo, $ 31.172,oo, y $ 11.190,oo, a favor de Radio Oriental, Diamante FM, Radio Monte Carlo, Fleg S.A., Océano FM y CX 32 Radiomundo, Mont Soleil, Metrópolis FM, Emisora Galaxia FM S.R.L., Radio El Espectador, Radio 1410 AM Libre, Monte Carlo Televisión Canal 4, Emisora de Televisión Canal 10, Teledoce Televisora Color, Cecilia C Producciones S.R.L., Diario El País, El Observador, Diario La República, y La Diaria, correspondiente a publicidad efectuada con motivo de la campaña de Patente de Rodados, en el período 9 al 13 de enero de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ce9741a99dfd217832576c4004365c9?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de enero del año en curso, de la División Comunicación, por la cual solicita el pago de las sumas de $ 49.278,oo, $ 92.957,oo, $ 94.077,oo, $ 27.543,oo, $ 47.225,oo, $ 41.314,oo, $ 41.314,oo, $ 39.440,oo, y $ 34.345,oo, a favor de Radio Oriental, Diamante FM, Radio Monte Carlo, Fleg S.A., Océano FM y CX 32 Radiomundo, Mont Soleil, Metrópolis FM, y Emisora Galaxia FM S.R.L., correspondiente a publicidad efectuada con motivo de la campaña de Limpieza de Playas, en el período 5 al 19 de enero de 2010; RESULTANDO: que se generaron las Solicitudes de Preventiva SEFI Nos. 124055, 123999, 124000, 124002, 124003, 124004, 124005, 124006 y 124009, por las referidas sumas; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de las sumas de $ 49.278,oo, (PESOS URUGUAYOS CUARENTA Y NUEVE MIL DOSCIENTOS SETENTA Y OCHO), $ 92.957,oo, (PESOS URUGUAYOS NOVENTA Y DOS MIL NOVECIENTOS CINCUENTA Y SIETE), $ 94.077,oo, (PESOS URUGUAYOS NOVENTA Y CUATRO MIL SETENTA Y SIETE), $ 27.543,oo, (PESOS URUGUAYOS VEINTISIETE MIL QUINIENTOS CUARENTA Y TRES), $ 47.225,oo, (PESOS URUGUAYOS CUARENTA Y SIETE MIL DOSCIENTOS VEINTICINCO), $ 41.314,oo, (PESOS URUGUAYOS CUARENTA Y UN MIL TRESCIENTOS CATORCE), $ 41.314,oo, (PESOS URUGUAYOS CUARENTA Y UN MIL TRESCIENTOS CATORCE), $ 39.440,oo, (PESOS URUGUAYOS TREINTA Y NUEVE MIL CUATROCIENTOS CUARENTA) y $ 34.345,oo, (PESOS URUGUAYOS TREINTA Y CUATRO MIL TRESCIENTOS CUARENTA Y CINCO), a favor de Radio Oriental, Diamante FM, Radio Monte Carlo, Fleg S.A., Océano FM y CX 32 Radiomundo, Mont Soleil, Metrópolis FM, y Emisora Galaxia FM S.R.L., correspondiente a publicidad efectuada con motivo de la campaña de Limpieza de Playas, en el período 5 al 19 de enero de 2010.- 2.- Establecer que las citadas erogaciones se atenderán con cargo a la Solicitudes de Preventiva SEFI Nos. 124055, 123999, 124000, 124002, 124003, 124004, 124005, 124006 y 124009, de 14/1/10.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/01/28", "file_id": "1070-000075-10", "resolution_number": "37/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de las sumas de $ 49.278,oo, $ 92.957,oo, $ 94.077,oo, $ 27.543,oo, $ 47.225,oo, $ 41.314,oo, $ 41.314,oo, $ 39.440,oo, y $ 34.345,oo, a favor de Radio Oriental, Diamante FM, Radio Monte Carlo, Fleg S.A., Océano FM y CX 32 Radiomundo, Mont Soleil, Metrópolis FM, y Emisora Galaxia FM S.R.L., correspondiente a publicidad efectuada con motivo de la campaña de Limpieza de Playas, en el período 5 al 19 de enero de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8621662f5b7a2c78832576c400436606?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa RUTILER S.A., por la adquisición de 80 rótulas para cilindro, para el Servicio de Recolección por Contenedores, dependiente de la División Limpieza; RESULTANDO: 1o) que la empresa de referencia solicita el pago por la suma de $ 82.960,oo, de acuerdo a la Referencia No. 526458; 2o) que el 27 de enero de 2010, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 28 de enero de 2010, informa que citada referencia fue imputada al déficit, ejercicio 2009; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago por la suma de $ 82.960,oo, (pesos uruguayos ochenta y dos mil novecientos sesenta) a favor de la firma RUTILER S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/01/28", "file_id": "9210-003637-10", "resolution_number": "47/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 82.960,oo, a favor de la firma RUTILER S.A., por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c4df62cf0f72c15832576c5004a4f72?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la solicitud planteada por el Sr. Atilio Rodríguez Telis, C.I. Nº 1.339.352-3, con el fin de erigir un escenario para espectáculos carnavalescos durante el Carnaval 2010, en Las Acacias, sito en la calle Bagé Nº 3790; RESULTANDO: 1º) que se deberá dar cumplimiento a las disposiciones expresadas por el Servicio de Inspección General las cuales lucen agregadas a fs. 7 de estas actuaciones y a su control, una vez puesto en funcionamiento; 2º) que la División Turismo conjuntamente con la Unidad Festejos y Espectáculos, manifiestan no ofrecer objeciones a su instalación; CONSIDERANDO: que en tal sentido, se podría acceder a dicha solicitud, previa comunicación a las Oficinas Municipales competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar al Sr. Atilio Rodríguez Telis, C.I. Nº 1.339.352-3, a erigir un escenario para espectáculos carnavalescos en \"Las Acacias\", sito en la calle Bagé Nº 3790. 2.- Disponer que el interesado, previo al alzamiento de dicho escenario, deberá cumplir con todas las exigencias dispuestas por las Oficinas Municipales competentes. 3.- Comuníquese al Departamento de Descentralización, a las Divisiones Tránsito y Transporte, y Turismo, a los Servicios de Turismo y Eventos, Central de Inspección General para su conocimiento y de la Unidad de Espectáculos Públicos, Prensa, Comunicación y Relaciones Públicas, e Instalaciones Mecánicas y Eléctricas, y pase a sus efectos a la Unidad Festejos y Espectáculos para conocimiento de la Jefatura de Policía de Montevideo.", "date": "2010/01/28", "file_id": "4610-000137-10", "resolution_number": "48/10/2500", "subcategory": "TURISMO", "summary": "ESCENARIO CARNAVAL LAS ACACIAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87f066ab1b23d1d8832576b90047c951?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa RODACAR, por la adquisición de 20 juegos de reparación de válvula reguladora de presión y 1100 litros de refrigerante anticongelante para radiador, para la División Limpieza; RESULTANDO: 1o) que la empresa de referencia solicita el pago por las sumas de $ 13.420,oo, 32.720,41 y 19.086,90, según Referencias Nos. 531404, 531407 y 531406, respectivamente; 2o) que el 27 de enero de 2010, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por la suma de $ 65.227,31, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 28 de enero de 2010, informa que la referencia No. 531407 fue cubierta con el refuerzo No. 21235 y las referencias Nos. 531404 y 531406 fueron imputadas al déficit del ejercicio 2009; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago por la suma total de $ 65.227,31, (pesos uruguayos sesenta y cinco mil doscientos veintisiete con treinta y un centésimos) a favor de la firma RODOCAR, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/01/28", "file_id": "9210-003621-10", "resolution_number": "48/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 65.227,31, a favor de la firma RODACAR, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1c90b5b84d8d1f7832576c5004a4f7c?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nro. 2380 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), y Nº 548 martes de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados al Sr. Gerardo Robido; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación a partir del 31 de diciembre de 2009; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de diciembre de 2009, el permiso para los puestos de venta Nro. 238 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), y Nº 548 martes de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados al Sr. Gerardo Robido, C.I. Nº 1.864.209-2. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2010/01/28", "file_id": "7300-004694-03", "resolution_number": "49/10/2500", "subcategory": "FERIAS", "summary": "BAJA SR. GERARDO ROBIDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d40aa8c59156799d832576b90047c9bf?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Adiministración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210 305410016, con domicilio en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (U.R. 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. 8 de Octubre No. 4720 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/01/28", "file_id": "2240-042407-02", "resolution_number": "50/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042407-02. Se aplica a la firma PUBLICARTEL S.A., RUT 210 305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c0f1aaca9ccc549832576b9004d6a1c?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el \"Concurso Oficial de Carnaval de las Promesas 2010\"; RESULTANDO: que la División Turismo informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado concurso, correspondería homologar el mismo, según Acta agregada a fs. 2, 3 y 4 de estas actuaciones; CONSIDERANDO: que por Resolución No. 3228/05, de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de homologar fallos de los distintos jurados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Homologar el fallo del Jurado que intervino en el Concurso Oficial de Carnaval de las Promesas 2010, en un todo de acuerdo al Acta que luce agregada a fs. 2, 3 y 4 de estas actuaciones. 2.- Comuníquese a la División Turismo, a los Servicios de Prensa, Comunicación y Relaciones Públicas, Turismo y Eventos, y pase a la Unidad Festejos y Espectáculos.-", "date": "2010/01/28", "file_id": "4610-000357-10", "resolution_number": "50/10/2500", "subcategory": "TURISMO", "summary": "HOMOLOGAR FALLO JURADO CARNAVAL DE LAS PROMESAS 2010", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aad36cdb52d6a022832576b9005d2807?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Adiministración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210 305410016, con domicilio en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Quijote No. 3041 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/01/28", "file_id": "2240-039319-00", "resolution_number": "51/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-039319-00. Se aplica a la firma PUBLICARTEL S.A., RUT 210 305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86631d189e38cfb6832576b9004d6a22?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Adiministración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210 305410016, con domicilio en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (U.R. 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Coimbra 6000 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/01/28", "file_id": "2240-006766-07", "resolution_number": "52/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-006766-07. Se aplica a la firma PUBLICARTEL S.A., RUT 210 305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b6670270b9a2876832576b9004d6a2a?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Adiministración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210 305410016, con domicilio en César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES QUINCE (U.R. 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Magariños Cervantes No. 1353 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/01/28", "file_id": "2240-042962-02", "resolution_number": "53/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042962-02. Se aplica a la firma PUBLICARTEL S.A., RUT 210 305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df1f737adf9a668f832576b9004d6a30?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Adiministración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUT 210 305410016, con domicilio en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Luis Alberto de Herrera No. 1313 bis sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/01/28", "file_id": "2240-006506-06", "resolution_number": "54/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-006506-06. Se aplica a la firma PUBLICARTEL S.A., RUT 210 305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5baea8bd075ae457832576b9004d6a36?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Adiministración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CARRAU & CIA S.A., RUT 210 000950017, con domicilio en Avda. Dámaso A. Larrañaga No. 3444, una multa de UNIDADES REAJUSTABLES QUINCE (U.R. 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Mercedes No. 1849 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/01/28", "file_id": "2240-005596-09", "resolution_number": "55/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-005596-09. Se aplica a la firma CARRAU & CIA S.A., RUT 210 000950017, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30494307268426e1832576b9004d6a43?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Adiministración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma ITACARE S.A., RUT 211 538400011, con domicilio en Timote No. 4600, una multa de UNIDADES REAJUSTABLES QUINCE (U.R. 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Luis A. de Herrera No. 4008 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/01/28", "file_id": "2240-001195-08", "resolution_number": "56/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-001195-08. Se aplica a la firma ITACARE S.A., RUT 211 538400011, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73c6e9a1fce6a512832576b9004d6a51?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 6, relacionadas con la vivienda sita en la calle 121 No. 2065, Apto. 001, Block 8 del Complejo Habitacional INVE 16; RESULTANDO: 1o.) que personal inspectivo del Servicio de Salubridad Pública se constituyó en el predio de referencia, comprobando la existencia de un basural en el fondo del mismo, el cual propicia la proliferación de roedores, constituyendo en un foco infeccioso para los habitantes de la zona, en virtud de lo cual se intimó varias veces a los ocupantes de la vivienda, con resultados negativos (fs. 6, 7, 14 y 15); 2o.) que en tal sentido, el 9/12/09 la Directora (I) del Servicio de Salubridad Publica solicita tramitar la correspondiente orden de allanamiento; CONSIDERANDO: 1o.) que la Directora (I) del Servicio de Actividades Contenciosas propicia el dictado de resolución que habilite a esa dependencia a tramitar ante el Poder Judicial orden de allanamiento por los motivos objeto de estas actuaciones; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble sito en la calle 121 No. 2065, Apto. 001, Block 8 del Complejo Habitacional INVE 16, para proceder a su limpieza.- 2.- Comuníquese a la Junta Local de la Zona No. 6, a los Servicios de Salubridad Pública, Centro Comunal Zonal No. 6 y pase al de Actividades Contenciosas.-", "date": "2010/01/28", "file_id": "3270-001181-08", "resolution_number": "6/10/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle 122 No. 2065, Apto. 001, Block 8 del Complejo Habitacional INVE 16, para proceder a su limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12c9423510a2d126832576c400451385?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Esc. Miguel Perera, quien se desempeña en la Unidad Equipo Técnico Escrituras, por motivos particulares, a partir de 1º de enero de 2010; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por el Esc. Miguel Perera; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de enero de 2010, por el funcionario Esc. Miguel Perera, C.I. Nº 1.605.663, Credencial Cívica Serie A.K.A. Nº 7973, domiciliado en la calle Misiones Nº 1372, apto 404.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese a la Asesoría Jurídica; a las Unidades Información de Personal; Beneficios Funcionales, Certificaciones Médicas y Equipo Técnico Escrituras, para la notificación correspondiente; a los Servicios de Escribanía, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes, y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/28", "file_id": "5420-009263-09", "resolution_number": "88/10/5000", "subcategory": "RENUNCIAS", "summary": "Se declara tácitamente aceptada la renuncia al cargo presentada por motivos particulares, a partir del 1º de enero de 2010, por el funcionario Esc. Miguel Perera,.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20b0c855b3ef491b832576b9005ff217?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Atención al Contribuyente; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, de las pasantías que cumplen las estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sras. Leticia Llordal y Andrea Casco; 2o.) que la División Administración de Ingresos Municipales y el Departamento de Recursos Financieros, se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere la prórroga a partir de sus vencimientos y por el término de un año, en régimen de 25 (veinticinco) horas semanales e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sras. Leticia Llordal, C.I. Nº 4.644.626 y Andrea Casco, C.I. Nº 4.663.971, de conformidad con el numeral. 5o. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la División Administración de Ingresos Municipales; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Atención al Contribuyente, a sus efectos.-", "date": "2010/01/28", "file_id": "2270-010914-09", "resolution_number": "89/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sras. Leticia Llordal y Andrea Casco, de conformidad con el numeral. 5o. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/deb26b9c04ebb69b832576b9005ff225?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 5184/09, de fecha 30 de noviembre de 2009; RESULTANDO: 1o.) que por la misma se dispuso asignar a partir del 2 de setiembre del 2009, dentro del Escalafón Profesional y Científico, Subescalafón Profesional Grupo 2-P2, Nivel de Carrera IV, el Grado SIR 14, al funcionario Dr. Pablo Conde; 2o.) que el Servicio de Administración de Recursos Humanos informa que se padeció error en el numeral 1º de dicha Resolución, en lo que respecta al Nivel de Carrera IV, debería decir Nivel de Carrera G.C. (cambio de grado) Grado S.I.R 14; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1º.- Modificar, el numeral 1º de la Resolución Nº 5184/09, de fecha 30 de noviembre de 2009, asignando al funcionario Dr. Pablo Conde, C.I. 2.723.462, Nivel de Carrera G.C. (cambio de grado) Grado S.I.R 14.- 2º.- Comuníquese a la Secretaría General, a todos los Departamentos, a la Unidad Central de Planificación Municipal; a la Contaduría General; a las Unidades Información de Personal, Auditoría de Personal y Selección y Carrera Funcional; a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase al Servicio de Administración de Recursos Humanos para la notificación correspondiente y demás efectos.-", "date": "2010/01/28", "file_id": "5140-006370-09", "resolution_number": "90/10/5000", "subcategory": "CAMBIO DE CARRERA", "summary": "Se modifica el numeral 1º de la Resolución Nº 5184/09, de fecha 30 de noviembre de 2009, asignando al funcionario Doctor en Derecho Pablo Conde, Nivel de Carrera G.C. (cambio de grado) Grado S.I.R 14.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6377877b1859bd68832576b9005ff238?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por los Servicios de Ingresos Vehiculares y de Ingresos Inmobiliarios; RESULTANDO: 1o.) que en las mismas solicitan las prórrogas por el término de 1 (un) año, de las pasantías que cumplen las estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sras. Yessica Lampes, Bettiana Chéchile y Verónica Varela; 2o.) que la División Administración de Ingresos Municipales y el Departamento de Recursos Financieros, se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere la prórroga a partir de sus vencimientos y por el término de un año, en régimen de 25 (veinticinco) horas semanales e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sras. Yessica Lampes, C.I. Nº 4.421.515, Bettiana Chéchile, C.I. Nº 4.767.058 y Verónica Varela, C.I. Nº 4.743.963, de conformidad con el numeral. 5o. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la División Administración de Ingresos Municipales; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a los Servicios de Ingresos Vehiculares y de Ingresos Inmobiliarios, a sus efectos.-", "date": "2010/01/28", "file_id": "2220-002774-09", "resolution_number": "91/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sras. Yessica Lampes, Bettiana Chéchile y Verónica Varela, de conformidad con el numeral. 5o. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0aecae90ee4bbde1832576b9005ff23e?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Vigilancia; RESULTANDO: 1o.) que en las mismas solicita la renovación por el término de 1 (un) año de las pasantías de los Sras. Stefani Olivera, Analía Fernández y Magela Fodrini, de conformidad con lo dispuesto en el Art. 5o., literal B) de la Resolución Nº 2583/08 de fecha 12 de junio de 2008; 2o.) que la Gerencia de Tránsito y el Departamento de Acondicionamiento Urbano, se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere prorrogar, a partir de su vencimiento y por el término de un año, las pasantías de los mencionados estudiantes del Consejo de Educación Técnico Profesional, e informa que la erogación resultante será atendida con cargo al Contrato Nº 88.343; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, las pasantías de las estudiantes del Consejo de Educación Técnico Profesional, Sras. Stefani Olivera, C.I. Nº 5.106.644, Analía Fernández, C.I. Nº 4.462.036 y Magela Fodrini, C.I. Nº 4.665.643, de conformidad con el Art. 5o., literal B) de la Resolución Nº 2583/08 de fecha 12 de junio de 2008.- 2º.- La erogación resultante para el presente ejercicio será atendida con cargo al Contrato Nº 88.343.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; a la Gerencia de Tránsito; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Vigilancia, a sus efectos.-", "date": "2010/01/28", "file_id": "4740-075425-09", "resolution_number": "92/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, las pasantías de las estudiantes del Consejo de Educación Técnico Profesional, Sras. Stefani Olivera, Analía Fernández y Magela Fodrini, de conformidad con el Art. 5o., literal B) de la Resolución Nº 2583/08 de fecha 12 de junio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa88a7ec638d222e832576b9005ff244?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que se hace necesario continuar fortaleciendo el funcionamiento de los Servicios Centro Comunal Zonal, en el marco del avance integral de la gestión pública descentralizada; CONSIDERANDO: que teniendo en cuenta las capacidades y experiencia adquiridas por las Direcciones de dichas dependencias -relativa a las distintas realidades- se estima oportuno disponer el traslado de algunos de los funcionarios que ocupan cargos de Dirección de los mencionados Servicios, a partir del 1ero. de febrero de 2010; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a cumplir tareas en los Servicios Centro Comunal Zonal que a continuación se detallan, a partir del 1ero. de febrero de 2010, los siguientes funcionarios: ---Ana Castro, C.I. 1.304.530, del Departamento de Descentralización, al Servicio Centro Comunal Zonal No. 7; ---Roberto Bagalciague, C.I. 1.521.837, del Servicio Centro Comunal Zonal No. 9 al No. 2; ---Sandra Estevez, C.I. 1.757.277, del Servicio Centro Comunal Zonal No. 7 al No. 9; ---Edgardo Lacaze, C.I. 1.730.410, del Servicio Centro Comunal Zonal No. 11 al No. 17 y ---Gerardo P. Graña, C.I. 1.736.210, del Servicio Centro Comunal Zonal No. 17 al No. 11.- 2.- Comuníquese a las Divisiones Región Centro, Región Este y Región Oeste; Servicios de Liquidación de Haberes; Planeamiento y Desarrollo de Recursos Humanos; Desarrollo Organizacional e Informático y Centro Comunal Zonal Nos. 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17 y 18; Juntas Locales Zonales Nos. 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17 y 18; Unidades Información de Personal; Auditoría de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- al Sector Despacho de este Departamento para notificar a los interesados y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/28", "file_id": "3000-000588-10", "resolution_number": "96/10/3000", "subcategory": "PASES", "summary": "Pasen a cumplir tareas en los Servicios Centro Comunal Zonal que a continuación se detallan, los funcionarios Ana Castro y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31eeaaadcfa7260d832576bd005ffc59?OpenDocument"}
{"approval_date": "28/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza; RESULTANDO: que en las mismas se solicita exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Mariano Mata, autorizándole a realizar hasta 60 (sesenta ) horas extras mensuales de labor, a partir del 31 de diciembre de 2009 y por el termino de 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente dictar resolución autorizando al Sr. Mariano Mata a realizar hasta 60 (sesenta) horas extras mensuales, por el período comprendido entre el 31 de diciembre de 2009 y el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr.Mariano Mata, C.I. Nº 1.143.848 autorizándolo a realizar hasta 60 (sesenta) horas extras mensuales de labor, por el período comprendido entre el 31 de diciembre de 2009 y el 30 de junio de 2010.- 2o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/28", "file_id": "4400-006328-09", "resolution_number": "97/10/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Mariano Mata, autorizándole a realizar hasta 60 (sesenta) horas extras mensuales de labor, por el período comprendido entre el 31 de diciembre y por el plazo de seis meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79d33b9ca39cfd94832576b9004c6130?OpenDocument"}
