{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Eloy Rodríguez, quien se desempeña en la División Planificación Estratégica; RESULTANDO: 1o.) que solicita se autorice el adelanto de 2 (dos) días de licencia anual, generados en el 2009 y de los que debería hacer uso en el año 2010, los días 30 y 31 de diciembre de 2009; 2o.) que la División Planificación Estratégica y el Departamento de Planificación, se manifiestan de conformidad; 3o.) que la Unidad Información de Personal informa que el titular a la fecha de la solicitud, tiene un saldo de 24 (veinticuatro) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia el día solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual, los días 30 y 31 de diciembre de 2009, que usufructuó el funcionario Sr. Eloy Rodríguez, C.I. Nº 4.143.659.- 2º.- Comuníquese al Departamento de Planificación; a la División Planificación Estratégica, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos, y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "6020-001273-09", "resolution_number": "100/10/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, los días 30 y 31 de diciembre de 2009, que usufructuó el funcionario Sr. Eloy Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddf6ce5e68b93a68832576bd00405a3b?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el Servicio de Mantenimiento de Maquinaria Vial y de Limpieza; RESULTANDO: 1o.) que solicita el adelanto de 2 (dos) días de licencia anual, generados en el 2009 y de los que debería hacer uso en el año 2010, al funcionario Sr. Guillermo Barbosa, que usufructuó los días 22 y 31 de diciembre de 2009; 2o.) que la Unidad Información de Personal informa que el titular a la fecha de la solicitud, tenía un saldo de 30 (treinta) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual, los días 22 y 31 de diciembre de 2009, que usufructuó el funcionario Sr. Guillermo Barbosa, C.I. Nº 4.097.904.- 2º.- Comuníquese a la Gerencia de Gestión de Mantenimiento de la Flota Municipal, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos, y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "5160-000996-09", "resolution_number": "101/10/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, los días 22 y 31 de diciembre de 2009, que usufructuó el funcionario Sr. Guillermo Barbosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/259cab1ff936b5c6832576bd00405a6c?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Carlos Teliz, quien se desempeña en la Unidad Región Oeste; RESULTANDO: 1o.) que el referido funcionario se encuentra incluido en el régimen de limitación de tareas por causal médica, según Resolución Nº 292/09/5100 de fecha 6 de julio de 2009; 2o.) que con fecha 3 de diciembre de 2009, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en tareas aliviadas en forma definitiva; 3o.) que con fecha 5 de enero de 2010, el funcionario manifiesta su conformidad de seguir realizando las tareas actualmente asignadas; 4o.) que con fecha 15 de enero de 2010, el Equipo de Trabajo de Reconvención y Reinserción Laboral del Servicio de Administración de Recursos Humanos aconseja excluir al titular del régimen de limitación de tareas, asignándole tareas correspondientes al Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215, Vigilante/Sereno, Nivel II, Grado SIR 5, para lo que se efectuará la transformación del cargo respectivo, de acuerdo a lo establecido en el Art. D.98.3 del Vol. III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Carlos Teliz, C.I. Nº 2.523.778.- 2º.- El funcionario actuará en adelante en tareas correspondientes al Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215, Vigilante/Sereno, Nivel II, Grado SIR 5, para lo que se efectuará la transformación del cargo respectivo, de acuerdo a lo establecido en el Art. D.98.3 del Vol. III del Digesto Municipal.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades de Información de Personal y Certificaciones Médicas y Región Oeste, que notificará al funcionario; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "5130-005168-09", "resolution_number": "102/10/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Carlos Teliz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a0bc7ab3b199c4c832576bd00405a94?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Antonio Méndez, quien se desempeña en el Servicio de Teatros; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que el solicitante pide la referida ayuda económica a fin de solventar la compra de una férula; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida única de $ 2.000,oo (pesos uruguayos dos mil); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar el pago de una partida única de $ 2.000,oo (pesos uruguayos dos mil), a favor del funcionario Sr. Antonio Méndez, C.I. Nº 1.392.258, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2º.- La erogación referida será atendida con cargo al rubro 064232.- 3º.- La titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4º.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2010/01/29", "file_id": "5120-000566-10", "resolution_number": "103/10/5100", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 2.000,oo (pesos uruguayos dos mil), a favor del funcionario Sr. Antonio Méndez, de conformidad con lo expresado en la parte expositiva de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/001feb93c623a6e0832576bd00405ac3?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia por no ajustarse al porcentaje de pendiente admitido en zona de retiro frontal, para el bien inmueble empadronado con el Nº 31.679, ubicado con frente a la calle José Scosería Nº2524/2526/2528/2528/bis/2530, entre las calles Luis Franzini y Dr. Enrique Muñoz, dentro de los límites del C.C.Z. Nº 5; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) la solicitud refiere a un desnivel de 72 cm. en la zona de retiro frontal, superando los 60 cm. permitidos por norma, lo que significa un aumento del 20%; b) el edificio cuenta con un Permiso de Construcción aprobado el 2 de febrero de 1993 pero el proyecto fue modificado durante su construcción, generando el mencionado desnivel que permite el acceso a cuatro locales comerciales; c) se podría aceptar la tolerancia solicitada; CONSIDERANDO: que por Resolución Nº1387/09 de fecha 13 de abril de 2009 se delegó en el Director de la División Planificación Territorial la facultad de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECTORA DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, desde el punto de vista urbanístico, el desnivel de 72 cm. que determina un porcentaje de pendiente que excede en un 20% el máximo permitido, en el bien inmueble empadronado con el Nº 31.679, ubicado con frente a la calle José Scosería Nº 2524/2526/2528/2528/bis/2530, entre las calles Luis Franzini y Dr. Enrique Muñoz, dentro de los límites del C.C.Z. Nº 5, de acuerdo a los gráficos adjuntos al expediente Nº 6400-002722-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones de Planificación Territorial y Región Centro; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 5; a la Junta Local Nº 5; y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2010/01/29", "file_id": "6410-002722-09", "resolution_number": "28/10/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar, desde el punto de vista urbanístico, el desnivel de 72 cm. que determina un porcentaje de pendiente que excede el máximo permitida, en el bien inmueble empadronado con el Nº 31.679, ubicado con frente a la calle José Scosería Nº 2524/2526/2528/2528/bis/2530, entre las calles Luis Franzini y Dr. Enrique Muñoz, dentro de los límites del C.C.Z. Nº 5, de acuerdo a los gráficos adjuntos al expediente Nº 6400-002722-09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d621424fcc9fc7c5832576ba0063cc92?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Intendenta Municipal (I.)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de continuar introduciendo cambios en beneficio de los usuario del sistema de transporte metropolitano en los viajes de 1 hora y 2 horas creados por Resolución Nº 1034/09 del 19/III/09 y la necesidad de adecuar las tarifas de los servicios de transporte colectivo urbano de pasajeros, establecida por Resolución Nº 3407/09 del 17/VIII/09; RESULTANDO: 1º) que la División Tránsito y Transporte informa que: a) se entiende conveniente seguir profundizando en la reestructura del sistema de transporte, introduciéndose nuevas posibilidades de intercambio de líneas y empresas, con el fin de brindar mayores posibilidades al usuario del mismo, accediendo a distintas zonas de la ciudad, sin incrementar los costos de ese desplazamiento; b) es necesario modificar algunos aspectos de los viajes 1 hora y 2 horas establecidos en la Resolución Nº 1830/09 del 11/V/09; c) continuar con el proceso de incorporación de la tecnología en todo el sistema del transporte colectivo de pasajeros, introduciendo el uso paulatino de tarjetas de distintos tipo de usuarios, los que posibilitará la incorporación de nuevos beneficios para los mismos; 2º) asimismo expresa que: a) para el período comprendido entre la ultima modificación y la presente, se ha producido una variación del índice de precios al consumo de 1,99% que incide directamente en distintos costos del sistema; b) se registró durante el año 2009 y se estima continuará durante el año 2010 una tendencia a la estabilización en los viajes realizados en el sistema de transporte público; c) surge una necesidad de realizar una corrección en la tarifa, teniendo como objetivo el mantener la estabilidad económica de las empresas de transporte colectivo de pasajeros y sus trabajadores; d) se hace necesario acelerar las etapas restantes del proceso de incorporación tecnológica en el sistema de transporte colectivo de pasajeros, con el fin de dotar a todos los tipos de usuarios de las posibilidades y beneficios que conlleva su total aplicación; e) se continúa con el proceso de renovación de flota, lo que se traduce en mejoras en las condiciones de traslado para los usuarios así como mejoras medioambientales para toda la ciudad y f) los salarios de los trabajadores del sector verificarán ajuste con fecha 1º de Marzo y 1º de Setiembre de 2010, según surge de lo establecido en el Convenio Salarial firmado el día 14/XI/08 entre los trabajadores, las empresas y el Ministerio de Trabajo y Seguridad Social; 3º) que : a) es política de esta Administración Municipal, dar prioridad a la función social que cumplen los servicios de transporte colectivo, tal como se estableció en el considerando 1º de la Resolución Nº 7 bis/90; b) corresponde tomar en consideración las distintas variaciones de incidencia en los costos del sistema de transporte que se han verificado en los últimos meses, recomendando los nuevos precios que la presente resolución establece; c) a partir del ajuste establecido por Resolución Nº 3.013/96 vigente desde el 8/VII/96, se introdujo en los mecanismos de fijación de la tarifa, un sistema de redondeo compensado, que implica que los mayores ingresos que las empresas perciben en las primeras semanas de vigencia de la misma, se destina a sufragar el déficit que se produce a partir de un momento de equilibrio; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende pertinente proveer de conformidad;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Establecer las siguiente modificaciones para el viaje de 1 (una) hora en fecha a confirmar: a) para el viaje de 1 (una) hora establecer que se podrán utilizar, para realizar los tramos del viaje, indistintamente 2 (dos) unidades de líneas en las empresas COETC, COME, RAINCOOP y UCOT nucleadas en TUSA con excepción del uso de las líneas diferenciales; b) para el viaje 1 (una) hora, establecer que se levanta la prohibición que impedía realizar el segundo ascenso en una misma línea en sentido opuesto al registrado en el primer ascenso. De esta forma, se podrá realizar en el lapso de 1 (una) hora un viaje de ida y otro de vuelta en la misma línea con excepción de su uso en las líneas diferenciales.- 2º.- Habilitar la utilización de las tarjetas de estudiante \"A\" y \"B\" y de jubilado \"A\" y \"B\" para el viaje de 2 (dos) horas a partir de la cero hora del 31/I/10.- 3º.- Fijar a partir de la hora 00:00 del día 31/I/10, los siguientes valores de los viajes para los servicios del transporte colectivo urbano de pasajeros: I) VIAJE COMÚN Y VIAJE 1 HORA: $ 17,oo (diecisiete pesos uruguayos); II) VIAJE DE JUBILADO O PENSIONISTA Categoría \"A\". $ 5,50 (cinco pesos uruguayos con cincuenta centésimos); III) VIAJE DE JUBILADO O PENSIONISTA Categoría \"B\", $ 9,oo (nueve pesos uruguayos); IV) VIAJE DE ESTUDIANTE Categoría \"A\" $ 8,50 (ocho pesos uruguayos con cincuenta centésimos); V) VIAJE DE ESTUDIANTE Categoría \"B\" $ 11,90 (once pesos uruguayos con noventa centésimos); VI) VIAJE ZONAL $ 9,oo (nueve pesos uruguayos); VII) VIAJE CÉNTRICO $ 10,oo (diez pesos uruguayos); VIII) VIAJE DIFERENCIAL $ 22,oo (veintidós pesos uruguayos); IX) VIAJE 2 HORAS $ 22,50 (veintidós pesos uruguayos con cincuenta centésimos); X) VIAJE COMBINACIÓN METROPOLITANA $ 22,oo (veintidós pesos uruguayos).- 4º.- Las empresas deberá exponer en un lugar visible, en el interior de cada coche, los precios de los distintos viajes, identificados con lo distintivos que éstos lucen.- 5º.- Se establece que de la tarifa aprobada, un 4,5% (cuatro y medio por ciento) deberá ser destinado a la renovación de la flota de ómnibus.- 6º.- Comuníquese al Departamento de Descentralización, para conocimiento de las autoridades locales, al de Recursos Financieros, a las Divisiones Comunicación, y Tránsito y Transporte y pase a la Unidad de Planificación del Transporte Urbano para su conocimiento y la notificación a todas las empresas de transporte colectivo urbano de pasajeros -", "date": "2010/01/29", "file_id": "4009-000229-10", "resolution_number": "332/10", "subcategory": "BOLETOS", "summary": "Modificar algunos aspectos de los viajes 1 hora y 2 horas establecidos en la Resolución Nº 1830/09 del 11/V/09, así como la correción de valores de los viajes para los servicios del transporte colectivo urbano de pasajeros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62914c162c7d0c33832576d4004ae514?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la División Comunicación, relacionadas con el pago a favor de CIDESOL S.A., por publicidad radial por la Campaña MAS MONTEVIDEO, por los meses de noviembre y diciembre de 2009; RESULTANDO: que se generaron las Solicitudes de Preventiva SEFI Nos. 124327 y 124328 por la suma de $ 90.000,oo c/u para atender dicho pago; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago a favor de CIDESOL S.A., por publicidad radial para la Campaña MAS MONTEVIDEO, de la suma de $ 90.000,oo (PESOS URUGUAYOS NOVENTA MIL) por mes, por los meses de noviembre y diciembre de 2009.- 2. Establecer que las citadas erogaciones se atenderán con cargo a la Solicitudes de Preventiva SEFI Nos. 124327 y 124328.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/01/29", "file_id": "1070-000049-10", "resolution_number": "38/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a favor de CIDESOL S.A., por publicidad radial para la Campaña MAS MONTEVIDEO, de la suma de $ 90.000,oo por mes, por los meses de noviembre y diciembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2abd14c364f35600832576c4004368dd?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 428/09/1000, de 10 de setiembre de 2009, se dispuso clausurar el local destinado a Stud ubicado en José María Guerra 3595, propiedad del Sr. Daniel Lemos Fernández, C.I. 4.012.093-1; RESULTANDO: que el 31/12/09, el Servicio Centro Comunal Zonal No. 9, informa que el interesado ha presentado la habilitación de Salubridad, y las solicitudes de habilitación ante Locales Industriales y Comerciales, razón por la cual se solicita el levantamiento de la clausura impuesta; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución No. 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 428/09/1000, de 10 de setiembre de 2009, del local destinado a Stud, ubicado en José María Guerra 3595, propiedad del Sr. Daniel Lemos Fernández, C.I. 4.012.093-1, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la Junta Local de la Zona Nº 9, al Servicio Central de Inspección General (Unidad Clausuras), para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/01/29", "file_id": "3310-022597-05", "resolution_number": "39/10/1000", "subcategory": "CLAUSURAS", "summary": "Levantar la clausura dispuesta por Resolución Nº 428/09/1000, de 10 de setiembre de 2009, del local destinado a Stud, ubicado en José María Guerra 3595, propiedad del Sr. Daniel Lemos Fernández, C.I. 4.012.093-1,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdeb4572a989d471832576c400437526?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 15.000, para atender los gastos de varias actividades, entre ellas la visita del Sr. Intendente al Mercado; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 27535; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 150.000 (pesos uruguayos quince mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 27535.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2010/01/29", "file_id": "2500-000876-10", "resolution_number": "51/10/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD 27535 - UNIDAD MERCADO AGRÍCOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5df4a6c88519d6ae832576ba005a5b52?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la División Turismo se encuentra abocada a la organización del Carnaval 2010; RESULTANDO: que se eleva para su aprobación, el Reglamento del Desfile Oficial de Escuelas de Samba de Montevideo, así como la escala de premios a otorgar, según el detalle que luce agregado de fs. 2 a 5 de estas actuaciones; CONSIDERANDO: que por Resolución No. 3228/05 del 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la División Turismo, aprobando el Reglamento y la escala de premios que luce agregado de fs. 2 a 5 de estas actuaciones que rigió el Desfile Oficial de Escuelas de Samba de Montevideo, Carnaval 2010. 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Divisiones Turismo y Comunicación, a la Unidad Festejos y Espectáculos, y pase al Servicio de Turismo y Eventos.-", "date": "2010/01/29", "file_id": "4610-000179-10", "resolution_number": "52/10/2500", "subcategory": "TURISMO", "summary": "PRESTAR APROBACIÓN AL REGLAMENTO DEL DESFILE DE ESCUELAS DE SAMBA - CARNAVAL 2010", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f4a3fb09807f7c0832576ba005a5b61?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 33.191 de 17 de diciembre de 2009, promulgado por Resolución No. 14/10 de 4 de enero de 2010, por el cual de conformidad con la Resolución No. 4519/08 de 20 de octubre de 2008, se faculta a este Ejecutivo para exonerar a la empresa Nelit S.A. (Barraca Uno), del pago del impuesto que grava las rifas y sorteos, respecto de la rifa autorizada por Resolución No. 3815/08, de 2/9/08, a total beneficio de la Fundación Peluffo Giguens y PORSALEU (Por la Salud del Paciente Leucémico); CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la empresa Nelit S.A. (Barraca Uno), del pago del impuesto que grava las rifas y sorteos, respecto de la rifa autorizada por Resolución No. 3815/08, de 2/9/08, a total beneficio de la Fundación Peluffo Giguens y PORSALEU (Por la Salud del Paciente Leucémico).- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/01/29", "file_id": "2240-009875-08", "resolution_number": "57/10/2000", "subcategory": "EXONERACIONES - VARIAS", "summary": "Se exonera a la empresa Nelit S.A. (Barraca Uno), del pago del impuesto que grava las rifas y sorteos, respecto de la rifa autorizada por Resolución No. 3815/08, de 2/9/08, a total beneficio de la Fundación Peluffo Giguens y PORSALEU (Por la Salud del Paciente Leucémico).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f7bab77f0cf7bfc832576ba005f0e64?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 33.196 del 17 de diciembre de 2009, promulgado por Resolución No. 25/10 de 4 de enero de 2010, por el cual de conformidad con la Resolución No. 1916/08 de 05/05/08, se faculta a este Ejecutivo para exonerar a la asociación civil \"Gurises Unidos\", del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 975.864, 979.896 y 1.047.019, matrículas SBC 4488, SBO 438 y SBE 5862, respectivamente, por el ejercicio 2008, por lo que la Comuna dejará de percibir la suma total aproximada de $ 38.317,00; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil \"Gurises Unidos\", del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 975.864, 979.896 y 1.047.019, matrículas SBC 4488, SBO 438 y SBE 5862, respectivamente, por el ejercicio 2008, por lo que la Comuna dejará de percibir la suma total aproximada de $ 38.317,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2010/01/29", "file_id": "2220-000056-08", "resolution_number": "58/10/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil \"Gurises Unidos\", del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 975.864, 979.896 y 1.047.019, matrículas SBC 4488, SBO 438 y SBE 5862, respectivamente, por el ejercicio 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bade6085353d1d73832576ba005f0e6a?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por la Institución Atlética Sud América - I.A.S.A., solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava al inmueble del que fue promitente compradora padrón No. 164.802, unidades 1 y 101, ubicado en la calle Domingo Aramburú Nos. 1634 y 1636; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2003 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma total aproximada de $ 36.051,00; 2o.) que respecto a la Tasa General Municipal, el mencionado Servicio exoneró a dicho Club, según Resolución Interna No. 40/2009 de 28/12/2009, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 3o.) que la División Administración de Ingresos Municipales comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Institución Atlética Sud América - I.A.S.A., de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble del que fue promitente compradora padrón No. 164.802, unidades 1 y 101, ubicado en la calle Domingo Aramburú Nos. 1634 y 1637.- 2o.- Dicha exención se concede por los ejercicios 2003 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma total aproximada de $ 36.051,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/01/29", "file_id": "2230-049824-09", "resolution_number": "59/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Institución Atlética Sud América - I.A.S.A., de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble del que fue promitente compradora padrón No. 164.802, unidades 1 y 101, por los ejercicios 2003 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8645405fba026800832576ba005f0e71?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Vigilancia; RESULTANDO: 1o.) que en las mismas se pone en conocimiento que el conductor Sr. Miguel Angel Fleitas Carrasco, C.I. No. 1.295.838-4, durante un procedimiento de rutina realizado el 26/4/08, fue encontrado conduciendo con un índice de alcohol en la sangre superior al permitido, de conformidad con el acta de espirometría No. 0041, luciente a fs. 4, en virtud de lo cual se le retuvo la licencia de conducir y se le aplicó una sanción de un año de suspensión para conducir en todo el territorio nacional; 2o.) que de los documentos agregados surge que dos días después del hecho, sin que se ingresara aún la sanción al sistema informático de esta Comuna, el Sr. Fleitas se presentó ante el Servicio de Contralor de Conductores manifestando haber extraviado su licencia de conductor, agregando la correspondiente denuncia ante la Seccional 12a. de Policía y solicitando se le expidiera un duplicado de la misma, que finalmente le fue entregada; 3o.) que de acuerdo a los hechos relacionados, el Sr. Fleitas se habría valido de una maniobra fraudulenta tanto para burlar la sanción impuesta como para obtener nuevamente la libreta de conductor y habría realizado una falsa declaración ante el funcionario policial que recibió su denuncia de extravío de licencia de conductor, a sabiendas de que la misma le había sido retirada; 4o.) que a fs. 11, el Gerente de Tránsito remite las actuaciones, propiciando el dictado de resolución a efectos de considerar la posibilidad de realizar denuncia penal por la declaración jurada falsa, realizada por el Sr. Fleitas; CONSIDERANDO: 1o.) que la Unidad Sumarios aconseja la realización de la denuncia penal correspondiente ante la existencia de hechos con apariencia delictiva; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la precitada Unidad, a sus efectos.-", "date": "2010/01/29", "file_id": "4730-002684-09", "resolution_number": "7/10/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos relacionadas con la declaración jurada falsa realizada por el Sr. Miguel Angel Fleitas, para obtener la libreta de conducir, estando inhabilitado para ello.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b0a70c23e2d8e2a832576c400450c6d?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 33.210 del 17/XII/09 promulgado por Resolución Nº 8/10 del 4/I/10; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 4804/09 del 9/XI/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 111,3075 U.R. (ciento once unidades reajustables con tres mil setenta y cinco diezmilésimas), al Ministerio de Educación y Cultura, propietario del inmueble empadronado con el Nº 2.970, sito en la calle Circunvalación Durango Nº 361, con domicilio en las calle Reconquista Nº 583, por infracción al Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 148,4100 U.R. (ciento cuarenta y ocho unidades reajustables con cuatro mil cien diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2010/01/29", "file_id": "4114-004194-04", "resolution_number": "82/10/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 32.210 Imponer una multa de 111,3075 U.R. al Ministerio de Educación y Cultura por fallas constructivas en el inmueble sito en la calle Circunvalación Durango Nº 361.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c123f10d42ca60fd832576ba00640479?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Gerardo Pascaretta Bello y María del Carmen Faccioli Cruz, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1414, al que está afectado el vehículo empadronado con el Nº 1:000.671 a favor de los Sres. Norberto Juan Camacho Tourn, C.I. Nº 1:582.232-6 y Sabastián López Camacho, C.I. Nº 3:286.876-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 20 y 22 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 7/IX/99 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Norberto Juan Camacho Tourn, C.I. Nº 1:582.232-6 y Sabastián López Camacho, C.I. Nº 3:286.876-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1414 del que los Sres. Gerardo Pascaretta Bello y María del Carmen Faccioli Cruz,, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:000.671.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/01/29", "file_id": "4720-009989-09", "resolution_number": "83/10/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Norberto Juan Camacho Tourn, C.I. Nº 1:582.232-6 y Sabastián López Camacho, C.I. Nº 3:286.876-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1414.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcd0137643729b65832576ba00640484?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Mario Andrés Startari Mosegue y Adriana Alvarez Ventin, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1460, al que está afectado el vehículo empadronado con el Nº 1:032.117 a favor de la Sra. María Auxiliadora Machado Bruni, C.I. Nº 1:288.910-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 18 de estas actuaciones, la futura titular no figura inscrito como permisaria del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figuran a nombre de los actuales permisarios, que lo son desde el 18/X/01 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. María Auxiliadora Machado Bruni, C.I. Nº 1:288.910-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1460 del que los Sres. Mario Andrés Startari Mosegue y Adriana Alvarez Ventin, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:032.117.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/01/29", "file_id": "4720-011003-09", "resolution_number": "84/10/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar , a favor de la Sra. María Auxiliadora Machado Bruni, C.I. Nº 1:288.910-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1460.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39ea527e608d270e832576ba0064048f?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 0428, al que está afectado el vehículo empadronado con el N° 1:018.634, del que el fallecido Horacio Valdir Irigaray Sánchez figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 32.650 del 25/IX/08, promulgado por Resolución Nº 4389/08 del 14/X/08, ratificado por Resolución Nº 764/08/4000 el 31/X/08, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 3er. Turno, Ficha 2-20122/2008, fueron declarados únicos y universales herederos del causante a sus hijos legítimos Shelyn y Adrián Horacio Irigaray Granada, sin perjuicio de los derechos de la cónyuge supérstite Elsa Octilia Granada Hohmuth; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 0428, al que está afectado el vehículo empadronado con el N° 1:018.634, quedando como titulares los Sres. Elsa Octilia Granada Hohmuth, Shelyn y Adrián Horacio Irigaray Granada, C.I. Nos. 1:290.614-3, 4:027.167-5 y 4:027.163-1 respectivamente.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/01/29", "file_id": "4720-007220-07", "resolution_number": "85/10/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0428.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29cf551372186c29832576ba006404a4?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Gabriel Wilelb Vega Ramírez, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0224, al que está afectado el vehículo empadronado con el Nº 1:076.384, del que Wilson Vega Fonseca figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2009; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 30/X/09; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 25º Turno, Ficha 2-56609/2009 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso de los permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gabriel Wilelb Vega Ramírez, C.I. Nº 3:996.745-5, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0224, al que está afectado el vehículo empadronado con el Nº 1:076.384.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte Público.-", "date": "2010/01/29", "file_id": "4720-010654-09", "resolution_number": "86/10/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad de uso permiso taxi Mat. Nº STX 0224.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f993f9f54d8e88ef832576ba006404ac?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Gabriel Wilelb Vega Ramírez, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2751, al que está afectado el vehículo empadronado con el Nº 1:048.268, del que Wilson Vega Fonseca figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2009; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 30/X/09; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 25º Turno, Ficha 2-56609/2009 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso de los permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gabriel Wilelb Vega Ramírez, C.I. Nº 3:996.745-5, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2751, al que está afectado el vehículo empadronado con el Nº 1:048.268.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte Público.-", "date": "2010/01/29", "file_id": "4720-010649-09", "resolution_number": "87/10/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad de uso permiso taxi Mat. Nº STX 2751.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e51d5cde0b361818832576ba006404bd?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la estas actuaciones promovidas por el Servicio de Ingeniería de Tránsito tendientes a solucionar problemas de circulación vehicular; RESULTANDO: 1°) que a consecuencia de las obras de semaforización que se realizaran en el cruce de las calles Paraguay y Cnel Francisco Tajes, y con el objeto de mejorar la capacidad de las vías involucradas, se entiende conveniente establecer el sentido único de las calles: a) Gral. Melchor Pacheco entre la Avda. Gral. Rondeau y Mendoza, de Este a Oeste; b) Cnel. Francisco Tajes entre la Rambla Sud América y Avda. Gral. Rondeau, de Oeste a Este; c) Colombia entre la calle Paraguay y Rambla Sud América, de Este a Oeste; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación en las calles: a) Gral. Melchor Pacheco entre la Avda. Gral. Rondeau y Mendoza, de Este a Oeste; b) Cnel. Francisco Tajes entre la Rambla Sud América y Avda. Gral. Rondeau, de Oeste a Este y c) Colombia entre la calle Paraguay y Rambla Sud América, de Este a Oeste.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Jefatura de Policía de Montevideo, a la División Comunicación y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/01/29", "file_id": "4711-000712-10", "resolution_number": "88/10/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación en las calles Gral. Melchor Pacheco, Cnel. Francisco Tajes y Colombia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39163073495ba64a832576ba00640498?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Departamento de Cultura para que se le conceda el uso del espacio público ubicado en el predio de Kibón, del 16/I/10 al 25/II/10, con motivo de realizar espectáculos musicales; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 tomó conocimiento; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 4 del expediente Nº 9055-000126-10; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado, autorizando al Departamento de Cultura el uso del espacio público ubicado en el predio de Kibón, del 16/I/10 al 25/II/10, con motivo de realizar espectáculos musicales, condicionado a que la peticionante deberá cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado; b) tome las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en dicha actividad, y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; c) cumpla con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar, instalándose recipientes de basura complementarios 100 (cien) lts. c/u, a ser mantenidos por las empresas co-organizadoras, así de realizar el barrido de la zona a ocupar; d) no se permite en ningún momento acceder con vehículos cualesquiera sea su tipo, particularmente en el montaje y retiro de las estructuras del evento, sobre las aceras; e) deberán instalarse gabinetes higiénicos químicos en cantidad apropiada para el público previsto; f) al tratarse de una actividad de carácter social, la publicidad comercial será acotada y circunscripta al área donde se realice la actividad; g) se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas; h) no podrá utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo no pudiendo instalar propaganda en clase alguna; i) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; j) deberá tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; j) será responsabilidad exclusiva de las empresas co-organizadoras, los daos contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montados para ese fin y k) deberá efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y a los Servicios de Planificación, Gestión y Diseño y Central de Inspección General y pase al Departamento de Cultura para la notificación de sus obligaciones a las empresas co-organizadoras.-", "date": "2010/01/29", "file_id": "9055-000126-10", "resolution_number": "89/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Convalidar autorizando al Dto. de Cultura el uso del espacio público ubicado en el predio de Kibón, del 16/I/10 al 25/II/10, con motivo de realizar espectáculos musicales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54ff62d1ec4b5e68832576ba006ad34d?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Maximiliano Boccarato el uso de la Playa Ramírez, el día 30/I/10, en el horario de 21:00 a 01:00 horas, con motivo de realizar el 2º Festival de Música Góspel; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 no tiene inconveniente en la realización del evento; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 16 del expediente Nº 2500-011613-09; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Maximiliano Boccarato el uso de la Playa Ramírez, el día 30/I/10, en el horario de 21:00 a 01:00 horas, con motivo de realizar el 2º Festival de Música Góspel, condicionado a que la peticionante deberá cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario fijado; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) tomar las medidas necesarias para no poner en riesgo la seguridad de las personas, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; d) responsabilizarse de todo deterioro que se produzca en dicho predio como consecuencia de la actividad programada, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie o subterráneas; e) no utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo; f) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; g) tomar las medidas necesarias para un circulación peatonal segura en la zona donde se realiza el evento; h) no se permite acceder con vehículos cualesquiera sea su tipo; i) al tratarse de una actividad de carácter cultural, no se autoriza publicidad indicada como \"fuera de sede\", ni puesto de venta de cualquier artículo; j) se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales reglamentarias de cualquier naturaleza; y g) realizar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/01/29", "file_id": "2500-011613-09", "resolution_number": "90/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Sr. Maximiliano Boccarato el uso de la Playa Ramírez, el día 30/I/10, en el horario de 21:00 a 01:00 horas, con motivo de realizar el 2º Festival de Música Góspel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/494af4e2980e94c9832576ba006ad357?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Escalada Deportiva La Muralla para que se le conceda el uso del Parque Churchill (cercano a Kibon) entre el 20 de febrero y el 10 de abril de 2010, en el horario de 16:00 a 22:00 horas, para la construcción de una estructura para desarrollar una muestra y exhibición de escalada deportiva de 31 metros de altura; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 avala dicha solicitud; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 35 y 36 del expediente Nº 4130-003246-09; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro de Escalada Deportiva La Muralla el uso del Parque Churchill (cercano a Kibon) entre el 20 de febrero y el 10 de abril de 2010, en el horario de 16:00 a 22:00 horas, para la construcción de una estructura para desarrollar una muestra y exhibición de escalada deportiva de 31 metros de altura, iniciándose el armado a partir del 1/II/10, tratándose de una actividad solidaria sin fines de lucro, y de carácter gratuioto para el público interviniente, pudiéndose solicitar como único pago por el uso de las paredes, 1 kilo de alimento no perecedero, los que seán entregados al Ministerio de Desarrollo Social, condicionado a que la peticionante deberá cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado; b) tome las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en dicha actividad, y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; c) cumpla con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas; d) no podrá utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo no pudiendo instalar propaganda en clase alguna; e) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; f) deberá tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; g) con las condiciones que indican los Servicios de Planificación, Gestión y Diseño (fs.30) e Instalaciones Mecánicas y Eléctricas (fs. 32), las que se dan aquí totalmente por reproducidas, precisándose que los documentos solicitados deberán estar en forma y disponibles en el lugar para el control de las autoridades municipales correspondientes, y figuran de fs. 38 a fs. 48 de estas actuaciones, h) se ajuste al área a ocupar, dimensiones y características de la estructura y el armado; i) en caso que se realizara alguna actividad programada por parte la Intendencia a través de sus dependencias tanto centrales como descentralizadas, que coincidan con la fecha y horario autorizado, deberán suspender la actividad del día o de los días en que se desarrolle la misma, y j) deberá efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/01/29", "file_id": "4130-003246-09", "resolution_number": "91/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Centro de Escalada Deportiva La Muralla el uso del Parque Churchill (cercano a Kibon) entre el 20 de febrero y el 10 de abril de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a295227699406714832576ba006ad31f?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por la Región Oeste del Servicio de Vigilancia, relacionada con problemas circulatorios en la calle Eduardo Acevedo Díaz entre las calles Miguelete y Goes; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que a) el cuerpo inspectivo que trabaja en esa zona, tiene dificultad para lograr fluidez en el tránsito en el horario de la tarde; b) teniendo en cuenta el ancho de la calzada, con estacionamiento en ambas aceras y dos vía de circulación, se entiende es necesario establecer prohibición de estacionar junto a la acera Oeste de la calle Eduardo Acevedo Díaz entre las calles Miguelete y Goes, en el horario de 15:00 a 21:00 horas; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a la acera Oeste de la calle Eduardo Acevedo Díaz entre las calles Miguelete y Goes, en el horario de 15:00 a 21:00 horas.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/01/29", "file_id": "4747-000433-09", "resolution_number": "92/10/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar junto a la acera Oeste de la calle Eduardo Acevedo Díaz entre las calles Miguelete y Goes, en el horario de 15:00 a 21:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5fffab828ba4c14832576ba006ad333?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Rodolfo Collazo Pedreira y Nadina Celedon Rodríguez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2732, al que está afectado el vehículo empadronado con el Nº 1:053.100, a favor de los Sres. Gustavo Adrián Gretter Busto y Norberto Porta Simone, C.I. Nos. 1:844.423-4 y 585.962-6 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 19 y 21 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 30/XII/98 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Gustavo Adrián Gretter Busto y Norberto Porta Simone, C.I. Nos. 1:844.423-4 y 585.962-6 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2732, al que está afectado el vehículo empadronado con el Nº 1:053.100.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/01/29", "file_id": "4720-010518-09", "resolution_number": "93/10/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. STX 2732.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/571ba63be15a77d2832576ba006ad344?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Tecnología de la Información; RESULTANDO: 1o.) que en las mismas solicita se asignen 2 (dos) pasantías para estudiantes de la Licenciatura en Ciencias de la Comunicación, para realizar tareas en la mesa de ayuda informática, así como también el recibimiento, clasificación e información a los usuarios de los incidentes en el uso de herramientas o sistemas informáticos; 2o.) que el Departamento de Planificación y la Oficina de Pasantías se manifiestan de conformidad; 3o.) que la erogación resultante será atendida con cargo a la Preventiva Nº 123583; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Asignar en base al Convenio Marco suscrito entre esta Comuna y la Universidad de la República, 2 (dos) pasantías para estudiantes de la Licenciatura en Ciencias de la Comunicación, para cumplir tareas de apoyo en la División Tecnología de la Información, dependiente del Departamento de Planificación.- 2o.- La erogación resultante será atendida con cargo a la Preventiva Nº 123583.- 3o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Planificación; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la División Tecnología de la Información, a sus efectos.-", "date": "2010/01/29", "file_id": "6003-001349-09", "resolution_number": "93/10/5000", "subcategory": "PASANTIAS", "summary": "Se asigna en base al Convenio Marco suscrito entre esta Comuna y la Universidad de la República, 2 (dos) pasantías para estudiantes de la Licenciatura en Ciencias de la Comunicación, para cumplir tareas de apoyo en la División Tecnología de la Información, dependiente del Departamento de Planificación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c35cea92a447595a832576bd003f82f2?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas promovidas por el Servicio de Ingeniería de Tránsito, de acuerdo a las directivas de la Dirección de la División Tránsito y Transporte; RESULTANDO: 1º) que el mismo informa que ante la implementación de Carriles Preferenciales para transporte público en la Avda. 8 de Octubre, se ve la necesidad de establecer una serie de medidas a efectos de garantizar una mayor fluidez del tránsito por las vías afectadas a tal modalidad, sugiriendo para ello: a) modificar las condiciones de la prohibición de estacionar que actualmente rige para ambas aceras de la Avda. 8 de Octubre entre la calle Presidente Berro y la Avda. Gral. Garibaldi, estableciendo prohibido estacionar y detenerse de lunes a sábado de 07:00 a 22:00 horas; b) modificar las condiciones de la prohibición de estacionar que actualmente rige en ambas aceras de la Avda. 8 de Octubre entre las Avdas. Gral. Garibaldi y José Batlle y Ordóñez, estableciendo prohibido estacionar y detenerse de lunes a sábado de 07:00 a 22:00 horas; c) establecer prohibición de estacionar sin horario junto a la acera impar de la calle Gral. Urquiza entre las calles Mariano Moreno y Avelino Miranda; d) mantener la prohibición de estacionar que actualmente rige junto a la acera impar de la calle Joanicó, entre el Bvar. José Batlle y Ordóñez y la calle Mariano Moreno; e) mantener la prohibición de estacionar que rige junto a la acera par de la calle Joanicó, entre las Avdas. Centenario y Dr. Luis Alberto de Herrera; f) eliminar sentido único de circulación de la calle Agustín Abreu entre la Avda. 8 de Octubre y la calle Asilo, manteniendo la prohibición de estacionar que rige actualmente en la acera Oeste; g) establecer zona de carga y descarga de mercaderías sin beneficiario específico, en las siguientes transversales de la Avda. 8 de Octubre: 1) Presidente Berro, acera par (Suroeste); 2) Avda. Gral. Garibaldi, acera par (Suroeste) frente al Nº 2784; 3) Avda. Dr. Manuel Albo, acera par (Suroeste) luego de la prohibición existente, a continuación del radio de giro con la Avda. 8 de Octubre; 4) Jaime Cibils, acera impar (Noreste); 5) Pedro Olmida, acera par (Noreste); 6) Mariano Moreno, acera impar (noreste); 7) Avda. Centenario, acera impar, frente al Nº 3141, a partir del cruce peatonal hacia el Sur; 8) Avda. Dámaso A. Larrañaga, acera impar, sobre la calzada lateral; 9) Joanicó, acera par, frente al Nº 3296 esquina Avda. Dr. Luis Alberto de Herrera; 10) Agustín Abreu, acera par, entre los nos. 2466 y 2462; todas ellas se regirán por lo establecido en la Resolución Nº 559/08/4000 del 16/IX/08 en relación a los puntos 3º y 4º; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nos. 489/00/4000, 166/00/4000 y 592/05/4000, de fechas 14/IV/00, 13/XII/00 y 6/VII/05, respectivamente.- 2º.- Dejar sin efecto los incisos b) de la Resolución Nº 1142/96 de fecha 13/VIII/00 y b) de la Resolución 1476/00/4000 de fecha 3/XI/00.- 3º.- Establecer prohibición de estacionar y detenerse de lunes a sábado de 07:00 a 22:00 horas, sobre ambas aceras de la Avda. 8 de Octubre entre Presidente Berro y la Avda. José Batlle y Ordóñez.- 4º.- Establecer prohibición de estacionar sin horario junto a la acera impar de la calle Gral. Urquiza entre Mariano Moreno y Avelino Miranda.- 5º.- Eliminar sentido único de circulación en la calle Agustín Abreu entre Avda. 8 de Octubre y Asilo, manteniendo la prohibición de estacionar que rige actualmente en la acera Oeste.- 6º.- Establecer zona de carga y descarga de mercaderías sin beneficiario específico, en las siguientes transversales de la Avda. 8 de Octubre: a) Presidente Berro, acera par (Suroeste); b) Avda. Gral. Garibaldi, acera par (Suroeste) frente al Nº 2784; c) Avda. Dr. Manuel Albo, acera par (Suroeste) luego de la prohibición existente, a continuación del radio de giro con la Avda. 8 de Octubre; d) Jaime Cibils, acera impar (Noreste); e) Pedro Olmida, acera par (Noreste); f) Mariano Moreno, acera impar (Noreste); g) Avda. Centenario, acera impar, frente al Nº 3141, a partir del cruce peatonal hacia el Sur; h) Avda. Dámaso A. Larrañaga, acera impar, sobre la calzada lateral; i) Joanicó, acera par, frente al Nº 3296 esquina Avda. Dr. Luis Alberto de Herrera y j) Agustín Abreu, acera par, entre los nos. 2466 y 2462; todas ellas se regirán por lo establecido en la Resolución Nº 559/08/4000 del 16/IX/08 en relación a los puntos 3º y 4º.- 8º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/01/29", "file_id": "4711-000026-10", "resolution_number": "94/10/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Dejar sin efecto las Resoluciones Nos. 489/00/4000, 166/00/4000 y 592/05/4000, de fechas 14/IV/00, 13/XII/00 y 6/VII/05, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c572171ed3f3651832576ba006ad328?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Fabricio Camarano, quien se desempeña en el Servicio de Centro Comunal Zonal Nº 10, a partir del 7 de diciembre de 2009; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por el Sr. Camarano; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Declarar tácitamente aceptada la renuncia al cargo presentada por motivos particulares, a partir del 7 de diciembre de 2009, por el funcionario Sr. Fabricio Camarano, C.I. Nº 4.650.710, Credencial Cívica Serie Q.A.A. Nº 57.890, domiciliado en Pte. Lorenzo Batlle, apto. 02.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal; Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y Centro Comunal Zonal Nº 10, y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales, para la notificación correspondiente, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "3320-011697-09", "resolution_number": "94/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 7 de diciembre de 2009, por el funcionario Sr. Fabricio Camarano, Credencial Cívica Serie Q.A.A. Nº 57.890, domiciliada en Pte. Lorenzo Batlle, apto. 02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a5174203fc837ea832576bd003f83c2?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presente actuaciones promovidas por el servicio de Ingeniería de Tránsito tendientes a solucionar los problemas de circulación vehicular existentes en la Rambla Presidente Wilson y la calle Pablo de María; RESULTANDO: 1º) que por Resolución Nª 45/00/4000 del 7/I/00 se concedió reserva de espacio para el estacionamiento de vehículos a la Tesorería del Parque Hotel, junto a la acera Norte de la Rambla Wilson entre las calles Dr. Pablo de María y Juan D. Jackson, en una longitud de 10 (diez) metros a partir de la esquina con la calle Pablo de María hacia el Oeste, de lunes a domingo de 09:00 a 19:00 horas; 2º) que el Servicio de Ingeniería de Tránsito informa que : a) realizado un relevamiento del lugar, se constató que la zona de reserva de espacio sobre la Rambla Wilson, acera Norte esquina Pablo de María, no está cumpliendo el cometido para el que fue otorgada (estacionamiento de vehículos de transporte de valores), encontrándose en forma permanente un vehículo no autorizado estacionado en dicho lugar, lo que dificulta el acceso a la rambla en dirección Oeste, para el tránsito proveniente desde Pablo de María; b) que a esos efectos se sugiere dejar sin efecto la reserva de espacio y establecer prohibición de estacionar sobre la Rambla Wilson, en una longitud de 15 metros desde el final del radio de giro con la esquina de la calle Pablo de María, hacia el Oeste; 3°) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 45/00/4000 del 7/I/00.- 2°.- Establecer prohibición de estacionar junto a la acera Norte de la Rambla Wilson, en una longitud de 15 metros desde el final del radio de giro con la esquina de la calle Pablo de María, hacia el Oeste.- 3°.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/01/29", "file_id": "4711-000775-10", "resolution_number": "95/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Dejar sin efecto la Resolución Nº 45/00/4000 del 7/I/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b7a523b21c59c9e832576ba006ad33c?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la Sra. Gladys Villar, y otros, contra la Resolución de esta Dirección General, de fecha 2 de octubre de 2009; RESULTANDO: 1o.) que por la Resolución recurrida no se hizo lugar a la petición de que se les abone la suma equivalente a 91 (noventa y una) jornadas de labor por concepto de acumulados; 2o.) que la recurrente es la viuda del ex funcionario Sr. Julio César Melián y los demás recurrentes son sus hijos legítimos, y expresan que se trata de acumulados, y no de licencia reglamentaria, por lo que no sería de aplicación lo dispuesto por el Art. R.297 del Vol. III del Digesto Municipal; CONSIDERANDO: que el Equipo Técnico Asesoría Jurídica informa que los acumulados se toman como días de licencia, rigiendo al respecto lo establecido en los Arts. R. 295 y sgtes. del Vol. III del Digesto Municipal, por lo que aconseja no hacer lugar al recurso de reposición interpuesto, franqueando el de apelación en subsidio ante el Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-No hacer lugar al recurso de reposición interpuesto por la Sra. Gladys Villar, y otros, contra la Resolución de esta Dirección General, de fecha 2 de octubre de 2009.- 2º.-Franquear el recurso de apelación en subsidio, para ante el Sr. Intendente Municipal, remitiendo las actuaciones a consideración de la Asesoría Jurídica.- 3º.-Pase a la Asesoría Jurídica a los fines dispuestos en el numeral anterior.-", "date": "2010/01/29", "file_id": "1001-060515-09", "resolution_number": "95/10/5000", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición, interpuesto por la Sra. Gladys Villar, y otros, contra la Resolución de esta Dirección General, de fecha 2 de octubre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3115b1cc83efbf95832576bd003f83f6?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Camilo Zicavo, quien se desempeña en la Unidad Guardias de Higiene Ambiental; RESULTANDO: 1o.) que el referido funcionario se encuentra incluido en el régimen de limitación de tareas por causal médica, desde el 2 de setiembre de 2008, según Resolución Nº 99/09/5100, de fecha 16 de marzo de 2009; 2o.) que con fecha 23 de setiembre de 2009, se le realizó un nuevo Tribunal Médico, el que aconsejó \"mantenerlo en las actuales tareas aliviadas en forma definitiva\" y el funcionario manifestó su conformidad con las mismas, con fecha 24 de noviembre de 2009; 3o.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral sugiere excluir al titular del régimen de limitación de tareas, desempeñando tareas propias de su cargo presupuestal correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 -Auxiliar General y de Higiene Ambiental, Nivel IV, Grado SIR 2, amparado por lo dispuesto en el Decreto 15.706 art. 176 y de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, amparado por lo dispuesto en el Decreto 15.706 art. 176, al funcionario Sr. Camilo Zicavo, C.I. Nº 3.714.379, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- El funcionario actuará en adelante en tareas propias de su cargo presupuestal.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal, Guardias de Higiene Ambiental, que notificará al funcionario y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "5130-005189-09", "resolution_number": "98/10/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, amparado por lo dispuesto en el Decreto 15.706 art. 176, al funcionario Sr. Camilo Zicavo, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd2e2aec7af58ffc832576bd004059b5?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 45/10/5100 de 18 de enero de 2010; RESULTANDO: 1o.) que por la misma se autorizó la acumulación de las tareas docentes que cumple en la Facultad de Arquitectura, el funcionario Sr. Alberto Quintela, con las que desempeña en esta Administración, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal; 2o.) se padeció error en la dependencia en la que trabaja el Sr. Quintela, siendo que se desempeña en el Departamento de Planificación; CONSIDERANDO: que se estima procedente el dictado de resolución, corrigiendo el error referido;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Modificar el Numeral 1º de la Resolución Nº 45/10/5100 de 18 de enero de 2010, el que quedará redactado de la siguiente manera: \"Autorizar la acumulación de las tareas docentes que cumple en la Facultad de Arquitectura, -6 (seis) horas semanales-, el funcionario Sr. Alberto Quintela, C.I. Nº 1.760.848, con las que desempeña en el Departamento de Planificación, -30 (treinta) horas semanales-, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal\".- 2º.- Comuníquese al Departamento de Planificación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "5111-001201-09", "resolution_number": "99/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se modifica el Numeral 1º de la Resolución Nº 45/10/5100 de 18 de enero de 2010, en lo relativo a la dependencia donde trabaja el funcionario Sr. Alberto Quintela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2165c330c12b53b9832576bd00405a0c?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Eloy Rodríguez, quien se desempeña en la División Planificación Estratégica; RESULTANDO: 1o.) que solicita se autorice el adelanto de 2 (dos) días de licencia anual, generados en el 2009 y de los que debería hacer uso en el año 2010, los días 30 y 31 de diciembre de 2009; 2o.) que la División Planificación Estratégica y el Departamento de Planificación, se manifiestan de conformidad; 3o.) que la Unidad Información de Personal informa que el titular a la fecha de la solicitud, tiene un saldo de 24 (veinticuatro) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia el día solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual, los días 30 y 31 de diciembre de 2009, que usufructuó el funcionario Sr. Eloy Rodríguez, C.I. Nº 4.143.659.- 2º.- Comuníquese al Departamento de Planificación; a la División Planificación Estratégica, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos, y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "6020-001273-09", "resolution_number": "100/10/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, los días 30 y 31 de diciembre de 2009, que usufructuó el funcionario Sr. Eloy Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddf6ce5e68b93a68832576bd00405a3b?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el Servicio de Mantenimiento de Maquinaria Vial y de Limpieza; RESULTANDO: 1o.) que solicita el adelanto de 2 (dos) días de licencia anual, generados en el 2009 y de los que debería hacer uso en el año 2010, al funcionario Sr. Guillermo Barbosa, que usufructuó los días 22 y 31 de diciembre de 2009; 2o.) que la Unidad Información de Personal informa que el titular a la fecha de la solicitud, tenía un saldo de 30 (treinta) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual, los días 22 y 31 de diciembre de 2009, que usufructuó el funcionario Sr. Guillermo Barbosa, C.I. Nº 4.097.904.- 2º.- Comuníquese a la Gerencia de Gestión de Mantenimiento de la Flota Municipal, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos, y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "5160-000996-09", "resolution_number": "101/10/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, los días 22 y 31 de diciembre de 2009, que usufructuó el funcionario Sr. Guillermo Barbosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/259cab1ff936b5c6832576bd00405a6c?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Carlos Teliz, quien se desempeña en la Unidad Región Oeste; RESULTANDO: 1o.) que el referido funcionario se encuentra incluido en el régimen de limitación de tareas por causal médica, según Resolución Nº 292/09/5100 de fecha 6 de julio de 2009; 2o.) que con fecha 3 de diciembre de 2009, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en tareas aliviadas en forma definitiva; 3o.) que con fecha 5 de enero de 2010, el funcionario manifiesta su conformidad de seguir realizando las tareas actualmente asignadas; 4o.) que con fecha 15 de enero de 2010, el Equipo de Trabajo de Reconvención y Reinserción Laboral del Servicio de Administración de Recursos Humanos aconseja excluir al titular del régimen de limitación de tareas, asignándole tareas correspondientes al Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215, Vigilante/Sereno, Nivel II, Grado SIR 5, para lo que se efectuará la transformación del cargo respectivo, de acuerdo a lo establecido en el Art. D.98.3 del Vol. III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Carlos Teliz, C.I. Nº 2.523.778.- 2º.- El funcionario actuará en adelante en tareas correspondientes al Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215, Vigilante/Sereno, Nivel II, Grado SIR 5, para lo que se efectuará la transformación del cargo respectivo, de acuerdo a lo establecido en el Art. D.98.3 del Vol. III del Digesto Municipal.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades de Información de Personal y Certificaciones Médicas y Región Oeste, que notificará al funcionario; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "5130-005168-09", "resolution_number": "102/10/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Carlos Teliz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a0bc7ab3b199c4c832576bd00405a94?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Antonio Méndez, quien se desempeña en el Servicio de Teatros; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que el solicitante pide la referida ayuda económica a fin de solventar la compra de una férula; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida única de $ 2.000,oo (pesos uruguayos dos mil); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar el pago de una partida única de $ 2.000,oo (pesos uruguayos dos mil), a favor del funcionario Sr. Antonio Méndez, C.I. Nº 1.392.258, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2º.- La erogación referida será atendida con cargo al rubro 064232.- 3º.- La titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4º.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2010/01/29", "file_id": "5120-000566-10", "resolution_number": "103/10/5100", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 2.000,oo (pesos uruguayos dos mil), a favor del funcionario Sr. Antonio Méndez, de conformidad con lo expresado en la parte expositiva de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/001feb93c623a6e0832576bd00405ac3?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia por no ajustarse al porcentaje de pendiente admitido en zona de retiro frontal, para el bien inmueble empadronado con el Nº 31.679, ubicado con frente a la calle José Scosería Nº2524/2526/2528/2528/bis/2530, entre las calles Luis Franzini y Dr. Enrique Muñoz, dentro de los límites del C.C.Z. Nº 5; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) la solicitud refiere a un desnivel de 72 cm. en la zona de retiro frontal, superando los 60 cm. permitidos por norma, lo que significa un aumento del 20%; b) el edificio cuenta con un Permiso de Construcción aprobado el 2 de febrero de 1993 pero el proyecto fue modificado durante su construcción, generando el mencionado desnivel que permite el acceso a cuatro locales comerciales; c) se podría aceptar la tolerancia solicitada; CONSIDERANDO: que por Resolución Nº1387/09 de fecha 13 de abril de 2009 se delegó en el Director de la División Planificación Territorial la facultad de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECTORA DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, desde el punto de vista urbanístico, el desnivel de 72 cm. que determina un porcentaje de pendiente que excede en un 20% el máximo permitido, en el bien inmueble empadronado con el Nº 31.679, ubicado con frente a la calle José Scosería Nº 2524/2526/2528/2528/bis/2530, entre las calles Luis Franzini y Dr. Enrique Muñoz, dentro de los límites del C.C.Z. Nº 5, de acuerdo a los gráficos adjuntos al expediente Nº 6400-002722-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones de Planificación Territorial y Región Centro; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 5; a la Junta Local Nº 5; y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2010/01/29", "file_id": "6410-002722-09", "resolution_number": "28/10/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar, desde el punto de vista urbanístico, el desnivel de 72 cm. que determina un porcentaje de pendiente que excede el máximo permitida, en el bien inmueble empadronado con el Nº 31.679, ubicado con frente a la calle José Scosería Nº 2524/2526/2528/2528/bis/2530, entre las calles Luis Franzini y Dr. Enrique Muñoz, dentro de los límites del C.C.Z. Nº 5, de acuerdo a los gráficos adjuntos al expediente Nº 6400-002722-09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d621424fcc9fc7c5832576ba0063cc92?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Intendenta Municipal (I.)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de continuar introduciendo cambios en beneficio de los usuario del sistema de transporte metropolitano en los viajes de 1 hora y 2 horas creados por Resolución Nº 1034/09 del 19/III/09 y la necesidad de adecuar las tarifas de los servicios de transporte colectivo urbano de pasajeros, establecida por Resolución Nº 3407/09 del 17/VIII/09; RESULTANDO: 1º) que la División Tránsito y Transporte informa que: a) se entiende conveniente seguir profundizando en la reestructura del sistema de transporte, introduciéndose nuevas posibilidades de intercambio de líneas y empresas, con el fin de brindar mayores posibilidades al usuario del mismo, accediendo a distintas zonas de la ciudad, sin incrementar los costos de ese desplazamiento; b) es necesario modificar algunos aspectos de los viajes 1 hora y 2 horas establecidos en la Resolución Nº 1830/09 del 11/V/09; c) continuar con el proceso de incorporación de la tecnología en todo el sistema del transporte colectivo de pasajeros, introduciendo el uso paulatino de tarjetas de distintos tipo de usuarios, los que posibilitará la incorporación de nuevos beneficios para los mismos; 2º) asimismo expresa que: a) para el período comprendido entre la ultima modificación y la presente, se ha producido una variación del índice de precios al consumo de 1,99% que incide directamente en distintos costos del sistema; b) se registró durante el año 2009 y se estima continuará durante el año 2010 una tendencia a la estabilización en los viajes realizados en el sistema de transporte público; c) surge una necesidad de realizar una corrección en la tarifa, teniendo como objetivo el mantener la estabilidad económica de las empresas de transporte colectivo de pasajeros y sus trabajadores; d) se hace necesario acelerar las etapas restantes del proceso de incorporación tecnológica en el sistema de transporte colectivo de pasajeros, con el fin de dotar a todos los tipos de usuarios de las posibilidades y beneficios que conlleva su total aplicación; e) se continúa con el proceso de renovación de flota, lo que se traduce en mejoras en las condiciones de traslado para los usuarios así como mejoras medioambientales para toda la ciudad y f) los salarios de los trabajadores del sector verificarán ajuste con fecha 1º de Marzo y 1º de Setiembre de 2010, según surge de lo establecido en el Convenio Salarial firmado el día 14/XI/08 entre los trabajadores, las empresas y el Ministerio de Trabajo y Seguridad Social; 3º) que : a) es política de esta Administración Municipal, dar prioridad a la función social que cumplen los servicios de transporte colectivo, tal como se estableció en el considerando 1º de la Resolución Nº 7 bis/90; b) corresponde tomar en consideración las distintas variaciones de incidencia en los costos del sistema de transporte que se han verificado en los últimos meses, recomendando los nuevos precios que la presente resolución establece; c) a partir del ajuste establecido por Resolución Nº 3.013/96 vigente desde el 8/VII/96, se introdujo en los mecanismos de fijación de la tarifa, un sistema de redondeo compensado, que implica que los mayores ingresos que las empresas perciben en las primeras semanas de vigencia de la misma, se destina a sufragar el déficit que se produce a partir de un momento de equilibrio; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende pertinente proveer de conformidad;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Establecer las siguiente modificaciones para el viaje de 1 (una) hora en fecha a confirmar: a) para el viaje de 1 (una) hora establecer que se podrán utilizar, para realizar los tramos del viaje, indistintamente 2 (dos) unidades de líneas en las empresas COETC, COME, RAINCOOP y UCOT nucleadas en TUSA con excepción del uso de las líneas diferenciales; b) para el viaje 1 (una) hora, establecer que se levanta la prohibición que impedía realizar el segundo ascenso en una misma línea en sentido opuesto al registrado en el primer ascenso. De esta forma, se podrá realizar en el lapso de 1 (una) hora un viaje de ida y otro de vuelta en la misma línea con excepción de su uso en las líneas diferenciales.- 2º.- Habilitar la utilización de las tarjetas de estudiante \"A\" y \"B\" y de jubilado \"A\" y \"B\" para el viaje de 2 (dos) horas a partir de la cero hora del 31/I/10.- 3º.- Fijar a partir de la hora 00:00 del día 31/I/10, los siguientes valores de los viajes para los servicios del transporte colectivo urbano de pasajeros: I) VIAJE COMÚN Y VIAJE 1 HORA: $ 17,oo (diecisiete pesos uruguayos); II) VIAJE DE JUBILADO O PENSIONISTA Categoría \"A\". $ 5,50 (cinco pesos uruguayos con cincuenta centésimos); III) VIAJE DE JUBILADO O PENSIONISTA Categoría \"B\", $ 9,oo (nueve pesos uruguayos); IV) VIAJE DE ESTUDIANTE Categoría \"A\" $ 8,50 (ocho pesos uruguayos con cincuenta centésimos); V) VIAJE DE ESTUDIANTE Categoría \"B\" $ 11,90 (once pesos uruguayos con noventa centésimos); VI) VIAJE ZONAL $ 9,oo (nueve pesos uruguayos); VII) VIAJE CÉNTRICO $ 10,oo (diez pesos uruguayos); VIII) VIAJE DIFERENCIAL $ 22,oo (veintidós pesos uruguayos); IX) VIAJE 2 HORAS $ 22,50 (veintidós pesos uruguayos con cincuenta centésimos); X) VIAJE COMBINACIÓN METROPOLITANA $ 22,oo (veintidós pesos uruguayos).- 4º.- Las empresas deberá exponer en un lugar visible, en el interior de cada coche, los precios de los distintos viajes, identificados con lo distintivos que éstos lucen.- 5º.- Se establece que de la tarifa aprobada, un 4,5% (cuatro y medio por ciento) deberá ser destinado a la renovación de la flota de ómnibus.- 6º.- Comuníquese al Departamento de Descentralización, para conocimiento de las autoridades locales, al de Recursos Financieros, a las Divisiones Comunicación, y Tránsito y Transporte y pase a la Unidad de Planificación del Transporte Urbano para su conocimiento y la notificación a todas las empresas de transporte colectivo urbano de pasajeros -", "date": "2010/01/29", "file_id": "4009-000229-10", "resolution_number": "332/10", "subcategory": "BOLETOS", "summary": "Modificar algunos aspectos de los viajes 1 hora y 2 horas establecidos en la Resolución Nº 1830/09 del 11/V/09, así como la correción de valores de los viajes para los servicios del transporte colectivo urbano de pasajeros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62914c162c7d0c33832576d4004ae514?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la División Comunicación, relacionadas con el pago a favor de CIDESOL S.A., por publicidad radial por la Campaña MAS MONTEVIDEO, por los meses de noviembre y diciembre de 2009; RESULTANDO: que se generaron las Solicitudes de Preventiva SEFI Nos. 124327 y 124328 por la suma de $ 90.000,oo c/u para atender dicho pago; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago a favor de CIDESOL S.A., por publicidad radial para la Campaña MAS MONTEVIDEO, de la suma de $ 90.000,oo (PESOS URUGUAYOS NOVENTA MIL) por mes, por los meses de noviembre y diciembre de 2009.- 2. Establecer que las citadas erogaciones se atenderán con cargo a la Solicitudes de Preventiva SEFI Nos. 124327 y 124328.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/01/29", "file_id": "1070-000049-10", "resolution_number": "38/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a favor de CIDESOL S.A., por publicidad radial para la Campaña MAS MONTEVIDEO, de la suma de $ 90.000,oo por mes, por los meses de noviembre y diciembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2abd14c364f35600832576c4004368dd?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 428/09/1000, de 10 de setiembre de 2009, se dispuso clausurar el local destinado a Stud ubicado en José María Guerra 3595, propiedad del Sr. Daniel Lemos Fernández, C.I. 4.012.093-1; RESULTANDO: que el 31/12/09, el Servicio Centro Comunal Zonal No. 9, informa que el interesado ha presentado la habilitación de Salubridad, y las solicitudes de habilitación ante Locales Industriales y Comerciales, razón por la cual se solicita el levantamiento de la clausura impuesta; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución No. 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 428/09/1000, de 10 de setiembre de 2009, del local destinado a Stud, ubicado en José María Guerra 3595, propiedad del Sr. Daniel Lemos Fernández, C.I. 4.012.093-1, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la Junta Local de la Zona Nº 9, al Servicio Central de Inspección General (Unidad Clausuras), para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/01/29", "file_id": "3310-022597-05", "resolution_number": "39/10/1000", "subcategory": "CLAUSURAS", "summary": "Levantar la clausura dispuesta por Resolución Nº 428/09/1000, de 10 de setiembre de 2009, del local destinado a Stud, ubicado en José María Guerra 3595, propiedad del Sr. Daniel Lemos Fernández, C.I. 4.012.093-1,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdeb4572a989d471832576c400437526?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 15.000, para atender los gastos de varias actividades, entre ellas la visita del Sr. Intendente al Mercado; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 27535; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 150.000 (pesos uruguayos quince mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 27535.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2010/01/29", "file_id": "2500-000876-10", "resolution_number": "51/10/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD 27535 - UNIDAD MERCADO AGRÍCOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5df4a6c88519d6ae832576ba005a5b52?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la División Turismo se encuentra abocada a la organización del Carnaval 2010; RESULTANDO: que se eleva para su aprobación, el Reglamento del Desfile Oficial de Escuelas de Samba de Montevideo, así como la escala de premios a otorgar, según el detalle que luce agregado de fs. 2 a 5 de estas actuaciones; CONSIDERANDO: que por Resolución No. 3228/05 del 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la División Turismo, aprobando el Reglamento y la escala de premios que luce agregado de fs. 2 a 5 de estas actuaciones que rigió el Desfile Oficial de Escuelas de Samba de Montevideo, Carnaval 2010. 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Divisiones Turismo y Comunicación, a la Unidad Festejos y Espectáculos, y pase al Servicio de Turismo y Eventos.-", "date": "2010/01/29", "file_id": "4610-000179-10", "resolution_number": "52/10/2500", "subcategory": "TURISMO", "summary": "PRESTAR APROBACIÓN AL REGLAMENTO DEL DESFILE DE ESCUELAS DE SAMBA - CARNAVAL 2010", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f4a3fb09807f7c0832576ba005a5b61?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 33.191 de 17 de diciembre de 2009, promulgado por Resolución No. 14/10 de 4 de enero de 2010, por el cual de conformidad con la Resolución No. 4519/08 de 20 de octubre de 2008, se faculta a este Ejecutivo para exonerar a la empresa Nelit S.A. (Barraca Uno), del pago del impuesto que grava las rifas y sorteos, respecto de la rifa autorizada por Resolución No. 3815/08, de 2/9/08, a total beneficio de la Fundación Peluffo Giguens y PORSALEU (Por la Salud del Paciente Leucémico); CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la empresa Nelit S.A. (Barraca Uno), del pago del impuesto que grava las rifas y sorteos, respecto de la rifa autorizada por Resolución No. 3815/08, de 2/9/08, a total beneficio de la Fundación Peluffo Giguens y PORSALEU (Por la Salud del Paciente Leucémico).- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/01/29", "file_id": "2240-009875-08", "resolution_number": "57/10/2000", "subcategory": "EXONERACIONES - VARIAS", "summary": "Se exonera a la empresa Nelit S.A. (Barraca Uno), del pago del impuesto que grava las rifas y sorteos, respecto de la rifa autorizada por Resolución No. 3815/08, de 2/9/08, a total beneficio de la Fundación Peluffo Giguens y PORSALEU (Por la Salud del Paciente Leucémico).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f7bab77f0cf7bfc832576ba005f0e64?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 33.196 del 17 de diciembre de 2009, promulgado por Resolución No. 25/10 de 4 de enero de 2010, por el cual de conformidad con la Resolución No. 1916/08 de 05/05/08, se faculta a este Ejecutivo para exonerar a la asociación civil \"Gurises Unidos\", del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 975.864, 979.896 y 1.047.019, matrículas SBC 4488, SBO 438 y SBE 5862, respectivamente, por el ejercicio 2008, por lo que la Comuna dejará de percibir la suma total aproximada de $ 38.317,00; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil \"Gurises Unidos\", del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 975.864, 979.896 y 1.047.019, matrículas SBC 4488, SBO 438 y SBE 5862, respectivamente, por el ejercicio 2008, por lo que la Comuna dejará de percibir la suma total aproximada de $ 38.317,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2010/01/29", "file_id": "2220-000056-08", "resolution_number": "58/10/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil \"Gurises Unidos\", del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 975.864, 979.896 y 1.047.019, matrículas SBC 4488, SBO 438 y SBE 5862, respectivamente, por el ejercicio 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bade6085353d1d73832576ba005f0e6a?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "Sr. José Fernández"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por la Institución Atlética Sud América - I.A.S.A., solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava al inmueble del que fue promitente compradora padrón No. 164.802, unidades 1 y 101, ubicado en la calle Domingo Aramburú Nos. 1634 y 1636; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2003 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma total aproximada de $ 36.051,00; 2o.) que respecto a la Tasa General Municipal, el mencionado Servicio exoneró a dicho Club, según Resolución Interna No. 40/2009 de 28/12/2009, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 3o.) que la División Administración de Ingresos Municipales comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Institución Atlética Sud América - I.A.S.A., de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble del que fue promitente compradora padrón No. 164.802, unidades 1 y 101, ubicado en la calle Domingo Aramburú Nos. 1634 y 1637.- 2o.- Dicha exención se concede por los ejercicios 2003 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma total aproximada de $ 36.051,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/01/29", "file_id": "2230-049824-09", "resolution_number": "59/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Institución Atlética Sud América - I.A.S.A., de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble del que fue promitente compradora padrón No. 164.802, unidades 1 y 101, por los ejercicios 2003 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8645405fba026800832576ba005f0e71?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Vigilancia; RESULTANDO: 1o.) que en las mismas se pone en conocimiento que el conductor Sr. Miguel Angel Fleitas Carrasco, C.I. No. 1.295.838-4, durante un procedimiento de rutina realizado el 26/4/08, fue encontrado conduciendo con un índice de alcohol en la sangre superior al permitido, de conformidad con el acta de espirometría No. 0041, luciente a fs. 4, en virtud de lo cual se le retuvo la licencia de conducir y se le aplicó una sanción de un año de suspensión para conducir en todo el territorio nacional; 2o.) que de los documentos agregados surge que dos días después del hecho, sin que se ingresara aún la sanción al sistema informático de esta Comuna, el Sr. Fleitas se presentó ante el Servicio de Contralor de Conductores manifestando haber extraviado su licencia de conductor, agregando la correspondiente denuncia ante la Seccional 12a. de Policía y solicitando se le expidiera un duplicado de la misma, que finalmente le fue entregada; 3o.) que de acuerdo a los hechos relacionados, el Sr. Fleitas se habría valido de una maniobra fraudulenta tanto para burlar la sanción impuesta como para obtener nuevamente la libreta de conductor y habría realizado una falsa declaración ante el funcionario policial que recibió su denuncia de extravío de licencia de conductor, a sabiendas de que la misma le había sido retirada; 4o.) que a fs. 11, el Gerente de Tránsito remite las actuaciones, propiciando el dictado de resolución a efectos de considerar la posibilidad de realizar denuncia penal por la declaración jurada falsa, realizada por el Sr. Fleitas; CONSIDERANDO: 1o.) que la Unidad Sumarios aconseja la realización de la denuncia penal correspondiente ante la existencia de hechos con apariencia delictiva; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la precitada Unidad, a sus efectos.-", "date": "2010/01/29", "file_id": "4730-002684-09", "resolution_number": "7/10/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos relacionadas con la declaración jurada falsa realizada por el Sr. Miguel Angel Fleitas, para obtener la libreta de conducir, estando inhabilitado para ello.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b0a70c23e2d8e2a832576c400450c6d?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 33.210 del 17/XII/09 promulgado por Resolución Nº 8/10 del 4/I/10; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 4804/09 del 9/XI/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 111,3075 U.R. (ciento once unidades reajustables con tres mil setenta y cinco diezmilésimas), al Ministerio de Educación y Cultura, propietario del inmueble empadronado con el Nº 2.970, sito en la calle Circunvalación Durango Nº 361, con domicilio en las calle Reconquista Nº 583, por infracción al Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 148,4100 U.R. (ciento cuarenta y ocho unidades reajustables con cuatro mil cien diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2010/01/29", "file_id": "4114-004194-04", "resolution_number": "82/10/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 32.210 Imponer una multa de 111,3075 U.R. al Ministerio de Educación y Cultura por fallas constructivas en el inmueble sito en la calle Circunvalación Durango Nº 361.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c123f10d42ca60fd832576ba00640479?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Gerardo Pascaretta Bello y María del Carmen Faccioli Cruz, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1414, al que está afectado el vehículo empadronado con el Nº 1:000.671 a favor de los Sres. Norberto Juan Camacho Tourn, C.I. Nº 1:582.232-6 y Sabastián López Camacho, C.I. Nº 3:286.876-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 20 y 22 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 7/IX/99 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Norberto Juan Camacho Tourn, C.I. Nº 1:582.232-6 y Sabastián López Camacho, C.I. Nº 3:286.876-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1414 del que los Sres. Gerardo Pascaretta Bello y María del Carmen Faccioli Cruz,, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:000.671.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/01/29", "file_id": "4720-009989-09", "resolution_number": "83/10/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Norberto Juan Camacho Tourn, C.I. Nº 1:582.232-6 y Sabastián López Camacho, C.I. Nº 3:286.876-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1414.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcd0137643729b65832576ba00640484?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Mario Andrés Startari Mosegue y Adriana Alvarez Ventin, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1460, al que está afectado el vehículo empadronado con el Nº 1:032.117 a favor de la Sra. María Auxiliadora Machado Bruni, C.I. Nº 1:288.910-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 18 de estas actuaciones, la futura titular no figura inscrito como permisaria del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figuran a nombre de los actuales permisarios, que lo son desde el 18/X/01 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. María Auxiliadora Machado Bruni, C.I. Nº 1:288.910-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1460 del que los Sres. Mario Andrés Startari Mosegue y Adriana Alvarez Ventin, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:032.117.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/01/29", "file_id": "4720-011003-09", "resolution_number": "84/10/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar , a favor de la Sra. María Auxiliadora Machado Bruni, C.I. Nº 1:288.910-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1460.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39ea527e608d270e832576ba0064048f?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 0428, al que está afectado el vehículo empadronado con el N° 1:018.634, del que el fallecido Horacio Valdir Irigaray Sánchez figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 32.650 del 25/IX/08, promulgado por Resolución Nº 4389/08 del 14/X/08, ratificado por Resolución Nº 764/08/4000 el 31/X/08, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 3er. Turno, Ficha 2-20122/2008, fueron declarados únicos y universales herederos del causante a sus hijos legítimos Shelyn y Adrián Horacio Irigaray Granada, sin perjuicio de los derechos de la cónyuge supérstite Elsa Octilia Granada Hohmuth; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 0428, al que está afectado el vehículo empadronado con el N° 1:018.634, quedando como titulares los Sres. Elsa Octilia Granada Hohmuth, Shelyn y Adrián Horacio Irigaray Granada, C.I. Nos. 1:290.614-3, 4:027.167-5 y 4:027.163-1 respectivamente.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/01/29", "file_id": "4720-007220-07", "resolution_number": "85/10/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0428.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29cf551372186c29832576ba006404a4?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Gabriel Wilelb Vega Ramírez, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0224, al que está afectado el vehículo empadronado con el Nº 1:076.384, del que Wilson Vega Fonseca figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2009; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 30/X/09; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 25º Turno, Ficha 2-56609/2009 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso de los permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gabriel Wilelb Vega Ramírez, C.I. Nº 3:996.745-5, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0224, al que está afectado el vehículo empadronado con el Nº 1:076.384.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte Público.-", "date": "2010/01/29", "file_id": "4720-010654-09", "resolution_number": "86/10/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad de uso permiso taxi Mat. Nº STX 0224.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f993f9f54d8e88ef832576ba006404ac?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Gabriel Wilelb Vega Ramírez, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2751, al que está afectado el vehículo empadronado con el Nº 1:048.268, del que Wilson Vega Fonseca figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2009; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 30/X/09; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 25º Turno, Ficha 2-56609/2009 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso de los permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gabriel Wilelb Vega Ramírez, C.I. Nº 3:996.745-5, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2751, al que está afectado el vehículo empadronado con el Nº 1:048.268.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte Público.-", "date": "2010/01/29", "file_id": "4720-010649-09", "resolution_number": "87/10/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad de uso permiso taxi Mat. Nº STX 2751.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e51d5cde0b361818832576ba006404bd?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la estas actuaciones promovidas por el Servicio de Ingeniería de Tránsito tendientes a solucionar problemas de circulación vehicular; RESULTANDO: 1°) que a consecuencia de las obras de semaforización que se realizaran en el cruce de las calles Paraguay y Cnel Francisco Tajes, y con el objeto de mejorar la capacidad de las vías involucradas, se entiende conveniente establecer el sentido único de las calles: a) Gral. Melchor Pacheco entre la Avda. Gral. Rondeau y Mendoza, de Este a Oeste; b) Cnel. Francisco Tajes entre la Rambla Sud América y Avda. Gral. Rondeau, de Oeste a Este; c) Colombia entre la calle Paraguay y Rambla Sud América, de Este a Oeste; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación en las calles: a) Gral. Melchor Pacheco entre la Avda. Gral. Rondeau y Mendoza, de Este a Oeste; b) Cnel. Francisco Tajes entre la Rambla Sud América y Avda. Gral. Rondeau, de Oeste a Este y c) Colombia entre la calle Paraguay y Rambla Sud América, de Este a Oeste.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Jefatura de Policía de Montevideo, a la División Comunicación y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/01/29", "file_id": "4711-000712-10", "resolution_number": "88/10/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación en las calles Gral. Melchor Pacheco, Cnel. Francisco Tajes y Colombia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39163073495ba64a832576ba00640498?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Departamento de Cultura para que se le conceda el uso del espacio público ubicado en el predio de Kibón, del 16/I/10 al 25/II/10, con motivo de realizar espectáculos musicales; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 tomó conocimiento; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 4 del expediente Nº 9055-000126-10; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado, autorizando al Departamento de Cultura el uso del espacio público ubicado en el predio de Kibón, del 16/I/10 al 25/II/10, con motivo de realizar espectáculos musicales, condicionado a que la peticionante deberá cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado; b) tome las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en dicha actividad, y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; c) cumpla con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar, instalándose recipientes de basura complementarios 100 (cien) lts. c/u, a ser mantenidos por las empresas co-organizadoras, así de realizar el barrido de la zona a ocupar; d) no se permite en ningún momento acceder con vehículos cualesquiera sea su tipo, particularmente en el montaje y retiro de las estructuras del evento, sobre las aceras; e) deberán instalarse gabinetes higiénicos químicos en cantidad apropiada para el público previsto; f) al tratarse de una actividad de carácter social, la publicidad comercial será acotada y circunscripta al área donde se realice la actividad; g) se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas; h) no podrá utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo no pudiendo instalar propaganda en clase alguna; i) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; j) deberá tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; j) será responsabilidad exclusiva de las empresas co-organizadoras, los daos contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montados para ese fin y k) deberá efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y a los Servicios de Planificación, Gestión y Diseño y Central de Inspección General y pase al Departamento de Cultura para la notificación de sus obligaciones a las empresas co-organizadoras.-", "date": "2010/01/29", "file_id": "9055-000126-10", "resolution_number": "89/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Convalidar autorizando al Dto. de Cultura el uso del espacio público ubicado en el predio de Kibón, del 16/I/10 al 25/II/10, con motivo de realizar espectáculos musicales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54ff62d1ec4b5e68832576ba006ad34d?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Maximiliano Boccarato el uso de la Playa Ramírez, el día 30/I/10, en el horario de 21:00 a 01:00 horas, con motivo de realizar el 2º Festival de Música Góspel; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 no tiene inconveniente en la realización del evento; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 16 del expediente Nº 2500-011613-09; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Maximiliano Boccarato el uso de la Playa Ramírez, el día 30/I/10, en el horario de 21:00 a 01:00 horas, con motivo de realizar el 2º Festival de Música Góspel, condicionado a que la peticionante deberá cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario fijado; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) tomar las medidas necesarias para no poner en riesgo la seguridad de las personas, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; d) responsabilizarse de todo deterioro que se produzca en dicho predio como consecuencia de la actividad programada, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie o subterráneas; e) no utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo; f) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; g) tomar las medidas necesarias para un circulación peatonal segura en la zona donde se realiza el evento; h) no se permite acceder con vehículos cualesquiera sea su tipo; i) al tratarse de una actividad de carácter cultural, no se autoriza publicidad indicada como \"fuera de sede\", ni puesto de venta de cualquier artículo; j) se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales reglamentarias de cualquier naturaleza; y g) realizar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/01/29", "file_id": "2500-011613-09", "resolution_number": "90/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Sr. Maximiliano Boccarato el uso de la Playa Ramírez, el día 30/I/10, en el horario de 21:00 a 01:00 horas, con motivo de realizar el 2º Festival de Música Góspel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/494af4e2980e94c9832576ba006ad357?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Escalada Deportiva La Muralla para que se le conceda el uso del Parque Churchill (cercano a Kibon) entre el 20 de febrero y el 10 de abril de 2010, en el horario de 16:00 a 22:00 horas, para la construcción de una estructura para desarrollar una muestra y exhibición de escalada deportiva de 31 metros de altura; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 avala dicha solicitud; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 35 y 36 del expediente Nº 4130-003246-09; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro de Escalada Deportiva La Muralla el uso del Parque Churchill (cercano a Kibon) entre el 20 de febrero y el 10 de abril de 2010, en el horario de 16:00 a 22:00 horas, para la construcción de una estructura para desarrollar una muestra y exhibición de escalada deportiva de 31 metros de altura, iniciándose el armado a partir del 1/II/10, tratándose de una actividad solidaria sin fines de lucro, y de carácter gratuioto para el público interviniente, pudiéndose solicitar como único pago por el uso de las paredes, 1 kilo de alimento no perecedero, los que seán entregados al Ministerio de Desarrollo Social, condicionado a que la peticionante deberá cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado; b) tome las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en dicha actividad, y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; c) cumpla con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas; d) no podrá utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo no pudiendo instalar propaganda en clase alguna; e) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; f) deberá tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; g) con las condiciones que indican los Servicios de Planificación, Gestión y Diseño (fs.30) e Instalaciones Mecánicas y Eléctricas (fs. 32), las que se dan aquí totalmente por reproducidas, precisándose que los documentos solicitados deberán estar en forma y disponibles en el lugar para el control de las autoridades municipales correspondientes, y figuran de fs. 38 a fs. 48 de estas actuaciones, h) se ajuste al área a ocupar, dimensiones y características de la estructura y el armado; i) en caso que se realizara alguna actividad programada por parte la Intendencia a través de sus dependencias tanto centrales como descentralizadas, que coincidan con la fecha y horario autorizado, deberán suspender la actividad del día o de los días en que se desarrolle la misma, y j) deberá efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/01/29", "file_id": "4130-003246-09", "resolution_number": "91/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Centro de Escalada Deportiva La Muralla el uso del Parque Churchill (cercano a Kibon) entre el 20 de febrero y el 10 de abril de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a295227699406714832576ba006ad31f?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por la Región Oeste del Servicio de Vigilancia, relacionada con problemas circulatorios en la calle Eduardo Acevedo Díaz entre las calles Miguelete y Goes; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que a) el cuerpo inspectivo que trabaja en esa zona, tiene dificultad para lograr fluidez en el tránsito en el horario de la tarde; b) teniendo en cuenta el ancho de la calzada, con estacionamiento en ambas aceras y dos vía de circulación, se entiende es necesario establecer prohibición de estacionar junto a la acera Oeste de la calle Eduardo Acevedo Díaz entre las calles Miguelete y Goes, en el horario de 15:00 a 21:00 horas; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a la acera Oeste de la calle Eduardo Acevedo Díaz entre las calles Miguelete y Goes, en el horario de 15:00 a 21:00 horas.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/01/29", "file_id": "4747-000433-09", "resolution_number": "92/10/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar junto a la acera Oeste de la calle Eduardo Acevedo Díaz entre las calles Miguelete y Goes, en el horario de 15:00 a 21:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5fffab828ba4c14832576ba006ad333?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Rodolfo Collazo Pedreira y Nadina Celedon Rodríguez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2732, al que está afectado el vehículo empadronado con el Nº 1:053.100, a favor de los Sres. Gustavo Adrián Gretter Busto y Norberto Porta Simone, C.I. Nos. 1:844.423-4 y 585.962-6 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 19 y 21 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 30/XII/98 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Gustavo Adrián Gretter Busto y Norberto Porta Simone, C.I. Nos. 1:844.423-4 y 585.962-6 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2732, al que está afectado el vehículo empadronado con el Nº 1:053.100.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/01/29", "file_id": "4720-010518-09", "resolution_number": "93/10/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. STX 2732.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/571ba63be15a77d2832576ba006ad344?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Tecnología de la Información; RESULTANDO: 1o.) que en las mismas solicita se asignen 2 (dos) pasantías para estudiantes de la Licenciatura en Ciencias de la Comunicación, para realizar tareas en la mesa de ayuda informática, así como también el recibimiento, clasificación e información a los usuarios de los incidentes en el uso de herramientas o sistemas informáticos; 2o.) que el Departamento de Planificación y la Oficina de Pasantías se manifiestan de conformidad; 3o.) que la erogación resultante será atendida con cargo a la Preventiva Nº 123583; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Asignar en base al Convenio Marco suscrito entre esta Comuna y la Universidad de la República, 2 (dos) pasantías para estudiantes de la Licenciatura en Ciencias de la Comunicación, para cumplir tareas de apoyo en la División Tecnología de la Información, dependiente del Departamento de Planificación.- 2o.- La erogación resultante será atendida con cargo a la Preventiva Nº 123583.- 3o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Planificación; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la División Tecnología de la Información, a sus efectos.-", "date": "2010/01/29", "file_id": "6003-001349-09", "resolution_number": "93/10/5000", "subcategory": "PASANTIAS", "summary": "Se asigna en base al Convenio Marco suscrito entre esta Comuna y la Universidad de la República, 2 (dos) pasantías para estudiantes de la Licenciatura en Ciencias de la Comunicación, para cumplir tareas de apoyo en la División Tecnología de la Información, dependiente del Departamento de Planificación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c35cea92a447595a832576bd003f82f2?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas promovidas por el Servicio de Ingeniería de Tránsito, de acuerdo a las directivas de la Dirección de la División Tránsito y Transporte; RESULTANDO: 1º) que el mismo informa que ante la implementación de Carriles Preferenciales para transporte público en la Avda. 8 de Octubre, se ve la necesidad de establecer una serie de medidas a efectos de garantizar una mayor fluidez del tránsito por las vías afectadas a tal modalidad, sugiriendo para ello: a) modificar las condiciones de la prohibición de estacionar que actualmente rige para ambas aceras de la Avda. 8 de Octubre entre la calle Presidente Berro y la Avda. Gral. Garibaldi, estableciendo prohibido estacionar y detenerse de lunes a sábado de 07:00 a 22:00 horas; b) modificar las condiciones de la prohibición de estacionar que actualmente rige en ambas aceras de la Avda. 8 de Octubre entre las Avdas. Gral. Garibaldi y José Batlle y Ordóñez, estableciendo prohibido estacionar y detenerse de lunes a sábado de 07:00 a 22:00 horas; c) establecer prohibición de estacionar sin horario junto a la acera impar de la calle Gral. Urquiza entre las calles Mariano Moreno y Avelino Miranda; d) mantener la prohibición de estacionar que actualmente rige junto a la acera impar de la calle Joanicó, entre el Bvar. José Batlle y Ordóñez y la calle Mariano Moreno; e) mantener la prohibición de estacionar que rige junto a la acera par de la calle Joanicó, entre las Avdas. Centenario y Dr. Luis Alberto de Herrera; f) eliminar sentido único de circulación de la calle Agustín Abreu entre la Avda. 8 de Octubre y la calle Asilo, manteniendo la prohibición de estacionar que rige actualmente en la acera Oeste; g) establecer zona de carga y descarga de mercaderías sin beneficiario específico, en las siguientes transversales de la Avda. 8 de Octubre: 1) Presidente Berro, acera par (Suroeste); 2) Avda. Gral. Garibaldi, acera par (Suroeste) frente al Nº 2784; 3) Avda. Dr. Manuel Albo, acera par (Suroeste) luego de la prohibición existente, a continuación del radio de giro con la Avda. 8 de Octubre; 4) Jaime Cibils, acera impar (Noreste); 5) Pedro Olmida, acera par (Noreste); 6) Mariano Moreno, acera impar (noreste); 7) Avda. Centenario, acera impar, frente al Nº 3141, a partir del cruce peatonal hacia el Sur; 8) Avda. Dámaso A. Larrañaga, acera impar, sobre la calzada lateral; 9) Joanicó, acera par, frente al Nº 3296 esquina Avda. Dr. Luis Alberto de Herrera; 10) Agustín Abreu, acera par, entre los nos. 2466 y 2462; todas ellas se regirán por lo establecido en la Resolución Nº 559/08/4000 del 16/IX/08 en relación a los puntos 3º y 4º; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nos. 489/00/4000, 166/00/4000 y 592/05/4000, de fechas 14/IV/00, 13/XII/00 y 6/VII/05, respectivamente.- 2º.- Dejar sin efecto los incisos b) de la Resolución Nº 1142/96 de fecha 13/VIII/00 y b) de la Resolución 1476/00/4000 de fecha 3/XI/00.- 3º.- Establecer prohibición de estacionar y detenerse de lunes a sábado de 07:00 a 22:00 horas, sobre ambas aceras de la Avda. 8 de Octubre entre Presidente Berro y la Avda. José Batlle y Ordóñez.- 4º.- Establecer prohibición de estacionar sin horario junto a la acera impar de la calle Gral. Urquiza entre Mariano Moreno y Avelino Miranda.- 5º.- Eliminar sentido único de circulación en la calle Agustín Abreu entre Avda. 8 de Octubre y Asilo, manteniendo la prohibición de estacionar que rige actualmente en la acera Oeste.- 6º.- Establecer zona de carga y descarga de mercaderías sin beneficiario específico, en las siguientes transversales de la Avda. 8 de Octubre: a) Presidente Berro, acera par (Suroeste); b) Avda. Gral. Garibaldi, acera par (Suroeste) frente al Nº 2784; c) Avda. Dr. Manuel Albo, acera par (Suroeste) luego de la prohibición existente, a continuación del radio de giro con la Avda. 8 de Octubre; d) Jaime Cibils, acera impar (Noreste); e) Pedro Olmida, acera par (Noreste); f) Mariano Moreno, acera impar (Noreste); g) Avda. Centenario, acera impar, frente al Nº 3141, a partir del cruce peatonal hacia el Sur; h) Avda. Dámaso A. Larrañaga, acera impar, sobre la calzada lateral; i) Joanicó, acera par, frente al Nº 3296 esquina Avda. Dr. Luis Alberto de Herrera y j) Agustín Abreu, acera par, entre los nos. 2466 y 2462; todas ellas se regirán por lo establecido en la Resolución Nº 559/08/4000 del 16/IX/08 en relación a los puntos 3º y 4º.- 8º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/01/29", "file_id": "4711-000026-10", "resolution_number": "94/10/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Dejar sin efecto las Resoluciones Nos. 489/00/4000, 166/00/4000 y 592/05/4000, de fechas 14/IV/00, 13/XII/00 y 6/VII/05, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c572171ed3f3651832576ba006ad328?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Fabricio Camarano, quien se desempeña en el Servicio de Centro Comunal Zonal Nº 10, a partir del 7 de diciembre de 2009; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por el Sr. Camarano; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Declarar tácitamente aceptada la renuncia al cargo presentada por motivos particulares, a partir del 7 de diciembre de 2009, por el funcionario Sr. Fabricio Camarano, C.I. Nº 4.650.710, Credencial Cívica Serie Q.A.A. Nº 57.890, domiciliado en Pte. Lorenzo Batlle, apto. 02.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal; Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y Centro Comunal Zonal Nº 10, y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales, para la notificación correspondiente, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "3320-011697-09", "resolution_number": "94/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 7 de diciembre de 2009, por el funcionario Sr. Fabricio Camarano, Credencial Cívica Serie Q.A.A. Nº 57.890, domiciliada en Pte. Lorenzo Batlle, apto. 02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a5174203fc837ea832576bd003f83c2?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presente actuaciones promovidas por el servicio de Ingeniería de Tránsito tendientes a solucionar los problemas de circulación vehicular existentes en la Rambla Presidente Wilson y la calle Pablo de María; RESULTANDO: 1º) que por Resolución Nª 45/00/4000 del 7/I/00 se concedió reserva de espacio para el estacionamiento de vehículos a la Tesorería del Parque Hotel, junto a la acera Norte de la Rambla Wilson entre las calles Dr. Pablo de María y Juan D. Jackson, en una longitud de 10 (diez) metros a partir de la esquina con la calle Pablo de María hacia el Oeste, de lunes a domingo de 09:00 a 19:00 horas; 2º) que el Servicio de Ingeniería de Tránsito informa que : a) realizado un relevamiento del lugar, se constató que la zona de reserva de espacio sobre la Rambla Wilson, acera Norte esquina Pablo de María, no está cumpliendo el cometido para el que fue otorgada (estacionamiento de vehículos de transporte de valores), encontrándose en forma permanente un vehículo no autorizado estacionado en dicho lugar, lo que dificulta el acceso a la rambla en dirección Oeste, para el tránsito proveniente desde Pablo de María; b) que a esos efectos se sugiere dejar sin efecto la reserva de espacio y establecer prohibición de estacionar sobre la Rambla Wilson, en una longitud de 15 metros desde el final del radio de giro con la esquina de la calle Pablo de María, hacia el Oeste; 3°) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 45/00/4000 del 7/I/00.- 2°.- Establecer prohibición de estacionar junto a la acera Norte de la Rambla Wilson, en una longitud de 15 metros desde el final del radio de giro con la esquina de la calle Pablo de María, hacia el Oeste.- 3°.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/01/29", "file_id": "4711-000775-10", "resolution_number": "95/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Dejar sin efecto la Resolución Nº 45/00/4000 del 7/I/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b7a523b21c59c9e832576ba006ad33c?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana Ma. VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la Sra. Gladys Villar, y otros, contra la Resolución de esta Dirección General, de fecha 2 de octubre de 2009; RESULTANDO: 1o.) que por la Resolución recurrida no se hizo lugar a la petición de que se les abone la suma equivalente a 91 (noventa y una) jornadas de labor por concepto de acumulados; 2o.) que la recurrente es la viuda del ex funcionario Sr. Julio César Melián y los demás recurrentes son sus hijos legítimos, y expresan que se trata de acumulados, y no de licencia reglamentaria, por lo que no sería de aplicación lo dispuesto por el Art. R.297 del Vol. III del Digesto Municipal; CONSIDERANDO: que el Equipo Técnico Asesoría Jurídica informa que los acumulados se toman como días de licencia, rigiendo al respecto lo establecido en los Arts. R. 295 y sgtes. del Vol. III del Digesto Municipal, por lo que aconseja no hacer lugar al recurso de reposición interpuesto, franqueando el de apelación en subsidio ante el Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-No hacer lugar al recurso de reposición interpuesto por la Sra. Gladys Villar, y otros, contra la Resolución de esta Dirección General, de fecha 2 de octubre de 2009.- 2º.-Franquear el recurso de apelación en subsidio, para ante el Sr. Intendente Municipal, remitiendo las actuaciones a consideración de la Asesoría Jurídica.- 3º.-Pase a la Asesoría Jurídica a los fines dispuestos en el numeral anterior.-", "date": "2010/01/29", "file_id": "1001-060515-09", "resolution_number": "95/10/5000", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición, interpuesto por la Sra. Gladys Villar, y otros, contra la Resolución de esta Dirección General, de fecha 2 de octubre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3115b1cc83efbf95832576bd003f83f6?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Camilo Zicavo, quien se desempeña en la Unidad Guardias de Higiene Ambiental; RESULTANDO: 1o.) que el referido funcionario se encuentra incluido en el régimen de limitación de tareas por causal médica, desde el 2 de setiembre de 2008, según Resolución Nº 99/09/5100, de fecha 16 de marzo de 2009; 2o.) que con fecha 23 de setiembre de 2009, se le realizó un nuevo Tribunal Médico, el que aconsejó \"mantenerlo en las actuales tareas aliviadas en forma definitiva\" y el funcionario manifestó su conformidad con las mismas, con fecha 24 de noviembre de 2009; 3o.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral sugiere excluir al titular del régimen de limitación de tareas, desempeñando tareas propias de su cargo presupuestal correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 -Auxiliar General y de Higiene Ambiental, Nivel IV, Grado SIR 2, amparado por lo dispuesto en el Decreto 15.706 art. 176 y de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, amparado por lo dispuesto en el Decreto 15.706 art. 176, al funcionario Sr. Camilo Zicavo, C.I. Nº 3.714.379, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- El funcionario actuará en adelante en tareas propias de su cargo presupuestal.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal, Guardias de Higiene Ambiental, que notificará al funcionario y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "5130-005189-09", "resolution_number": "98/10/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, amparado por lo dispuesto en el Decreto 15.706 art. 176, al funcionario Sr. Camilo Zicavo, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd2e2aec7af58ffc832576bd004059b5?OpenDocument"}
{"approval_date": "29/1/2010", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 45/10/5100 de 18 de enero de 2010; RESULTANDO: 1o.) que por la misma se autorizó la acumulación de las tareas docentes que cumple en la Facultad de Arquitectura, el funcionario Sr. Alberto Quintela, con las que desempeña en esta Administración, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal; 2o.) se padeció error en la dependencia en la que trabaja el Sr. Quintela, siendo que se desempeña en el Departamento de Planificación; CONSIDERANDO: que se estima procedente el dictado de resolución, corrigiendo el error referido;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Modificar el Numeral 1º de la Resolución Nº 45/10/5100 de 18 de enero de 2010, el que quedará redactado de la siguiente manera: \"Autorizar la acumulación de las tareas docentes que cumple en la Facultad de Arquitectura, -6 (seis) horas semanales-, el funcionario Sr. Alberto Quintela, C.I. Nº 1.760.848, con las que desempeña en el Departamento de Planificación, -30 (treinta) horas semanales-, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal\".- 2º.- Comuníquese al Departamento de Planificación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/01/29", "file_id": "5111-001201-09", "resolution_number": "99/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se modifica el Numeral 1º de la Resolución Nº 45/10/5100 de 18 de enero de 2010, en lo relativo a la dependencia donde trabaja el funcionario Sr. Alberto Quintela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2165c330c12b53b9832576bd00405a0c?OpenDocument"}
