{"approval_date": "11/11/20141/3/15 a 30/6/15", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: la Resolución Nº 160/14/6000 de fecha 31 de octubre de 2014; RESULTANDO: que se padeció error en los valores de las metas 5.5.6 a 5.5.6 c y 5.8.3 y en el primer numeral de las condiciones de la misma; CONSIDERANDO: 1º) que el Equipo de Compromiso de Gestión solicita se promueva el dictado de una Resolución modificativa de la misma; 2º) que el Director de la División Tecnología de la Información brinda su conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Modificar la Resolución Nº 160/14/6000 de fecha 31 de octubre de 2014, estableciendo que el numeral 1 quedará redactado de la siguiente manera: \"Aprob las siguientes metas y condiciones para el Compromiso de Gestión de la División Tecnología de la Información, para el período 01 de noviembre de 2014 a 31 de octubre de 2015. Metas por Unidad de Trabajo y cuatrimestre: Objetivos GeneralesObjetivos específicosCódigoActividades (nov/14 – oct/15)Meta anualMetas cuatrimestralesUnidad de trabajo 1/11/14 a 28/2/151/3/15 a 30/6/151/7/15 a 31/10/15 1) Priorizar la actualización permanente en Tecnologías de la Información, incluyendo hardware, software y capacitación de Recursos Humanos.1.2) Cumplir con la política institucional de actualización de infraestructura (resolución 64/10).'1.2.30Generar inventario de activos con los componentes relevantes de la infraestructura informática central de producción y definir una política para su actualizaciónCumplir los siguientes hitos: 1) Revisión de modelo y criterios para carga de datos de servidores físicos. 2) Revisión de protocolos de alta, baja y reinstalación de servidores físicos, incorporando actualización de la CMDB 3) Datos de CMDB completos para equipos físicos 4) Revisión de modelo y criterios para carga de datos de servidores lógicos y software de base. 5) Revisión de protocolos de alta, baja y reinstalación de servidores lógicos y agregado de servicios, incorporando actualización de la CMDB 6) Datos de CMDB completos para equipos lógicos y software de base 7) Revisión de modelo y criterios para carga de datos de infraestructura de red y aplicaciones corporativas críticas 8) Revisión de protocolos de alta, baja y reinstalación de infraestructura de red, incorporando actualización de la CMDB 9) Revisión de protocolos de alta, baja y modificación de aplicaciones en la CMDB 10) Datos de CMDB completos para infraestructura de red y aplicaciones corporativas críticas 11) Definición de política de actualización de componentes de infraestructura335Transversal 5) Asegurar el mantenimiento de los actuales Sistemas Informáticos en la IM. 5.5) Reducir los tiempos de resolución eficaz de incidencias y solicitudes de servicio.5.5.6Asistencia al usuario por JIRA reduciendo los tiempos de resoluciónResolución del 85% de las solicitudes de usuarios (HD) en plazo85%85%85%Transversal Resolución del 90% de las solicitudes Incidencias Internas (II) en plazo90%90%90%Transversal Actualización promedio del 80% de estado de solicitudes de usuarios e internas (HD e II) en plazo80%80%80%Transversal 5) Asegurar el mantenimiento de los actuales Sistemas Informáticos en la IM. 5.8) Rediseño de sistemas informáticos, aumento de funcionalidades e incorporación de nuevos sistemas de gestión.5.8.1 a)Desarrollo de nuevos sistemas, mantenimiento evolutivo y correctivo.Desarrollar 15 productos.555Desarrollo 5.8.3Actualizar la metodología de desarrolloRegistrar tiempos del 85% de las Incidencias Jira que se resuelvan (HD, II, proyectos específicos, etc.) 85%85%85%Desarrollo Condiciones: _ Están previstas metas para los siguientes cuatrimestres: 1 de noviembre 2014 a 28 de febrero 2015, 1 de marzo a 30 de junio de 2015, y 1 de julio a 31 de octubre de 2015. _ Están previstas 4 metas transversales que involucran a toda la División y 2 metas para la Unidad de trabajo Desarrollo. _ Se considerará el cumplimiento de las metas cuatrimestrales cuando se alcancen las metas transversales y la meta específica si corresponde. _ El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $12.993 nominales cuatrimestrales, a valores de octubre de 2014, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones no comprendidas en la Resolución Nº 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15o. del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resoluciones Nº 4811/11 de fecha 19 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014. _ El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. _ El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. _ La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría en las dependencias con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados\" .- 2. Comuníquese a la Secretaría General, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión, al Servicio de Liquidación de Haberes y pase a la División Tecnología de la Información para su conocimiento y demás efectos.", "date": "2014/11/11", "file_id": "5112-003042-14Objetivos específicos", "resolution_number": "168/14/6000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución Nº 160/14/6000 de fecha 31 de octubre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86a24eb239c04a0983257d95004a04d5?OpenDocument"}
{"approval_date": "11/11/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa GASMA, por concepto de la compra de tornillos, para el Servicio de Mantenimiento y Reparación de Vehículos, dependiente de la División Limpieza; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 600,24 (pesos uruguayos seiscientos con 24/100) según Factura No. 760129, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 31 de octubre de 2014 el mencionado Servicio informa, que no se realizó en tiempo y forma la Conformidad Técnica por no contar con el remito de que el proveedor había realizado la entrega de la mercadería, por tal motivo se efectúo en otro ejercicio; CONSIDERANDO: 1o.) que con fecha 5 de noviembre de 2014, el Director de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago por la suma de $ 600,24 (pesos uruguayos seiscientos con 24/100) a favor de la empresa GASMA, por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/11/11", "file_id": "9210-008271-14", "resolution_number": "195/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa GASMA, por la suma total de $ 600,24, por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe69b352104e53ff83257d900054c9e9?OpenDocument"}
{"approval_date": "11/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Relaciones Internacionales y Cooperación, de contar con una partida especial por la suma de $ 45.000, para atender los gastos con motivo de asistir al Taller de Cooperación Descentralizada y Cooperación Sur-Sur: Foco Brasil que se realizará en San Pablo, Brasil del 18 al 19 de noviembre proximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 36631 con cargo a fondos del Proyecto \"Observatorio de la Cooperación Descentralizada Local\"; CONSIDERANDO: las potestades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 45.000 (pesos uruguayos cuarenta y cinco mil) a la División Relaciones Internacionales y Cooperación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 36631. 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación, y pase a la Contaduría General.-", "date": "2014/11/11", "file_id": "1030-001199-14", "resolution_number": "428/14/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "TALLER COOPERACION DESCENTRALIZADA Y COOPERACION SUR-SUR SEFI 36631", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa6bc79bea1142b283257d8d0040b108?OpenDocument"}
{"approval_date": "11/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Casinos, relacionadas con la compra y traslado de una caja fuerte para el Sector Recaudación del nuevo local del Casino Parque Hotel; RESULTANDO: 1o.) que en tal sentido se sugiere adjudicar a la empresa Centro Seguridad S.R.L. dicha compra, por ser la que presenta dimensiones más convenientes y la única que cotiza el traslado, según presupuesto adjunto a fojas 2, por un monto total de $ 278.160,oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 174034; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa Centro Seguridad S.R.L., la compra y traslado de una caja fuerte para el Sector Recaudación del nuevo local del Casino Parque Hotel, según presupuesto adjunto a fs. 2, por un monto total de $ 278.160,oo (pesos uruguayos doscientos setenta y ocho mil ciento sesenta), impuestos incluídos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 174034. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad y al Servicio de Casinos para notificar a la firma adjudicataria y demás efectos.-", "date": "2014/11/11", "file_id": "7100-002170-14", "resolution_number": "429/14/2500", "subcategory": "ADJUDICACIONES", "summary": "COMPRA Y TRASLADO DE CAJA FUERTE - SEFI 174034", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d27fd487f88f239483257d8d0040b128?OpenDocument"}
{"approval_date": "11/11/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Embajada de los Estados Unidos para que se le conceda la ocupación de la vereda que rodea su sede, delimitada por las calles Dr. Horacio Abadie Santos, Yaro, Dr. Lauro Muller y Dr. Luis Piera para llevar a cabo obras de reforma para conservar el edificio histórico; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito no realiza objeciones debido a que la circulación vehículo-peatonal, no se ve perjudicada; 2º) que la División Espacios Públicos y Edificaciones se manifiesta de conformidad; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar, con carácter precario y revocable y mientras se desarrollen las obras, a la Embajada de los Estados Unidos la ocupación de la vereda que rodea su sede, delimitada por las calles Dr. Horacio Abadie Santos, Yaro, Dr. Lauro Muller y Dr. Luis Piera para llevar a cabo obras de reforma para conservar el edificio histórico. 2º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2, Ingeniería de Tránsito y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/11/11", "file_id": "4100-004063-14", "resolution_number": "836/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza a la Embajada de los Estados Unidos la ocupación de la vereda que rodea su sede delimitada por las calles Dr. Horacio Abadie Santos, Yaro, Dr. Lauro Muller y Dr. Luis Piera para llevar a cabo obras de reforma para conservar el edificio histórico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9df90dd20ba8786983257d8d004f4c05?OpenDocument"}
{"approval_date": "11/11/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Equipo de Fundación Eduardo Mateo con el Programa Esquinas para que se le conceda el uso del Parque Líber Seregni el día 18/XI/14, en el horario comprendido entre las 16:30 y las 20:00, para llevar a cabo un taller de jóvenes; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Equipo de Fundación Eduardo Mateo con el Programa Esquinas para que se le conceda el uso del Parque Líber Seregni el día 18/XI/14, en el horario comprendido entre las 16:30 y las 20:00, para llevar a cabo un taller de jóvenes, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/11/11", "file_id": "0012-005333-14", "resolution_number": "837/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Equipo de Fundación Eduardo Mateo con el Programa Esquinas para que se le conceda el uso del Parque Liber Seregni el día 18/XI/14, en el horario comprendido entre las 16:30 y las 20:00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ab507f791f344bc83257d8d004f4c19?OpenDocument"}
{"approval_date": "11/11/20141/3/15 a 30/6/15", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: la Resolución Nº 160/14/6000 de fecha 31 de octubre de 2014; RESULTANDO: que se padeció error en los valores de las metas 5.5.6 a 5.5.6 c y 5.8.3 y en el primer numeral de las condiciones de la misma; CONSIDERANDO: 1º) que el Equipo de Compromiso de Gestión solicita se promueva el dictado de una Resolución modificativa de la misma; 2º) que el Director de la División Tecnología de la Información brinda su conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Modificar la Resolución Nº 160/14/6000 de fecha 31 de octubre de 2014, estableciendo que el numeral 1 quedará redactado de la siguiente manera: \"Aprob las siguientes metas y condiciones para el Compromiso de Gestión de la División Tecnología de la Información, para el período 01 de noviembre de 2014 a 31 de octubre de 2015. Metas por Unidad de Trabajo y cuatrimestre: Objetivos GeneralesObjetivos específicosCódigoActividades (nov/14 – oct/15)Meta anualMetas cuatrimestralesUnidad de trabajo 1/11/14 a 28/2/151/3/15 a 30/6/151/7/15 a 31/10/15 1) Priorizar la actualización permanente en Tecnologías de la Información, incluyendo hardware, software y capacitación de Recursos Humanos.1.2) Cumplir con la política institucional de actualización de infraestructura (resolución 64/10).'1.2.30Generar inventario de activos con los componentes relevantes de la infraestructura informática central de producción y definir una política para su actualizaciónCumplir los siguientes hitos: 1) Revisión de modelo y criterios para carga de datos de servidores físicos. 2) Revisión de protocolos de alta, baja y reinstalación de servidores físicos, incorporando actualización de la CMDB 3) Datos de CMDB completos para equipos físicos 4) Revisión de modelo y criterios para carga de datos de servidores lógicos y software de base. 5) Revisión de protocolos de alta, baja y reinstalación de servidores lógicos y agregado de servicios, incorporando actualización de la CMDB 6) Datos de CMDB completos para equipos lógicos y software de base 7) Revisión de modelo y criterios para carga de datos de infraestructura de red y aplicaciones corporativas críticas 8) Revisión de protocolos de alta, baja y reinstalación de infraestructura de red, incorporando actualización de la CMDB 9) Revisión de protocolos de alta, baja y modificación de aplicaciones en la CMDB 10) Datos de CMDB completos para infraestructura de red y aplicaciones corporativas críticas 11) Definición de política de actualización de componentes de infraestructura335Transversal 5) Asegurar el mantenimiento de los actuales Sistemas Informáticos en la IM. 5.5) Reducir los tiempos de resolución eficaz de incidencias y solicitudes de servicio.5.5.6Asistencia al usuario por JIRA reduciendo los tiempos de resoluciónResolución del 85% de las solicitudes de usuarios (HD) en plazo85%85%85%Transversal Resolución del 90% de las solicitudes Incidencias Internas (II) en plazo90%90%90%Transversal Actualización promedio del 80% de estado de solicitudes de usuarios e internas (HD e II) en plazo80%80%80%Transversal 5) Asegurar el mantenimiento de los actuales Sistemas Informáticos en la IM. 5.8) Rediseño de sistemas informáticos, aumento de funcionalidades e incorporación de nuevos sistemas de gestión.5.8.1 a)Desarrollo de nuevos sistemas, mantenimiento evolutivo y correctivo.Desarrollar 15 productos.555Desarrollo 5.8.3Actualizar la metodología de desarrolloRegistrar tiempos del 85% de las Incidencias Jira que se resuelvan (HD, II, proyectos específicos, etc.) 85%85%85%Desarrollo Condiciones: _ Están previstas metas para los siguientes cuatrimestres: 1 de noviembre 2014 a 28 de febrero 2015, 1 de marzo a 30 de junio de 2015, y 1 de julio a 31 de octubre de 2015. _ Están previstas 4 metas transversales que involucran a toda la División y 2 metas para la Unidad de trabajo Desarrollo. _ Se considerará el cumplimiento de las metas cuatrimestrales cuando se alcancen las metas transversales y la meta específica si corresponde. _ El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $12.993 nominales cuatrimestrales, a valores de octubre de 2014, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones no comprendidas en la Resolución Nº 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15o. del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resoluciones Nº 4811/11 de fecha 19 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014. _ El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. _ El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. _ La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría en las dependencias con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados\" .- 2. Comuníquese a la Secretaría General, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión, al Servicio de Liquidación de Haberes y pase a la División Tecnología de la Información para su conocimiento y demás efectos.", "date": "2014/11/11", "file_id": "5112-003042-14Objetivos específicos", "resolution_number": "168/14/6000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución Nº 160/14/6000 de fecha 31 de octubre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86a24eb239c04a0983257d95004a04d5?OpenDocument"}
{"approval_date": "11/11/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa GASMA, por concepto de la compra de tornillos, para el Servicio de Mantenimiento y Reparación de Vehículos, dependiente de la División Limpieza; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 600,24 (pesos uruguayos seiscientos con 24/100) según Factura No. 760129, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 31 de octubre de 2014 el mencionado Servicio informa, que no se realizó en tiempo y forma la Conformidad Técnica por no contar con el remito de que el proveedor había realizado la entrega de la mercadería, por tal motivo se efectúo en otro ejercicio; CONSIDERANDO: 1o.) que con fecha 5 de noviembre de 2014, el Director de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago por la suma de $ 600,24 (pesos uruguayos seiscientos con 24/100) a favor de la empresa GASMA, por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/11/11", "file_id": "9210-008271-14", "resolution_number": "195/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa GASMA, por la suma total de $ 600,24, por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe69b352104e53ff83257d900054c9e9?OpenDocument"}
{"approval_date": "11/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Relaciones Internacionales y Cooperación, de contar con una partida especial por la suma de $ 45.000, para atender los gastos con motivo de asistir al Taller de Cooperación Descentralizada y Cooperación Sur-Sur: Foco Brasil que se realizará en San Pablo, Brasil del 18 al 19 de noviembre proximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 36631 con cargo a fondos del Proyecto \"Observatorio de la Cooperación Descentralizada Local\"; CONSIDERANDO: las potestades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 45.000 (pesos uruguayos cuarenta y cinco mil) a la División Relaciones Internacionales y Cooperación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 36631. 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación, y pase a la Contaduría General.-", "date": "2014/11/11", "file_id": "1030-001199-14", "resolution_number": "428/14/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "TALLER COOPERACION DESCENTRALIZADA Y COOPERACION SUR-SUR SEFI 36631", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa6bc79bea1142b283257d8d0040b108?OpenDocument"}
{"approval_date": "11/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Casinos, relacionadas con la compra y traslado de una caja fuerte para el Sector Recaudación del nuevo local del Casino Parque Hotel; RESULTANDO: 1o.) que en tal sentido se sugiere adjudicar a la empresa Centro Seguridad S.R.L. dicha compra, por ser la que presenta dimensiones más convenientes y la única que cotiza el traslado, según presupuesto adjunto a fojas 2, por un monto total de $ 278.160,oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 174034; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa Centro Seguridad S.R.L., la compra y traslado de una caja fuerte para el Sector Recaudación del nuevo local del Casino Parque Hotel, según presupuesto adjunto a fs. 2, por un monto total de $ 278.160,oo (pesos uruguayos doscientos setenta y ocho mil ciento sesenta), impuestos incluídos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 174034. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad y al Servicio de Casinos para notificar a la firma adjudicataria y demás efectos.-", "date": "2014/11/11", "file_id": "7100-002170-14", "resolution_number": "429/14/2500", "subcategory": "ADJUDICACIONES", "summary": "COMPRA Y TRASLADO DE CAJA FUERTE - SEFI 174034", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d27fd487f88f239483257d8d0040b128?OpenDocument"}
{"approval_date": "11/11/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Embajada de los Estados Unidos para que se le conceda la ocupación de la vereda que rodea su sede, delimitada por las calles Dr. Horacio Abadie Santos, Yaro, Dr. Lauro Muller y Dr. Luis Piera para llevar a cabo obras de reforma para conservar el edificio histórico; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito no realiza objeciones debido a que la circulación vehículo-peatonal, no se ve perjudicada; 2º) que la División Espacios Públicos y Edificaciones se manifiesta de conformidad; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar, con carácter precario y revocable y mientras se desarrollen las obras, a la Embajada de los Estados Unidos la ocupación de la vereda que rodea su sede, delimitada por las calles Dr. Horacio Abadie Santos, Yaro, Dr. Lauro Muller y Dr. Luis Piera para llevar a cabo obras de reforma para conservar el edificio histórico. 2º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2, Ingeniería de Tránsito y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/11/11", "file_id": "4100-004063-14", "resolution_number": "836/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza a la Embajada de los Estados Unidos la ocupación de la vereda que rodea su sede delimitada por las calles Dr. Horacio Abadie Santos, Yaro, Dr. Lauro Muller y Dr. Luis Piera para llevar a cabo obras de reforma para conservar el edificio histórico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9df90dd20ba8786983257d8d004f4c05?OpenDocument"}
{"approval_date": "11/11/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Equipo de Fundación Eduardo Mateo con el Programa Esquinas para que se le conceda el uso del Parque Líber Seregni el día 18/XI/14, en el horario comprendido entre las 16:30 y las 20:00, para llevar a cabo un taller de jóvenes; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Equipo de Fundación Eduardo Mateo con el Programa Esquinas para que se le conceda el uso del Parque Líber Seregni el día 18/XI/14, en el horario comprendido entre las 16:30 y las 20:00, para llevar a cabo un taller de jóvenes, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/11/11", "file_id": "0012-005333-14", "resolution_number": "837/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Equipo de Fundación Eduardo Mateo con el Programa Esquinas para que se le conceda el uso del Parque Liber Seregni el día 18/XI/14, en el horario comprendido entre las 16:30 y las 20:00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ab507f791f344bc83257d8d004f4c19?OpenDocument"}
