{"approval_date": "13/11/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio B; RESULTANDO: 1º.) que solicita una partida especial de $ 6.000 (pesos uruguayos seis mil) para viáticos a abonar a los choferes que trasladarán a grupos de Adultos Mayores que realizan actividad física gratuita en la Casa del Vecino del Servicio Centro Comunal Zonal Nº 2 al Departamento de Colonia, el día 14 de noviembre de 2014; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; 3º.) que se realizó la Solicitud SEFI Nº 36.595; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar al Municipio B una partida especial de $ 6.000,oo (pesos uruguayos seis mil) por el motivo referido en la parte expositiva de la presente resolución.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 36.595.- 3º.- Comuníquese al Municipio B, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación y pase a la Contaduría General, a sus efectos.-", "date": "2014/11/13", "file_id": "0012-005731-14", "resolution_number": "1017/14/5000", "subcategory": "VIATICOS", "summary": "Se asigna al Municipio B una partida especial de $ 6.000,oo para los choferes que trasladarán a grupos de Adultos Mayores como paseo de fin de año con destino al Departamento de Colonia, el día 14 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31f55375eb2a915483257d8f005a0e14?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 822/14/2000 de fecha 26/08/2014 se confirmaron las sumas adeudadas a esta Administración por concepto de Contribución Inmobiliaria, referido al inmueble padrón No. 32.747/1501, ubicado en la calle Rbla. República del Perú Nº 1353 unidad 1501, a nombre de Cristobal Ernesto SANJINES RAVIZZA y Jacqueline Adriana HOCCHSZTAIN KUNIN.- RESULTANDO: I) Que en relación a lo solicitado en el recurso presentado, le asiste la razón al recurrente en cuanto los titulares que surgen de la información que luce agregada a fs 1 y 2 de este expediente, difieren con quienes son deudores ante esta Intendencia. En efectos, quien adeuda es el propietario del inmueble Padrón Nº 32.747/1501 y por error se determinaron los titulares del otorgamiento de la modificación del Reglamento de la Propiedad. II) Que el Servicio Gestión de Contribuyentes solicita la revocación de la referida resolución. CONSIDERANDO: que por Resolución No.185/13 de 14 de enero de 2013, la Intendenta de Montevideo delegó en la Comisión Especial creada por Resolución No. 3216/05 de 13 de julio de 2005, la facultad de confirmar las sumas adeudadas a esta Administración, por concepto de tributos, recargos y multas, como así también la facultad de revocar las Resoluciones de confirmaciones de deudas cuando se padece error en la titularidad del inmueble o en algún otro aspecto;LA COMISION ESPECIAL CREADA POR RESOLUCION Nº 3216/05 EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Revocar la Resolución No. 822/14/2000 de fecha 26 de agosto de 2014.- 2o.- Pase al Servicio de Gestión de Contribuyentes para notificar a los interesados.-", "date": "2014/11/13", "file_id": "8967-006314-14", "resolution_number": "1196/14/2000", "subcategory": "REVOCACION DE RESOLUCION", "summary": "Se revoca Resolución Nº 822/14/2000 de fecha 26/08/2014. Exp. 8967-006314-14", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d2935af046440f003257f3300531c86?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Guardia Ambiental, dependiente de la División Limpieza, relacionadas con contenedores ubicados en Avda. José Batlle y Ordóñez y Avda. Ramón Anador; RESULTANDO: 1o.) que con fecha 5 de agosto de 2013 dicha Unidad informa, que recibió un llamado, el 30 de julio de 2013, de parte de la Central de Radio solicitando un móvil, por existir personas que se encontraban sustrayendo los residuos de los contenedores en la Avenidas de referencia (dejándolos en la vía pública), rompiendo vidrios, pegándole a los autos que se encontraban estacionados y tirando piedras a los focos del alumbrado público; 2o.) que continúan expresando que se realizó una denuncia policial No. 2930925, constancia No. 3222, siendo detenido el Señor Alfredo Rolando Abisabd Demicheli, C.I. No. 2.996.230-0; CONSIDERANDO: 1o.) que con fecha 11 de noviembre de 2013, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente al infractor, la cual a la fecha no ha sido evacuada; 2o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental promueve la aplicación de una multa de U.R. 50 (unidades reajustables cincuenta) al denunciado, por haber infringido el Artículo 4o., Literal B, Numeral 1 del Régimen Punitivo, del Decreto No. 21.626 de fecha 23 de abril de 1984, actualizado por Resolución No. 2287/13 de fecha 3 de junio de 2013, donde se establece la prohibición de: \"Arrojar, verter o depositar en la vía pública, plazas, playas, parques, paseos y terrenos baldíos (estén o no cercados), basuras, residuos, tierra, escombros y desperdicios de cualquier clase, salvo autorización municipal...\" estableciendo el monto de la multa entre U.R. 2 a máximo legal (U.R. 350); 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 50 (unidades reajustables cincuenta) al Señor Alfredo Rolando Abisabd Demicheli, C.I. No. 2.996.230-0, con domicilio en la calle Juan Pablo Laguna No. 3423, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Limpieza, al Servicio de Gestión de Contribuyentes y pase al Sector Despacho para la notificación del infractor, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2014/11/13", "file_id": "6302-001554-14", "resolution_number": "200/14/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 50 al Sr. Alfredo Rolando Abisabd Demichelli, C.I. No. 2.996.230-0, por infringir el Artículo 4o., Literal B, Numeral 1 del Régimen Punitivo, del Decreto No. 21.626 de fecha 23 de abril de 1984, actualizado por Resolución No. 2287/13 de fecha 3 de junio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/715e7d5d0ca362ef83257d960065f66d?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta Nros. V583 y V584 de la Feria Especial de Villa Biarritz - martes, Nro. 417 en Carrasco, Nro. 199 en Nuevo Prado, Nros 330 y 330S en Villa Biarritz - sábados y Nro. 562 en Parque Rodó, otorgado al Sr. Luis Camarri; RESULTANDO: que la Unidad Gestión Comercial informa que el titular solicita darle de baja al puesto Nro. 199 de la Feria Nuevo Prado; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta Nro. 199 de la Feria Nuevo Prado, otorgado al Sr. LUIS CAMARRI , C.I. Nº 1.470.651-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2014/11/13", "file_id": "7300-000657-09", "resolution_number": "430/14/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. LUIS CAMARRI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e91b876bc7488d5283257d8f003bd4fb?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por la permisaria del Mercado del Cordón, puesto Nro. 042, Sra. Amalia Peña; RESULTANDO: 1o.) que por la misma solicita licencia extraordinaria por razones de salud; 2o.) que la Unidad Gestión Comercial sugiere acceder a lo solicitado otorgando licencia extraordinaria por enfermedad, por el término de 30 (treinta) días a partir del 5 de agosto del año en curso, dejando como suplente por dicho período a la Sra. Alejandra Larrea; CONSIDERANDO: 1o.) que en mérito a la expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado concediendo 30 (treinta) días de licencia extraordinaria por enfermedad a partir del 5 de agosto del corriente año, a la permisaria del Mercado del Cordón, puesto No. 042, Sra. AMALIA PEÑA, C.I. 869.599-4. 2.- Designar como alterna, por vía de excepción, del puesto No. 042 del Mercado del Cordón a la Sra. MARIA SILVIA MACHADO, C.I. 4.490.350-1, del cual es permisaria la Sra. Amalia Peña, C.I. 869.599-4. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/11/13", "file_id": "7300-007700-11", "resolution_number": "431/14/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXTRAORDINARIA SRA. AMALIA PEÑA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6efb0eea3ed3071b83257d8f003bd505?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las notas de 30 de octubre y 4 de noviembre de 2014 de la Cámara Uruguaya del Disco por la cual solicita el auspicio de esta Intendencia para la cuarta edición del \"Día de las Disquerías\" que tendrá lugar el 21 de noviembre del corriente año; RESULTANDO: 1o.) que se trata de un evento anual que busca la revalorización del espacio cultural de las disquerías, mediante la realización de acciones durante toda la jornada; 2o.) que el 6 de noviembre último el Departamento de Cultura de conformidad remite las actuaciones; 3o.) que el 6 de noviembre de 2014 la División Información y Comunicación informa que entiende pertinente conceder el auspicio y establece que su otorgamiento no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia a la cuarta edición del \"Día de las Disquerías\" organizado por la Cámara Uruguaya del Disco, que tendrá lugar el 21 de noviembre de 2014.- 2.- Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3.- Comuníquese al solicitante, al Departamento de Cultura y pase a la División Información y Comunicación a sus efectos.-", "date": "2014/11/13", "file_id": "9055-005420-14", "resolution_number": "5034/14", "subcategory": "AUSPICIO", "summary": "Se otorga el auspicio de esta Intendencia a la cuarta edición del \"Día de las Disquerías\" organizado por la Cámara Uruguaya del Disco que tendrá lugar el 21 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a296f16547f27c683257db000495dc5?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de noviembre de 2014 de la Coordinadora Ejecutiva de la Secretaría de la Mujer Prof. Elena Ponte por la cual solicita autorización para hacer uso de licencia anual reglamentaria entre el 17 de noviembre y el 5 de diciembre de 2014; RESULTANDO: 1º) que asimismo sugiere se designe para subrogarla a la Lic. Lourdes Pérez; 2º) que en informes de 6 y 7 de diciembre ppdo., la División Políticas Sociales y el Departamento de Desarrollo Social dan su conformidad a lo solicitado; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 17 de noviembre y el 5 de diciembre de 2014 inclusive a la Coordinadora Ejecutiva de la Secretaría de la Mujer Prof. Elena Ponte, C.I. 1.968.842.- 2.- Designar Coordinadora Ejecutiva Interina de la Secretaría de la Mujer a partir del 17 de noviembre de 2014 y hasta el reintegro de la titular, a la Lic. Lourdes Pérez, C.I. 1.378.030.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Secretaría de la Mujer -quien notificará a la interesada- y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/11/13", "file_id": "3180-002106-14", "resolution_number": "5035/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria entre el 17 de noviembre y el 5 de diciembre de 2014 inclusive a la Coordinadora Ejecutiva de la Secretaría de la Mujer Prof. Elena Ponte y se designa para subrogarla a la Lic. Lourdes Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68e2ae9af947f88b83257db000495d9b?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de noviembre de 2014 del Coordinador Ejecutivo de la Secretaría de Gestión Social para la Discapacidad Sr. Federico Lezama; RESULTANDO: 1o.) que por dicha nota gestiona su designación en misión de servicio entre el 12 y el 14 de noviembre de 2014, para participar en el 2º Congreso Internacional de Responsabilidad Social, que se llevará cabo a cabo en Buenos Aires, Argentina; 2o.) que asimismo sugiere la designación del Prof. Sebastián Fernández para subrogarlo; 3o.) que el 6 de noviembre de 2014 se generó la Solicitud SEFI Nº 36626 para la creación de una Partida Especial por la suma de $ 2.000,oo; 4o.) que la División Políticas Sociales y el Departamento de Desarrollo Social de conformidad remiten las actuaciones; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio entre el 12 y el 14 de noviembre de 2014 al Coordinador Ejecutivo de la Secretaría de Gestión Social para la Discapacidad Sr. Federico Lezama, C.I. 3.233.971, quien participará en el 2º Congreso Internacional de Responsabilidad Social, que se llevará cabo a cabo en Buenos Aires, Argentina.- 2.- Asignar al Sr. Federico Lezama una Partida Especial por la suma de $ 2.000,oo (PESOS URUGUAYOS DOS MIL) por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 36626 de 6 de noviembre de 2014 y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio dispuesta se deberá dar cumplimiento a lo establecido en el Art. D.130.2, del Volumen III \"De la Relación Funcional\" del Digesto Departamental.- 4.- Designar Coordinador Ejecutivo Interino de la Secretaría de Gestión Social para la Discapacidad al Prof. Sebastián Fernández, C.I. 3.080.467, a partir del 12 de noviembre de 2014 y hasta el reintegro de su titular.- 5.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a la División Asesoría Jurídica, a la Secretaría de Gestión Social para la Discapacidad -quien notificará a los interesados-, a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2014/11/13", "file_id": "3140-000928-14", "resolution_number": "5036/14", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 12 y el 14 de noviembre de 201 al Coordinador Ejecutivo de la Secretaría de Gestión Social para la Discapacidad Sr. Federico Lezama, quien participará en el 2º Congreso Internacional de Responsabilidad Social que se llevará cabo en Buenos Aires, Argentina y se designa al Prof. Sebastián Fernández para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbc323b5c98d8ba983257db000495df1?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Janneo Da Motta, Cédula de Identidad Nº 2.643.745-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón y demás datos permisario del vehículo matrícula STX 5439; 2o.) que el 4 de noviembre de 2014 el Servicio de Transporte Público realizó en tal sentido el informe que luce de fs. 5 a 7 de las presentes actuaciones; 3o.) que el 12/11/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Janneo Da Motta, Cédula de Identidad Nº 2.643.745-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/11/13", "file_id": "1090-003214-14", "resolution_number": "861/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Janneo Da Motta respecto al número de padrón y demás datos permisario del vehículo matrícula STX 5439.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84664d7744c7a26383257d90005b9751?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de los Sres. Hair Fonseca y Helena Almirati, por la cual solicitan el uso de la Explanada de esta Intendencia, para la realización de la Feria-Encuentro de Economía Solidaria, a llevarse a cabo desde el 24 al 28 de noviembre 2014; RESULTANDO: 1o.) que asimismo informa que el Encuentro será un espacio de debate, intercambio de experiencias y foros, instrumentado en talleres, mesas redondas y exposición y venta de productos y servicios, y se promoverá la más amplia participación de autoridades, parlamentarios y organizaciones públicas y privadas que trabajan en el fomento y desarrollo de la Economía Solidaria; 2o.) que el Secretario General remite las actuaciones para el dictado de resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar a los Sres. Hair Fonseca y Helena Almirati el uso de la Explanada de esta Intendencia, para la realización de la Feria-Encuentro Solidario que se llevará a cabo entre el 24 y el 28 de noviembre de 2014.- 2.- Comuníquese a los interesados, a la Jefatura de Policía de Montevideo, al Municipio B, a la División Información y Comunicación, a los Servicios Centro Comunal Zonal Nº 1 y 2, Central de Inspección General, Relaciones Públicas -Sector Atrio y Explanada- y pase al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2014/11/13", "file_id": "9409-001959-14", "resolution_number": "862/14/1000", "subcategory": "VARIOS", "summary": "Se autoriza a los Sres. Hair Fonseca y Helena Almirati el uso de la Explanada de esta Intendencia, para la realización de la Feria-Encuentro Solidario que se llevará a cabo entre el 24 y el 28 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed02174d565c2edd83257d90005baa68?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 111.375,oo a favor de la empresa AGENT S.A. por servicio de monitoreo de alarmas en los Municipios y/o Servicios Centro Comunales Zonales, correspondiente al período junio - agosto del año en curso; RESULTANDO: 1o.) que en informe de 4 de noviembre de 2014 la División Asesoría de Desarrollo Municipal y Participación solicita convalidar el gasto y autorizar el pago correspondiente; 2o.) que el 12/11/14 se generó la Solicitud de Preventiva SEFI No. 174119 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Convalidar el gasto y autorizar el pago de la suma de $ 111.375,oo (PESOS URUGUAYOS CIENTO ONCE MIL TRECIENTOS SETENTA Y CINCO) a favor de la empresa AGENT S.A. por servicio de monitoreo de alarmas en los Municipios y/o Servicios Centro Comunales Zonales, correspondiente al período junio - agosto de 2014.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 174119 de 12/11/14.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2014/11/13", "file_id": "1009-003961-14", "resolution_number": "863/14/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se convalida el gasto y autoriza el pago de la suma de $ 111.375,oo a favor de la empresa AGENT S.A. por servicio de monitoreo de alarmas en los Municipios y/o Servicios Centro Comunales Zonales, correspondiente al período junio - agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/671c4b749101d69483257d90005b9a95?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 219.417,oo a favor de Maderas SRL; RESULTANDO: que el 7 de noviembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 810338; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 219.417,oo (PESOS URUGUAYOS DOSCIENTOS DIECINUEVE MIL CUATROCIENTOS DIECISIETE) a favor de Maderas SRL.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/11/13", "file_id": "9210-019561-14", "resolution_number": "864/14/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 219.417,oo a favor de Maderas SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a5aec32b2ea202183257d90005ba261?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 843/14/1000 de 6 de noviembre de 2014, se dispuso autorizar el pago de la suma de $ 3.149,70 a favor del Sr. Jorge Manuel Codesal por cambio de concepto de IVA, el cual pasó de excento a 10 % a partir de julio de 2014; RESULTANDO: que el 10 de noviembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Sol. 173903; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 3.149,70 (PESOS URUGUAYOS TRES MIL CIENTO CUARENTA Y NUEVE CON 70/100) a favor del Sr. Jorge Manuel Codesal.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/11/13", "file_id": "1001-036455-14", "resolution_number": "865/14/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 3.149,70 a favor del Sr. Jorge Manuel Codesal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/469e708393f9360983257d90005ba266?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 920/14/5400, de 15 de octubre de 2014; RESULTANDO: 1o.) que por la citada Resolución se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Gonzalo Martín Irigoyen, C.I. 4.551.569-6, con resultado de 2,34 gramos de alcohol por litro de sangre; 2o.) que el 30 de octubre de 2014, la Unidad Sumarios solicita modificar el Resultando 2o. de la mencionada Resolución, ya que faltó decir \"careciendo asimismo de licencia de conducir\"; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Modificar la Resolución No. 920/14/5400, de 15 de octubre de 2014, agregándose en el Resultando 2o.) el siguiente texto: \"careciendo asimismo de licencia de conducir\", manteniéndose los restantes términos.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/11/13", "file_id": "4740-062793-14", "resolution_number": "990/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución No. 920/14/5400, de 15 de octubre de 2014, agregándose en el Resultando 2o.) el siguiente texto: \"careciendo asimismo de licencia de conducir\", relacionada con la espirometría positiva del Sr. Gonzalo Martín Irigoyen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8382ceeb1986871c83257d9000621e9a?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 936/14/5400, de 17 de octubre de 2014; RESULTANDO: 1o.) que por la citada Resolución se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Marcelo Exequiel Montero, C.I. 1.719.589-4, con resultado de 1,92 gramos de alcohol por litro de sangre; 2o.) que el 30 de octubre de 2014, la Unidad Sumarios solicita modificar el Resultando 2o. de la mencionada Resolución, ya que faltó decir \"careciendo asimismo de licencia de conducir\"; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Modificar la Resolución No. 936/14/5400, de 17 de octubre de 2014, agregándose en el Resultando 2o.) el siguiente texto: \"careciendo asimismo de licencia de conducir\", manteniéndose los restantes términos.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/11/13", "file_id": "4740-062809-14", "resolution_number": "991/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución No. 936/14/5400, de 17 de octubre de 2014, agregándose en el Resultando 2o.) el siguiente texto: \"careciendo asimismo de licencia de conducir\", relacionada con la espirometría positiva del Sr. Marcelo Exequiel Montero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50ad49893987cf3c83257d9000621ea0?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte, relacionadas con el procedimiento realizado por personal inspectivo del Servicio de Vigilancia el 17/9/14, en la esquina de Yaguarón y Galicia; RESULTANDO: 1o.) que remitidas estas actuaciones a la Unidad Sumarios por parte de la referida División, se señala del incidente ocurrido entre el particular Edison Dure, C.I. 4.315.852-1, con domicilio en Leandro Gómez No. 2815 y el inspector de esta Intendencia; 2o.) que de acuerdo a la nota elevada por el inspector, al detener al Sr. Dure, porque circulaba en un vehículo marca Renault sin las matrículas delantera y trasera, el conductor manifestó no poseer ninguna documentación y que el vehículo era de un cliente porque el era mecánico; 3o.) que al comunicarle que se le iba a retirar el vehículo se dio a la fuga, embistiendo a un contenedor de residuos de esta Intendencia que estaba en su camino; 4o.) que la Dirección de la Unidad Sumarios entiende pertinente proceder al dictado de resolución disponiendo la denuncia respectiva al Juzgado de Faltas respecto del incidente ocurrido; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas respecto de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, al Servicio de Vigilancia, a Vigilancia -Región Centro-Turno Matutino y pase a la precitada Unidad, a sus efectos.-", "date": "2014/11/13", "file_id": "4741-000567-14", "resolution_number": "992/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas respecto de los hechos referidos al incidente ocurrido en la esquina de Yaguarón y Galicia, entre un particular y un inspector del Servicio de Vigilancia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed1519391a01cf2783257d9000621ea8?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa BRONALCO S.A., RUT 21 4616520010; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de EXPRINTER (Uruguay) S.A., RUT 21 0172550017, según contrato de Cesión de Créditos de 9 de octubre de 2014, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa BRONALCO S.A., RUT 21 4616520010, a favor de EXPRINTER (Uruguay) S.A., RUT 21 0172550017, según contrato de Cesión de Créditos de 9 de octubre de 2014, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2014/11/13", "file_id": "1001-033559-14", "resolution_number": "993/14/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa BRONALCO S.A., a favor de EXPRINTER (Uruguay) S.A., según contrato de Cesión de Créditos de 9 de octubre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/291a55c2b89483dd83257d900062206d?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio B; RESULTANDO: 1º.) que solicita una partida especial de $ 6.000 (pesos uruguayos seis mil) para viáticos a abonar a los choferes que trasladarán a grupos de Adultos Mayores que realizan actividad física gratuita en la Casa del Vecino del Servicio Centro Comunal Zonal Nº 2 al Departamento de Colonia, el día 14 de noviembre de 2014; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; 3º.) que se realizó la Solicitud SEFI Nº 36.595; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar al Municipio B una partida especial de $ 6.000,oo (pesos uruguayos seis mil) por el motivo referido en la parte expositiva de la presente resolución.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 36.595.- 3º.- Comuníquese al Municipio B, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación y pase a la Contaduría General, a sus efectos.-", "date": "2014/11/13", "file_id": "0012-005731-14", "resolution_number": "1017/14/5000", "subcategory": "VIATICOS", "summary": "Se asigna al Municipio B una partida especial de $ 6.000,oo para los choferes que trasladarán a grupos de Adultos Mayores como paseo de fin de año con destino al Departamento de Colonia, el día 14 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31f55375eb2a915483257d8f005a0e14?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 822/14/2000 de fecha 26/08/2014 se confirmaron las sumas adeudadas a esta Administración por concepto de Contribución Inmobiliaria, referido al inmueble padrón No. 32.747/1501, ubicado en la calle Rbla. República del Perú Nº 1353 unidad 1501, a nombre de Cristobal Ernesto SANJINES RAVIZZA y Jacqueline Adriana HOCCHSZTAIN KUNIN.- RESULTANDO: I) Que en relación a lo solicitado en el recurso presentado, le asiste la razón al recurrente en cuanto los titulares que surgen de la información que luce agregada a fs 1 y 2 de este expediente, difieren con quienes son deudores ante esta Intendencia. En efectos, quien adeuda es el propietario del inmueble Padrón Nº 32.747/1501 y por error se determinaron los titulares del otorgamiento de la modificación del Reglamento de la Propiedad. II) Que el Servicio Gestión de Contribuyentes solicita la revocación de la referida resolución. CONSIDERANDO: que por Resolución No.185/13 de 14 de enero de 2013, la Intendenta de Montevideo delegó en la Comisión Especial creada por Resolución No. 3216/05 de 13 de julio de 2005, la facultad de confirmar las sumas adeudadas a esta Administración, por concepto de tributos, recargos y multas, como así también la facultad de revocar las Resoluciones de confirmaciones de deudas cuando se padece error en la titularidad del inmueble o en algún otro aspecto;LA COMISION ESPECIAL CREADA POR RESOLUCION Nº 3216/05 EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Revocar la Resolución No. 822/14/2000 de fecha 26 de agosto de 2014.- 2o.- Pase al Servicio de Gestión de Contribuyentes para notificar a los interesados.-", "date": "2014/11/13", "file_id": "8967-006314-14", "resolution_number": "1196/14/2000", "subcategory": "REVOCACION DE RESOLUCION", "summary": "Se revoca Resolución Nº 822/14/2000 de fecha 26/08/2014. Exp. 8967-006314-14", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d2935af046440f003257f3300531c86?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Guardia Ambiental, dependiente de la División Limpieza, relacionadas con contenedores ubicados en Avda. José Batlle y Ordóñez y Avda. Ramón Anador; RESULTANDO: 1o.) que con fecha 5 de agosto de 2013 dicha Unidad informa, que recibió un llamado, el 30 de julio de 2013, de parte de la Central de Radio solicitando un móvil, por existir personas que se encontraban sustrayendo los residuos de los contenedores en la Avenidas de referencia (dejándolos en la vía pública), rompiendo vidrios, pegándole a los autos que se encontraban estacionados y tirando piedras a los focos del alumbrado público; 2o.) que continúan expresando que se realizó una denuncia policial No. 2930925, constancia No. 3222, siendo detenido el Señor Alfredo Rolando Abisabd Demicheli, C.I. No. 2.996.230-0; CONSIDERANDO: 1o.) que con fecha 11 de noviembre de 2013, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente al infractor, la cual a la fecha no ha sido evacuada; 2o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental promueve la aplicación de una multa de U.R. 50 (unidades reajustables cincuenta) al denunciado, por haber infringido el Artículo 4o., Literal B, Numeral 1 del Régimen Punitivo, del Decreto No. 21.626 de fecha 23 de abril de 1984, actualizado por Resolución No. 2287/13 de fecha 3 de junio de 2013, donde se establece la prohibición de: \"Arrojar, verter o depositar en la vía pública, plazas, playas, parques, paseos y terrenos baldíos (estén o no cercados), basuras, residuos, tierra, escombros y desperdicios de cualquier clase, salvo autorización municipal...\" estableciendo el monto de la multa entre U.R. 2 a máximo legal (U.R. 350); 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 50 (unidades reajustables cincuenta) al Señor Alfredo Rolando Abisabd Demicheli, C.I. No. 2.996.230-0, con domicilio en la calle Juan Pablo Laguna No. 3423, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Limpieza, al Servicio de Gestión de Contribuyentes y pase al Sector Despacho para la notificación del infractor, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2014/11/13", "file_id": "6302-001554-14", "resolution_number": "200/14/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 50 al Sr. Alfredo Rolando Abisabd Demichelli, C.I. No. 2.996.230-0, por infringir el Artículo 4o., Literal B, Numeral 1 del Régimen Punitivo, del Decreto No. 21.626 de fecha 23 de abril de 1984, actualizado por Resolución No. 2287/13 de fecha 3 de junio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/715e7d5d0ca362ef83257d960065f66d?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta Nros. V583 y V584 de la Feria Especial de Villa Biarritz - martes, Nro. 417 en Carrasco, Nro. 199 en Nuevo Prado, Nros 330 y 330S en Villa Biarritz - sábados y Nro. 562 en Parque Rodó, otorgado al Sr. Luis Camarri; RESULTANDO: que la Unidad Gestión Comercial informa que el titular solicita darle de baja al puesto Nro. 199 de la Feria Nuevo Prado; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta Nro. 199 de la Feria Nuevo Prado, otorgado al Sr. LUIS CAMARRI , C.I. Nº 1.470.651-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2014/11/13", "file_id": "7300-000657-09", "resolution_number": "430/14/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. LUIS CAMARRI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e91b876bc7488d5283257d8f003bd4fb?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por la permisaria del Mercado del Cordón, puesto Nro. 042, Sra. Amalia Peña; RESULTANDO: 1o.) que por la misma solicita licencia extraordinaria por razones de salud; 2o.) que la Unidad Gestión Comercial sugiere acceder a lo solicitado otorgando licencia extraordinaria por enfermedad, por el término de 30 (treinta) días a partir del 5 de agosto del año en curso, dejando como suplente por dicho período a la Sra. Alejandra Larrea; CONSIDERANDO: 1o.) que en mérito a la expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado concediendo 30 (treinta) días de licencia extraordinaria por enfermedad a partir del 5 de agosto del corriente año, a la permisaria del Mercado del Cordón, puesto No. 042, Sra. AMALIA PEÑA, C.I. 869.599-4. 2.- Designar como alterna, por vía de excepción, del puesto No. 042 del Mercado del Cordón a la Sra. MARIA SILVIA MACHADO, C.I. 4.490.350-1, del cual es permisaria la Sra. Amalia Peña, C.I. 869.599-4. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/11/13", "file_id": "7300-007700-11", "resolution_number": "431/14/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXTRAORDINARIA SRA. AMALIA PEÑA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6efb0eea3ed3071b83257d8f003bd505?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las notas de 30 de octubre y 4 de noviembre de 2014 de la Cámara Uruguaya del Disco por la cual solicita el auspicio de esta Intendencia para la cuarta edición del \"Día de las Disquerías\" que tendrá lugar el 21 de noviembre del corriente año; RESULTANDO: 1o.) que se trata de un evento anual que busca la revalorización del espacio cultural de las disquerías, mediante la realización de acciones durante toda la jornada; 2o.) que el 6 de noviembre último el Departamento de Cultura de conformidad remite las actuaciones; 3o.) que el 6 de noviembre de 2014 la División Información y Comunicación informa que entiende pertinente conceder el auspicio y establece que su otorgamiento no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia a la cuarta edición del \"Día de las Disquerías\" organizado por la Cámara Uruguaya del Disco, que tendrá lugar el 21 de noviembre de 2014.- 2.- Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3.- Comuníquese al solicitante, al Departamento de Cultura y pase a la División Información y Comunicación a sus efectos.-", "date": "2014/11/13", "file_id": "9055-005420-14", "resolution_number": "5034/14", "subcategory": "AUSPICIO", "summary": "Se otorga el auspicio de esta Intendencia a la cuarta edición del \"Día de las Disquerías\" organizado por la Cámara Uruguaya del Disco que tendrá lugar el 21 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a296f16547f27c683257db000495dc5?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de noviembre de 2014 de la Coordinadora Ejecutiva de la Secretaría de la Mujer Prof. Elena Ponte por la cual solicita autorización para hacer uso de licencia anual reglamentaria entre el 17 de noviembre y el 5 de diciembre de 2014; RESULTANDO: 1º) que asimismo sugiere se designe para subrogarla a la Lic. Lourdes Pérez; 2º) que en informes de 6 y 7 de diciembre ppdo., la División Políticas Sociales y el Departamento de Desarrollo Social dan su conformidad a lo solicitado; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 17 de noviembre y el 5 de diciembre de 2014 inclusive a la Coordinadora Ejecutiva de la Secretaría de la Mujer Prof. Elena Ponte, C.I. 1.968.842.- 2.- Designar Coordinadora Ejecutiva Interina de la Secretaría de la Mujer a partir del 17 de noviembre de 2014 y hasta el reintegro de la titular, a la Lic. Lourdes Pérez, C.I. 1.378.030.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Secretaría de la Mujer -quien notificará a la interesada- y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/11/13", "file_id": "3180-002106-14", "resolution_number": "5035/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria entre el 17 de noviembre y el 5 de diciembre de 2014 inclusive a la Coordinadora Ejecutiva de la Secretaría de la Mujer Prof. Elena Ponte y se designa para subrogarla a la Lic. Lourdes Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68e2ae9af947f88b83257db000495d9b?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de noviembre de 2014 del Coordinador Ejecutivo de la Secretaría de Gestión Social para la Discapacidad Sr. Federico Lezama; RESULTANDO: 1o.) que por dicha nota gestiona su designación en misión de servicio entre el 12 y el 14 de noviembre de 2014, para participar en el 2º Congreso Internacional de Responsabilidad Social, que se llevará cabo a cabo en Buenos Aires, Argentina; 2o.) que asimismo sugiere la designación del Prof. Sebastián Fernández para subrogarlo; 3o.) que el 6 de noviembre de 2014 se generó la Solicitud SEFI Nº 36626 para la creación de una Partida Especial por la suma de $ 2.000,oo; 4o.) que la División Políticas Sociales y el Departamento de Desarrollo Social de conformidad remiten las actuaciones; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio entre el 12 y el 14 de noviembre de 2014 al Coordinador Ejecutivo de la Secretaría de Gestión Social para la Discapacidad Sr. Federico Lezama, C.I. 3.233.971, quien participará en el 2º Congreso Internacional de Responsabilidad Social, que se llevará cabo a cabo en Buenos Aires, Argentina.- 2.- Asignar al Sr. Federico Lezama una Partida Especial por la suma de $ 2.000,oo (PESOS URUGUAYOS DOS MIL) por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 36626 de 6 de noviembre de 2014 y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio dispuesta se deberá dar cumplimiento a lo establecido en el Art. D.130.2, del Volumen III \"De la Relación Funcional\" del Digesto Departamental.- 4.- Designar Coordinador Ejecutivo Interino de la Secretaría de Gestión Social para la Discapacidad al Prof. Sebastián Fernández, C.I. 3.080.467, a partir del 12 de noviembre de 2014 y hasta el reintegro de su titular.- 5.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a la División Asesoría Jurídica, a la Secretaría de Gestión Social para la Discapacidad -quien notificará a los interesados-, a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2014/11/13", "file_id": "3140-000928-14", "resolution_number": "5036/14", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 12 y el 14 de noviembre de 201 al Coordinador Ejecutivo de la Secretaría de Gestión Social para la Discapacidad Sr. Federico Lezama, quien participará en el 2º Congreso Internacional de Responsabilidad Social que se llevará cabo en Buenos Aires, Argentina y se designa al Prof. Sebastián Fernández para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbc323b5c98d8ba983257db000495df1?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Janneo Da Motta, Cédula de Identidad Nº 2.643.745-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón y demás datos permisario del vehículo matrícula STX 5439; 2o.) que el 4 de noviembre de 2014 el Servicio de Transporte Público realizó en tal sentido el informe que luce de fs. 5 a 7 de las presentes actuaciones; 3o.) que el 12/11/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Janneo Da Motta, Cédula de Identidad Nº 2.643.745-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/11/13", "file_id": "1090-003214-14", "resolution_number": "861/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Janneo Da Motta respecto al número de padrón y demás datos permisario del vehículo matrícula STX 5439.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84664d7744c7a26383257d90005b9751?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de los Sres. Hair Fonseca y Helena Almirati, por la cual solicitan el uso de la Explanada de esta Intendencia, para la realización de la Feria-Encuentro de Economía Solidaria, a llevarse a cabo desde el 24 al 28 de noviembre 2014; RESULTANDO: 1o.) que asimismo informa que el Encuentro será un espacio de debate, intercambio de experiencias y foros, instrumentado en talleres, mesas redondas y exposición y venta de productos y servicios, y se promoverá la más amplia participación de autoridades, parlamentarios y organizaciones públicas y privadas que trabajan en el fomento y desarrollo de la Economía Solidaria; 2o.) que el Secretario General remite las actuaciones para el dictado de resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar a los Sres. Hair Fonseca y Helena Almirati el uso de la Explanada de esta Intendencia, para la realización de la Feria-Encuentro Solidario que se llevará a cabo entre el 24 y el 28 de noviembre de 2014.- 2.- Comuníquese a los interesados, a la Jefatura de Policía de Montevideo, al Municipio B, a la División Información y Comunicación, a los Servicios Centro Comunal Zonal Nº 1 y 2, Central de Inspección General, Relaciones Públicas -Sector Atrio y Explanada- y pase al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2014/11/13", "file_id": "9409-001959-14", "resolution_number": "862/14/1000", "subcategory": "VARIOS", "summary": "Se autoriza a los Sres. Hair Fonseca y Helena Almirati el uso de la Explanada de esta Intendencia, para la realización de la Feria-Encuentro Solidario que se llevará a cabo entre el 24 y el 28 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed02174d565c2edd83257d90005baa68?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 111.375,oo a favor de la empresa AGENT S.A. por servicio de monitoreo de alarmas en los Municipios y/o Servicios Centro Comunales Zonales, correspondiente al período junio - agosto del año en curso; RESULTANDO: 1o.) que en informe de 4 de noviembre de 2014 la División Asesoría de Desarrollo Municipal y Participación solicita convalidar el gasto y autorizar el pago correspondiente; 2o.) que el 12/11/14 se generó la Solicitud de Preventiva SEFI No. 174119 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Convalidar el gasto y autorizar el pago de la suma de $ 111.375,oo (PESOS URUGUAYOS CIENTO ONCE MIL TRECIENTOS SETENTA Y CINCO) a favor de la empresa AGENT S.A. por servicio de monitoreo de alarmas en los Municipios y/o Servicios Centro Comunales Zonales, correspondiente al período junio - agosto de 2014.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 174119 de 12/11/14.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2014/11/13", "file_id": "1009-003961-14", "resolution_number": "863/14/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se convalida el gasto y autoriza el pago de la suma de $ 111.375,oo a favor de la empresa AGENT S.A. por servicio de monitoreo de alarmas en los Municipios y/o Servicios Centro Comunales Zonales, correspondiente al período junio - agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/671c4b749101d69483257d90005b9a95?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 219.417,oo a favor de Maderas SRL; RESULTANDO: que el 7 de noviembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 810338; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 219.417,oo (PESOS URUGUAYOS DOSCIENTOS DIECINUEVE MIL CUATROCIENTOS DIECISIETE) a favor de Maderas SRL.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/11/13", "file_id": "9210-019561-14", "resolution_number": "864/14/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 219.417,oo a favor de Maderas SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a5aec32b2ea202183257d90005ba261?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 843/14/1000 de 6 de noviembre de 2014, se dispuso autorizar el pago de la suma de $ 3.149,70 a favor del Sr. Jorge Manuel Codesal por cambio de concepto de IVA, el cual pasó de excento a 10 % a partir de julio de 2014; RESULTANDO: que el 10 de noviembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Sol. 173903; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 3.149,70 (PESOS URUGUAYOS TRES MIL CIENTO CUARENTA Y NUEVE CON 70/100) a favor del Sr. Jorge Manuel Codesal.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/11/13", "file_id": "1001-036455-14", "resolution_number": "865/14/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 3.149,70 a favor del Sr. Jorge Manuel Codesal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/469e708393f9360983257d90005ba266?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 920/14/5400, de 15 de octubre de 2014; RESULTANDO: 1o.) que por la citada Resolución se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Gonzalo Martín Irigoyen, C.I. 4.551.569-6, con resultado de 2,34 gramos de alcohol por litro de sangre; 2o.) que el 30 de octubre de 2014, la Unidad Sumarios solicita modificar el Resultando 2o. de la mencionada Resolución, ya que faltó decir \"careciendo asimismo de licencia de conducir\"; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Modificar la Resolución No. 920/14/5400, de 15 de octubre de 2014, agregándose en el Resultando 2o.) el siguiente texto: \"careciendo asimismo de licencia de conducir\", manteniéndose los restantes términos.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/11/13", "file_id": "4740-062793-14", "resolution_number": "990/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución No. 920/14/5400, de 15 de octubre de 2014, agregándose en el Resultando 2o.) el siguiente texto: \"careciendo asimismo de licencia de conducir\", relacionada con la espirometría positiva del Sr. Gonzalo Martín Irigoyen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8382ceeb1986871c83257d9000621e9a?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 936/14/5400, de 17 de octubre de 2014; RESULTANDO: 1o.) que por la citada Resolución se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Marcelo Exequiel Montero, C.I. 1.719.589-4, con resultado de 1,92 gramos de alcohol por litro de sangre; 2o.) que el 30 de octubre de 2014, la Unidad Sumarios solicita modificar el Resultando 2o. de la mencionada Resolución, ya que faltó decir \"careciendo asimismo de licencia de conducir\"; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Modificar la Resolución No. 936/14/5400, de 17 de octubre de 2014, agregándose en el Resultando 2o.) el siguiente texto: \"careciendo asimismo de licencia de conducir\", manteniéndose los restantes términos.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/11/13", "file_id": "4740-062809-14", "resolution_number": "991/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución No. 936/14/5400, de 17 de octubre de 2014, agregándose en el Resultando 2o.) el siguiente texto: \"careciendo asimismo de licencia de conducir\", relacionada con la espirometría positiva del Sr. Marcelo Exequiel Montero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50ad49893987cf3c83257d9000621ea0?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte, relacionadas con el procedimiento realizado por personal inspectivo del Servicio de Vigilancia el 17/9/14, en la esquina de Yaguarón y Galicia; RESULTANDO: 1o.) que remitidas estas actuaciones a la Unidad Sumarios por parte de la referida División, se señala del incidente ocurrido entre el particular Edison Dure, C.I. 4.315.852-1, con domicilio en Leandro Gómez No. 2815 y el inspector de esta Intendencia; 2o.) que de acuerdo a la nota elevada por el inspector, al detener al Sr. Dure, porque circulaba en un vehículo marca Renault sin las matrículas delantera y trasera, el conductor manifestó no poseer ninguna documentación y que el vehículo era de un cliente porque el era mecánico; 3o.) que al comunicarle que se le iba a retirar el vehículo se dio a la fuga, embistiendo a un contenedor de residuos de esta Intendencia que estaba en su camino; 4o.) que la Dirección de la Unidad Sumarios entiende pertinente proceder al dictado de resolución disponiendo la denuncia respectiva al Juzgado de Faltas respecto del incidente ocurrido; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas respecto de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, al Servicio de Vigilancia, a Vigilancia -Región Centro-Turno Matutino y pase a la precitada Unidad, a sus efectos.-", "date": "2014/11/13", "file_id": "4741-000567-14", "resolution_number": "992/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas respecto de los hechos referidos al incidente ocurrido en la esquina de Yaguarón y Galicia, entre un particular y un inspector del Servicio de Vigilancia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed1519391a01cf2783257d9000621ea8?OpenDocument"}
{"approval_date": "13/11/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa BRONALCO S.A., RUT 21 4616520010; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de EXPRINTER (Uruguay) S.A., RUT 21 0172550017, según contrato de Cesión de Créditos de 9 de octubre de 2014, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa BRONALCO S.A., RUT 21 4616520010, a favor de EXPRINTER (Uruguay) S.A., RUT 21 0172550017, según contrato de Cesión de Créditos de 9 de octubre de 2014, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2014/11/13", "file_id": "1001-033559-14", "resolution_number": "993/14/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa BRONALCO S.A., a favor de EXPRINTER (Uruguay) S.A., según contrato de Cesión de Créditos de 9 de octubre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/291a55c2b89483dd83257d900062206d?OpenDocument"}
