{"approval_date": "28/11/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud solicita el pago de $ 15.000,oo, a favor de la Asociación Uruguaya de Músicos (AUDEM); RESULTANDO: 1o.) que en la presente oportunidad se trata de la actuación de la Banda Sirilo durante el desfile inaugural de la Movida Joven 2014; 2o.) que se efectuó la solicitud SEFI No. 174367; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la Secretaría de Juventud y autorizar el pago 15.000,oo, (pesos uruguayos quince mil) a favor de la Asociación Uruguaya de Músicos (AUDEM), por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 174367.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Juventud y pase a la Contaduría General a sus efectos.-", "date": "2014/11/28", "file_id": "3120-001571-14", "resolution_number": "384/14/5500", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 15.000,oo a favor de la Asociación Uruguaya de Músicos (AUDEM) por la actuación de la Banda Sirilo durante el desfile inaugural de la Movida Joven 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3fbefdbeded605d83257d9e0058730b?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud solicita el pago de $ 15.650,oo, a favor de la Asociación Uruguaya de Músicos (AUDEM); RESULTANDO: 1o.) que en la presente oportunidad se trata de la actuación de la Murga Cayó la Cabra durante el desfile inaugural de la Movida Joven 2014; 2o.) que se efectuó la solicitud SEFI No. 174368; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la Secretaría de Juventud y autorizar el pago 15.650,oo, (pesos uruguayos quince mil seiscientos cincuenta) a favor de la Asociación Uruguaya de Músicos (AUDEM), por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 174368.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Juventud y pase a la Contaduría General a sus efectos.-", "date": "2014/11/28", "file_id": "3120-001608-14", "resolution_number": "385/14/5500", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 15.650 a favor de la Asociación Uruguaya de Músicos (AUDEM), por la actuación de la Murga Cayó la Cabra durante el desfile inaugural de la Movida Joven 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2839382f403a62183257d9e0058731b?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio Atención a la Salud y la Unidad División Salud para el período 01/05/2014 – 30/04/2015 aprobadas por Resolución No. 97/14/5500 de fecha 30/04/14 y sus modificativas 210/14/5500 del 08/08/14, 234/14/5500 del 21/08/2014 y 294/14/5500 del 02/10/2014; RESULTANDO: que su definición se realizó en función del Plan Operativo Anual del Servicio y la Unidad para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución 3916/11 y sus modificativas 4811/11 y 400/14/5000 prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2o.) que en función de los mismos el Equipo de Compromiso Referente (ECO Referente) del Servicio Atención a la Salud y unidad División Salud ha elaborado una propuesta de ajustes y redefiniciones para algunas metas; 3o.) que la División Salud promueve la solicitud de ajustes y redefiniciones de metas propuesta por el ECO Referente;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Aprobar las siguientes modificaciones del Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/09/2014 – 30/04/2014 de acuerdo al siguiente detalle: UnidadMetaCuatrimestre 201/09/2014 - 31/12/2014Cuatrimestre 301/01/2015 - 30/04/2015 Valor planificado C2Valor ajustado C2Valor planificado C3Valor ajustado C3 Policlínica Los Ángeles 43011.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Paso de la Arena43021.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Colón 43031.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Aquiles Lanza 43041.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Fco. Pucci43071.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínico Odontológico Yano Rodríguez43081.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Zully Sánchez 43181.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Yucatán 43821.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica INVE 16 43831.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica J. J. Crottogini 43841.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Tiraparé 43851.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Punta de Rieles 43861.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Giraldez 43871.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica J.P. Varela 43881.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Buceo 43891.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Barrio Sur 43911.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Irma Gentile 43921.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Parque Bellán 43931.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica La Teja 43941.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Entre Vecinos 43951.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Lavalleja 43961.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Casabó 43971.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica La Paloma 43981.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Casavalle 43991.21.1 Actividades comunicadas previamente50%0%50%N/A Policlínica Los Ángeles 43012.10.2.1 N: Embarazadas con registro VEN45%30%45%30% Policlínica F. Pucci43072.5.4.1 SSR: Jornadas Papanicolau1 jornada0 jornadaSin cambiosSin cambios Policlínica Giraldez43872.10.2.1 N: Embarazadas con registro VEN50%30%50%30% Policlínica J. P. Varela43882.5.4.1 SSR: Jornadas Papanicolau1 jornada0 jornadaSin cambiosSin cambios Policlínica Irma Gentile43922.5.1.2 SSR: Embarazadas con tarjeta de control90%0%90%N/A Policlínica Irma Gentile43922.5.1.3 SSR: Actividades educativas para embarazadas1 actividad0 actividad1 actividadN/A Policlínica Irma Gentile43922.5.4.1 SSR: Jornadas Papanicolau1 jornada0 jornada1 jornadaN/A Policlínica Irma Gentile43922.5.5.1 SSR: Embarazadas con estudios indicados de VHI y sífilis80%0%80%N/A Policlínica La Teja43942.2.1.2 SB: Embarazadas con Control Odontológico30%0%30%0% Policlínica La Teja43942.5.1.2 SSR: Embarazadas con tarjeta de control90%0%90%0% Policlínica La Teja43942.5.1.3 SSR: Actividades educativas para embarazadas1 actividad0 actividad1 actividadN/A Policlínica La Teja43942.5.5.1 SSR: Embarazadas con estudios indicados de VHI y sífilis80%0%80%N/A Policlínica Casavalle 43992.10.2.1 N: Embarazadas con registro VEN65%50%65%50% Policlínica Casavalle 43991.14.2 Partes diarios en SGA80%0%Sin cambiosSin cambios 2o.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, División Salud, División Administración de Personal, Servicio de Liquidación de Haberes, Equipo de Proyecto de Compromiso de Gestión, Unidad Central de Auditoría Interna, cumplido, pase al Servicio Atención a la Salud para su conocimiento y demás efectos.", "date": "2014/11/28", "file_id": "5112-003168-14", "resolution_number": "386/14/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Se aprueban modificaciones del Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/09/2014 – 30/04/2014, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67ae23cbfd513bf283257d9e00587331?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 374/14/5500, de fecha 19/XI/14, se dispuso clausurar el carro que se encuentra ubicado en un predio particular en Cno. Gral. Basilio Muñoz No. 2781; RESULTANDO: 1o.) que su responsable, el señor Fernando Barrios Moreira, C.I. No. 1.298.694-3, se presenta y manifiesta que será utilizado para la venta de productos no alimentarios, por lo cual solicita se disponga su levantamiento; 2o.) que el Servicio de Regulación Alimentaria estima que corresponde proveer de conformidad, sin que ello implique la rehabilitación del carro; 3o.) que la División Salud se expresa en igual sentido significando que se trata del levantamiento de la clausura para usarlo para fines que no son competencia del Servicio de Regulación Alimentaria; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Disponer el levantamiento de la clausura del carro que se encuentra ubicado en un predio particular en Cno. Gral. Basilio Muñoz No. 2781, dispuesta por Resolución No. 374/14/5500, de fecha 19/XI/14, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Establecer que el levantamiento que por el numeral anterior se dispone no implica la rehabilitación del carro y por lo tanto no podrá ser utilizado para la elaboración y/o venta de productos alimenticios.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/11/28", "file_id": "3410-009085-11", "resolution_number": "387/14/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se dispone el levantamiento de la clausura del carro de chorizo dispuesta por Resolución No. 374/14/5500, de 19/XII/14, en atención a que será utilizado para venta de productos no alimentarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/484678170242069983257d9e00587343?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 402/14/2500 de 28 de octubre de 2014; RESULTANDO: 1o.) que por la misma se concedió licencia extraordinaria por el período comprendido entre el 12 y el 24 de junio del año en curso, a la permisaria Sra. María Pereyra, C.I. Nº 1.628.069-8 del puesto Nº 056 del Mercado del Cordón; 2o.) que la Unidad Gestión Comercial informa que padeció error al escriturar el número de puesto, debiendo decir \"puesto de venta Nº 141\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Modificar la Resolución Nº 402/14/2500 de 28 de octubre de 2014, estableciendo que el número de puesto de la permisaria Sra. María Pereyra, C.I. Nº 1.628.069-8, es el Nº 141 del Mercado del Cordón. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2014/11/28", "file_id": "7300-016169-04", "resolution_number": "454/14/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. Nº 402/14/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73acf01acd127b0c83257d9e003fa2a2?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra.Maribel Gómez, C.I. Nº 1.352.470-2, titular del permiso de explotación del puesto de venta Nº105 en la Feria Especial de Plaza Matriz; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Pablo Gómez 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 105 en la Feria Especial de Plaza Matriz , a favor del Sr. PABLO GOMEZ, C.I. Nº 3.284.641-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/11/28", "file_id": "7300-007443-14", "resolution_number": "455/14/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. PABLO GOMEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/304de185f36dfbf383257d9e003fa2ac?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta de las Ferias Especiales Villa Biarritz - sábado Nros. 783V y 784V y Parque Rodó Nro. 494, otorgados a la Sra. Verónica Cabrera, C.I. Nº 3.041.157-6; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja a los mencionados puestos a partir del 31 de diciembre de 2014; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja de los mismos; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de diciembre de 2014, el permiso para los puestos de venta de las Ferias Especiales Villa Biarritz - sábado Nros. 783V y 784V y Parque Rodó Nro. 494, otorgados a la Sra. Verónica Cabrera, C.I. Nº 3.041.157-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2014/11/28", "file_id": "7300-014339-07", "resolution_number": "456/14/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISOS SRA. VERÓNICA CABRERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1ff31b3aefa4c1d83257d9e003fa2b3?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 019, en la Feria Permanente Serrato II; RESULTANDO: 1o.) que por Resolución Nº 329/14, de 8 de setiembre de 2014, se dispuso revocar el permiso para el referido puesto, del que es titular el Sr. Luis Moneo; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación de adeudos con esta Administración; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro.019 en la Feria Permanente Serrato II, otorgado al Sr. LUIS MONEO, C.I. 4.559.713-7. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/11/28", "file_id": "7300-006948-11", "resolution_number": "457/14/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PUESTO SR. LUIS MONEO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7312fdebd4d50e283257d9e003fa2bb?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la autorización de gasto y pago de la suma de $ 207.400,oo, a la empresa GALUN S.R.L.; RESULTANDO: 1o.) que el mismo responde a la colocación de caño para ventilación; 2o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta la Solicitud SEFI Nro. 174454; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 207.400,oo (pesos uruguayos doscientos siete mil cuatrocientos) impuestos incluídos, a favor de la empresa GALUN S.R.L.- 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 174454.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2014/11/28", "file_id": "2500-002588-14", "resolution_number": "458/14/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO GALUN S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6561a6a2c5d284483257d9e00580408?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa Herman Kurz de $ 143.994,oo más I.V.A.; RESULTANDO: 1o.) que el mismo responde a la realización de consultoría en desarrollo organizacional por el período de julio a diciembre de 2014; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 174451; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 143.994,oo (pesos uruguayos ciento cuarenta y tres mil novecientos noventa y cuatroimmás I.V.A. favor de la empresa HERMAN KURZ (Proveedor Nºdor 95564). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 174451. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2014/11/28", "file_id": "2500-002635-14", "resolution_number": "459/14/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO HERMAN KURZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d59d58dc3c2f142783257d9e00580412?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de pantalones para el personal de vigilancia, mantenimiento y limpieza, temporada de verano, de acuerdo al convenio laboral; RESULTANDO: 1o.) que en tal sentido señala conveniente el presupuesto presentado por la empresa MB Uniformes, por un monto total de $ 106.357,oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 174450; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar el gasto y disponer el pago a favor de la empresa MB Uniformes, por la adquisición de pantalones para el personal de vigilancia, mantenimiento y limpieza del Mercado Modelo de acuerdo al convenio laboral, por un monto total de $ 106.357,oo (pesos uruguayos ciento seis mil trescientos cincuenta y siete) impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 174450. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.-", "date": "2014/11/28", "file_id": "2500-003665-14", "resolution_number": "460/14/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MB UNIFORMES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c91e1ed5957d8e883257d9e00580427?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Andrea Janet Startari Mosegue, C.I. Nº 3.009.137-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 8136, al que está afectado el vehículo empadronado con el Nº 902808034, a favor de la Sra. Dayana María Riverón Lúngaro, C.I. Nº 3.724.665-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 32 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 03/07/2014; c) no se realizó la inspección anual 2013 debido a que el permiso de referencia corresponde a uno de los adjudicados en el último llamado a licitación pública al cual se le otorgó perteneciente al servicio de taxímetro identificada con el Nº STX 8136, afectando el coche BYD, Modelo F3GL-I 1.5, empadronado con el Nº 902808034, cumpliendo con lo establecido en el pliego de condiciones; d) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Dayana María Riverón Lúngaro, C.I. Nº 3.724.665-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 8136, del que la Sra. Andrea Janet Startari Mosegue, C.I. Nº 3.009.137-8 figura como titular y al que está afectado el vehículo empadronado con el Nº 902808034. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2014/11/28", "file_id": "4720-005398-14", "resolution_number": "664/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Dayana María Riverón Lúngaro, C.I. Nº 3.724.665-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 8136.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a903dc4a4ea9f2783257da100578806?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por Banco Santander S.A. tendiente a obtener reserva de espacio en la calle Dr. Pablo de María frente al Nº 1544; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Dr. Pablo de María frente al Nº 1544, en una longitud de 7 metros, para su uso de lunes a viernes de 10:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR, siendo la tarifa mensual de 14 UR; 2º) que el interesado prestó conformidad con la tarifa dispuesta según surge a fs. 9 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 4) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a Banco Santander S.A., en la calle Dr. Pablo de María frente al Nº 1544, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 10:00 a 20:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para operaciones de carga y descarga de valores, siendo la tarifa mensual de 14 UR (catorce unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/11/28", "file_id": "4711-006235-14", "resolution_number": "665/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a Banco Santander S.A., en la calle Dr. Pablo de María frente al Nº 1544, en una longitud de 7 metros, para su uso de lunes a viernes de 10:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/faafff58674b942483257da10057902f?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por Banco Santander S.A. tendiente a obtener reserva de espacio en la Avda. Bvar. Gral. Artigas frente al Nº 380; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la Avda. Bvar, Gral. Artigas frente al Nº 380, en una longitud de 7 metros, para su uso de lunes a viernes de 10:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR, siendo la tarifa mensual de 14 UR; 2º) que el interesado prestó conformidad con la tarifa dispuesta según surge a fs. 8 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 4) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a Banco Santander S.A., en la Avda. Bvar. Gral. Artigas frente al Nº 380, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 10:00 a 20:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para operaciones de carga y descarga de valores, siendo la tarifa mensual de 14 UR (catorce unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio CH, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/11/28", "file_id": "4711-006240-14", "resolution_number": "666/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a Banco Santander S.A., en la Avda. Bvar. Gral. Artigas frente al Nº 380, en una longitud de 7 metros, para su uso de lunes a viernes de 10:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc9a18db4eaa275983257da10057906b?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por Banco Santander S.A. tendiente a obtener reserva de espacio en la calle Dr. Aquiles Lanza frente al Nº 1347; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Dr. Aquiles Lanza frente al Nº 1347, en una longitud de 7 metros, para su uso de lunes a viernes de 10:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR, siendo la tarifa mensual de 14 UR; 2º) que el interesado prestó conformidad con la tarifa dispuesta según surge a fs. 9 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 4) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a Banco Santander S.A., en la calle Dr. Aquiles Lanza frente al Nº 1347, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 10:00 a 20:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para operaciones de carga y descarga de valores, siendo la tarifa mensual de 14 UR (catorce unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/11/28", "file_id": "4711-006130-14", "resolution_number": "667/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a Banco Santander S.A., en la calle Dr. Aquiles Lanza frente al Nº 1347, en una longitud de 7 metros, para su uso de lunes a viernes de 10:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d0beb4d8c60234383257da10057909e?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por Banco Santander S.A. tendiente a obtener reserva de espacio en la calle Treinta y Tres frente al Nº 1460; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Treinta y Tres frente al Nº 1460, en una longitud de 7 metros, para su uso de lunes a viernes de 10:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR, siendo la tarifa mensual de 14 UR; 2º) que el interesado prestó conformidad con la tarifa dispuesta según surge a fs. 9 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 4) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a Banco Santander S.A., en la calle Treinta y Tres frente al Nº 1460, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 10:00 a 20:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para operaciones de carga y descarga de valores, siendo la tarifa mensual de 14 UR (catorce unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/11/28", "file_id": "4711-006167-14", "resolution_number": "668/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a Banco Santander S.A., en la calle Treinta y Tres frente al Nº 1460, en una longitud de 7 metros, para su uso de lunes a viernes de 10:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71f774874959d0d483257da1005790d9?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Empresa CUTCSA para sustituir 26 unidades de su flota; RESULTANDO: 1º) que la mencionada Empresa informa que las 26 unidades marca Yutong fueron incorporadas en forma experimental con el fin de evaluar ese producto como una posible segunda marca en su flota, teniendo éstos, un desempeño regular comparado con el excelente resultado de los coches Mercedes Benz Generación V; 2º) que por lo anteriormente expuesto la empresa CUTCSA solicita la autorización para que se admita la sustitución excepcional de los coches Yutong por coches Mercedes Benz Generación V; 3º) que la División Tránsito y Transporte presta su conformidad con lo solicitado: CONSIDERANDO: que se entiende necesario el dictado de la Resolución de referencia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Autorizar a modo de excepción y por única vez a la Empresa CUTCSA a sustituir 26 unidades marca Yutong por coches Mercedes Benz Marcopolo Torino V Generación. 2.- Comuníquese a Secretaría General, Unidad de Planificación del Transporte Urbano y pase a la División Tránsito y Transporte para la notificación a la Empresa y la gestión de los trámites que estime pertinente.", "date": "2014/11/28", "file_id": "1504-001698-14", "resolution_number": "669/14/1500", "subcategory": "VARIOS", "summary": "Autorizar a modo de excepción y por única vez a la Empresa CUTCSA a sustituir 26 unidades marca Yutong por coches Mercedes Benz Marcopolo Torino V Generación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d432d538c0f21ea83257da100579116?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Montevideo Classic Car Club para que se le conceda el uso del espacio comprendido por la calle Costa Rica desde Rbla. República de México hasta la calle Carlos F. Sáez, para llevar a cabo el estacionamiento de vehículos el 29 de noviembre del corriente año de 8:00 a 11:00 horas; RESULTANDO: 1º) que la División Tránsito y Transporte presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 y 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; ATENTO: a las órdenes impartidas por la superioridad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a Montevideo Classic Car Club el uso del espacio comprendido por la calle Costa Rica desde Rbla. República de México hasta la calle Carlos F. Sáez, para llevar a cabo el estacionamiento de vehículos el 29 de noviembre del corriente año de 8:00 a 11:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 y 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio E y los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a la División Tránsito y Transporte, a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/11/28", "file_id": "4755-011146-14", "resolution_number": "879/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Montevideo Classic Car Club el uso del espacio comprendido por la calle Costa Rica desde Rbla. República de México hasta la calle Carlos F. Sáez, para llevar a cabo el estacionamiento de vehículos el 29 de noviembre.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92c1e069c444eb6883257d9e00454bd0?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Círculo Uruguayo de la Publicidad para que se le conceda el uso de la calle Eduardo Acevedo entre las de Charrúa y Constituyente, desde las 17:00 horas del día 3/XII/14 hasta la 1:00 del día 4 para llevar a cabo los festejos por el cierre académico de la escuela; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que la Unidad Planificación y Radar de la División Tránsito y Transporte no encuentra inconveniente en acceder a la presente solicitud en la medida que se cumpla con las medidas que lucen a fs. 2 de obrados; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 y 9 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Círculo Uruguayo de la Publicidad el uso de la calle Eduardo Acevedo entre las de Charrúa y Constituyente, desde las 17:00 horas del día 3/XII/14 hasta la 1:00 del día 4 para llevar a cabo los festejos por el cierre académico de la escuela, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad Planificación y Radar de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 2 y 8 y 9 de estas actuaciones, respectivamente, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/11/28", "file_id": "4755-010467-14", "resolution_number": "880/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Círculo Uruguayo de la Publicidad el uso de la calle Eduardo Acevedo entre las de Charrúa y Constituyente, desde las 17:00 horas del día 3/XII/14 hasta la 1:00 del día 4 para llevar a cabo los festejos por el cierre académico de la escuela.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/100e8b726e10f4e883257d9e00454e1a?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Cooperativa de Trabajo Homoludens para que se le conceda el uso de la calle Dr. Aquiles R. Lanza entre las de Canelones y Maldonado el día 3/XII/14 en el horario comprendido entre las 16:00 y las 24:00 para llevar a cabo actividades en el marco de la propuesta artística y recreativa denominada \"Bienvenido Diciembre\"; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que la Unidad Planificación y Radar de la División Tránsito y Transporte no encuentra inconveniente en acceder a la presente solicitud en la medida que se cumpla con las medidas que lucen a fs. 5 de obrados; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 10 y 11 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 12; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a la Cooperativa de Trabajo Homoludens el uso de la calle Dr. Aquiles R. Lanza entre las de Canelones y Maldonado el día 3/XII/14 en el horario comprendido entre las 16:00 y las 24:00 para llevar a cabo actividades en el marco de la propuesta artística y recreativa denominada \"Bienvenido Diciembre\", condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad Planificación y Radar de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 5 y 10 y 11 de estas actuaciones, respectivamente, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/11/28", "file_id": "0012-005600-14", "resolution_number": "881/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Cooperativa de Trabajo Homoludens el uso de la calle Dr. Aquiles R. Lanza entre las de Canelones y Maldonado el día 3/XII/14 en el horario comprendido entre las 16:00 y las 24:00 para llevar a cabo actividades en el marco de la propuesta artística y recreativa denominada \"Bienvenido Diciembre\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/462f0034fffd633b83257d9e00454e0a?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Andrés Guilardi para que se le conceda el uso de la pista de patinaje ubicada en la Rbla. República Argentina entre las calles Eduardo Acevedo y Juan D. Jackson, para llevar a cabo el primer skatepark móvil en Montevideo; RESULTANDO: 1º) que por Resolución Nº 805/14/4000 del 5/XI/14 se autorizó la realización de dicho evento el día 22/XI/14 en el horario comprendido entre las 10:00 y las 19:00; 2º) que el Municipio B comunica el cambio de fecha de la actividad para el 29/XI/14 en las mismas condiciones; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización; 4º) que la División Espacios Públicos y Edificaciones se manifiesta de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 805/14/4000 del 5/XI/14 y establecer que el evento que por ésta se autoriza se llevará a cabo el día 29/XI/14, manteniendo incambiados sus restantes términos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/11/28", "file_id": "4001-001860-14", "resolution_number": "882/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se modifica la Resolución Nº 805/14/4000 del 5/XI/14 y se establece que el evento que por ésta se autoriza se llevará a cabo el día 29/XI/14.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaf6dd593fb4195583257da10040d06f?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Servicio Centro Comunal Zonal Nº 14, por intermedio de Red de Género y Violencia Doméstica, solicita cambio de fecha para realizar la jornada de sensibilización sobre el tema, el 1º de diciembre del corriente año de 10:00 a 16:00 horas, en el Parque José Pedro Bellán (Avda. Agraciada y San Quintín); RESULTANDO: 1º) que por Resolución Nº 859/14/4000 del 20/XI/14 se autorizó la referida actividad para el 24 de noviembre del corriente año de 10:00 a 16:00 horas; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, manteniéndose las condiciones detalladas en el referido acto administrativo, dejando constacia que el Municipio A se encuentra en conocimiento; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Red de Género y Violencia Doméstica el uso del Parque José Pedro Bellán (Avda. Agraciada y San Quintín) para realizar una jornada de sensibilización sobre el tema el 1º de diciembre del corriente año de 10:00 a 16:00 horas, manteniéndose las condiciones establecidas por Resolución Nº 859/14/4000 del 20/XI/1. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio A, a la División Espacios Públicos y Edificaciones, al Servicio Central de Inspección General y pase al Servicio Centro Comunal Zonal Nº 14.-", "date": "2014/11/28", "file_id": "3360-007982-14", "resolution_number": "883/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Red de Género y Violencia Doméstica el uso del Parque José Pedro Bellán (Avda. Agraciada y San Quintín) para realizar una jornada de sensibilización sobre el tema el 1º de diciembre del corriente año de 10:00 a 16:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7392ebd4be242e4b83257da10040d069?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Alfredo Sánchez, Cédula de Identidad Nº 4.034.012-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los números de padrón de los vehículos matrículas SBN 5467 y SBK 8857; 2o.) que el 20 de noviembre de 2014 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 4 de las presentes actuaciones; 3o.) que el 27/11/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Alfredo Sánchez, Cédula de Identidad Nº 4.034.012-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/11/28", "file_id": "1090-003434-14", "resolution_number": "908/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Alfredo Sánchez respecto a los números de padrón de los vehículos matrículas SBN 5467 y SBK 8857.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e20c25700138264183257da20042884e?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Christian Ahlig, Cédula de Identidad Nº 4.664.412-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBQ 7339; 2o.) que el 20 de noviembre de 2014 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 27/11/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Christian Ahlig, Cédula de Identidad Nº 4.664.412-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/11/28", "file_id": "1090-003413-14", "resolution_number": "909/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Christian Ahlig respecto al número de padrón del vehículo matrícula SBQ 7339.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6a46b837888940683257da20042888a?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Gerardo Rojas, Cédula de Identidad Nº 1.446.641-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón y demás datos del permisario del vehículo matrícula STX 6401; 2o.) que el 20 de noviembre de 2014 el Servicio de Transporte Público realizó en tal sentido los informes que lucen de fs. 5 a 7 de las presentes actuaciones; 3o.) que el 27/11/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gerardo Rojas, Cédula de Identidad Nº 1.446.641-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/11/28", "file_id": "1090-003460-14", "resolution_number": "910/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Gerardo Rojas respecto al número de padrón y demás datos del permisario del vehículo matrícula STX 6401.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a089169fe866c22183257da2004288c8?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Martín Chiquilar, Cédula de Identidad Nº 3.342.269-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón y matrícula del vehículo marca DFSK, modelo EQ1021NF, motor No. 11110859, chasis LGHN12177BJ9J68015; 2o.) que el 20 de noviembre de 2014 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3o.) que el 27/11/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Martín Chiquilar, Cédula de Identidad Nº 3.342.269-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/11/28", "file_id": "1090-003387-14", "resolution_number": "911/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Martín Chiquilar respecto al número de padrón y matrícula del vehículo marca DFSK.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1d0eb75123c475483257da200428940?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Emilio Lara, Cédula de Identidad Nº 1.064.852-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al padrón No. 131.865; 2o.) que el 24 de noviembre de 2014 el Departamento de Planificación expresó que este tipo de información es de carácter reservado según lo establecido en la Resolución No. 3830/09 de 9 de setiembre de 2009; 3o.) que el 27/11/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- No acceder a lo solicitado por el Sr. Emilio Lara, Cédula de Identidad Nº 1.064.852-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, en base a lo expresado en el Resultando 2º de la presente Resolución.- 2.- Comuníquese al Departamento de Planificación y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/11/28", "file_id": "1090-003539-14", "resolution_number": "912/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "No se accede a la solicitud de acceso a la información pública promovida por el Sr. Emilio Lara respecto al padrón No. 131.865.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88e54aeeb382a7be83257da200428903?OpenDocument"}
{"approval_date": "28/11/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Ruben Jorge Arenas, Cédula de Identidad Nº 1.116.197-8, presidente del Transporte Escolar Unido (TEU) al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los números de padrón, matrículas y demás datos de los permisarios de los vehículos escolares de Montevideo; 2o.) que los Servicios de Contralor y Registro de Vehículos y Transporte Público realizaron en tal sentido los informes que lucen de fs. 7 a 13, 19 a 31 y 33 a 40 de las presentes actuaciones; 3o.) que el 27/11/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Ruben Jorge Arenas, Cédula de Identidad Nº 1.116.197-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a los Servicios de Contralor y Registro de Vehículos, Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/11/28", "file_id": "1090-003015-14", "resolution_number": "913/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Ruben Jorge Arenas respecto a los números de padrón, matrículas y demás datos de los permisarios de los vehículos escolares de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aad77c1d5b29323883257da20042897c?OpenDocument"}
