{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Carlos Olivera, quien se desempeña en el Cementerio del Norte; RESULTANDO: que se encuentra procesado por la justicia penal, con prisión, imputado de un delito de \"Lesiones graves dolosas\"; CONSIDERANDO: 1o.) que la División Asesoría Jurídica, conforme a lo preceptuado por el Art. D.153 del Volumen III del Digesto, aconseja la instrucción de un sumario administrativo, sin suspensión preventiva; 2o.) que se estima procedente el dictado de resolución en tal sentido; 3o.) las facultades delegadas existentes,LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, con suspensión preventiva y retención del 50% de sus haberes, al funcionario Sr. Carlos Olivera, C.I. Nº 4.087.757 quien se desempeña en el Cementerio del Norte .- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios Fúnebre y Necrópolis, de Liquidación de Haberes y Administración de Gestión Humana, al Cementerio del Norte, a la Unidad Información de Personal; y pase por su orden al Sector Despacho del Departamento, para la notificación correspondiente y a la Unidad Sumarios, a sus efectos.-", "date": "2011/10/18", "file_id": "4330-002062-11", "resolution_number": "1095/11/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, con suspensión preventiva y retención del 50% de sus haberes, al funcionario Sr. Carlos Olivera, quien se desempeña en el Cementerio del Norte .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfd68952e1a6f4c78325792d005e45d4?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 4613/11, de fecha 3 de octubre de 2011; RESULTANDO: que se constata que se padeció error al citar la fecha de la Resolución Nº 2630/10; CONSIDERANDO: 1o.) que procede dictar Resolución corrigiendo el error de digitación padecido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el Numeral 1º de la Resolución Nº 4613/11 de fecha 3 de octubre de 2011, indicando que la fecha de la Resolución Nº 2630/10 es 14 de junio de 2010.- 2º.- Comuníquese a la Secretaría General, a los efectos de cursar las notas correspondientes, al Departamento de Desarrollo Social; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidad Información de Personal y pase, por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2011/10/18", "file_id": "5010-005260-11", "resolution_number": "1096/11/5000", "subcategory": "PASES EN COMISION", "summary": "Se modifica el Numeral 1º de la Resolución Nº 4613/11, de fecha 3 de octubre de 2011, indicando que donde dice \"Dispuesto por Resolución Nº 2630/10, de fecha 14 de junio de 2011\" debe decir \"Dispuesto por Resolución Nº 2630/10, de fecha 14 de junio de 2010\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8481c42af65e1d78325792d005e45df?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con aspectos de funcionamiento del Centro Coordinador de Emergencias Departamentales CECOED, relativa a la utilización de cinco teléfonos celulares cedidos por ANTEL y en poder del funcionario Sr. Daniel Soria, Coordinador del mismo; RESULTANDO: que el Asesor Letrado de la Secretaría General aconseja ampliar la investigación de urgencia realizada; CONSIDERANDO: 1º.) que corresponde, de acuerdo a lo previsto en el Art. R.115 del Volumen II del Digesto, encomendar a la Unidad Sumarios la realización de una investigación administrativa; 2º.) que la Prosecretaría General y la Dirección de la División Asesoría Jurídica se manifiestan de conformidad; 3º.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, tendiente a la comprobación de presuntos hechos irregulares, deslindando las responsabilidades que pudieran existir por los motivos expresados en la parte expositiva de la presente.- 2º.-Comuníquese a la Secretaría General; y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2011/10/18", "file_id": "1001-024654-11", "resolution_number": "1097/11/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, en relación con aspectos de funcionamiento del Centro Coordinador de Emergencias Departamentales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8924cc84ab1eae58325792e00427555?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Hebert Martínez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Recursos Financieros se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Hebert Martínez, Cédula de Identidad Nº 1.146.756, domiciliado en Guaviyú Nº 3084 F, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 19.147,75 (pesos uruguayos diecinueve mil ciento cuarenta y siete con 75/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; a los Servicios de Gestión Integrada de Cobro, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "5122-006530-11", "resolution_number": "1098/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Hebert Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/158d784c403b4b3a8325792e00427566?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter García, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Alcaldesa del Municipio C se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter García, Cédula de Identidad Nº 1.478.088, domiciliado en Yugoslavia Nº 511, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 9.663,04 (pesos uruguayos nueve mil seiscientos sesenta y tres con 04/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio C, a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 15 e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "5122-003330-11", "resolution_number": "1099/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef487546e121cf0f8325792e004275c0?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Alice Burghi, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Cultura se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Alice Burghi, Cédula de Identidad Nº 932.544, domiciliada en Gabriel Pereyra Nº 2990, apto. 501, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 17 (diecisiete) cuotas de $ 21.578,49 (pesos uruguayos veintiún mil quinientos setenta y ocho con 49/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a los Servicios de Teatros, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "4200-001611-11", "resolution_number": "1100/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Alice Burghi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cffdaf118491e6e8325792e004275cd?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Juan González, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Juan González, Cédula de Identidad Nº 1.204.233, domiciliado en A- Kora Nº 1983, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 10.119,72 (pesos uruguayos diez mil ciento diecinueve con 72/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "5122-006970-11", "resolution_number": "1101/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Juan González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d497aa8fc8112258325792e004275d6?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Washington Rosso, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Washington Rosso, Cédula de Identidad Nº 1.150.981, domiciliado en La Gaceta Nº 1323, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 13.338,29 (pesos uruguayos trece mil trescientos treinta y ocho con 29/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Limpieza Urbana, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "5122-006420-11", "resolution_number": "1102/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Washington Rosso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7615cd7098cb68af8325792e004275e0?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Héctor Madriaga, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Héctor Madriaga, Cédula de Identidad Nº 1.280.551, domiciliado en Pasaje Maracaná Nº 103, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 12.749,35 (pesos uruguayos doce mil setecientos cuarenta y nueve con 35/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Gestión Humana y Recursos Materiales; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "5122-006394-11", "resolution_number": "1103/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Héctor Madriaga.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfabe78f1e49b69a8325792e004275f2?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Cristina Cardoso, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Alcalde del Municipio B se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Cristina Cardoso, Cédula de Identidad Nº 1.178.071, domiciliada en San Fructuoso Nº 1198, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 10.414,03 (pesos uruguayos diez mil cuatrocientos catorce con 03/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio B; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 2 e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "5122-006661-11", "resolution_number": "1104/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Cristina Cardoso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dfdcdc1ec1fe7508325792e004275ff?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Mirtha Mercader, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Social se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Mirtha Mercader, Cédula de Identidad Nº 1.237.107, domiciliada en Raffo Arrosa Nº 991, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 12.107,40 (pesos uruguayos doce mil ciento siete con 40/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a los Servicios de Atención a la Salud, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a la Policlínica La Teja; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "5122-005118-11", "resolution_number": "1105/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Mirtha Mercader.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dff8ee6fafde7568325792e0042760a?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Laboratorio de Calidad Ambiental; RESULTANDO: 1o) que el funcionario Dr. Julio Espínola, C.I. 1.423.176, solicita ante el mencionado Servicio, licencia extraordinaria con goce de sueldo, con motivo de concurrir al \"Curso regional avanzado de capacitación sobre bioensayos y bioindicadores\", a desarrollarse en Valdivia, República de Chile, entre el 7 y el 11 de noviembre de 2011; 2o) que el curso es organizado por el Organismo Internacional de Energía Atómica (OIEA), en el marco del Proyecto RLA/5/053 (ARCAL CII) \"Implementación de un sistema de diagnóstico para evaluar el impacto de la contaminación por plaguicidas en los compartimentos de alimentos y ambientales a escala de captación en la Región de América Latina y el Caribe\"; 3o.) que el Laboratorio de Bioensayos del Laboratorio de Calidad Ambiental, en este proyecto correspondió a la implementación del monitoreo ecotoxicológico (mediante bioensayos y limnocorrales) aplicado a la Cañada del Dragón, curso de agua menor comprendido en un área de intensa actividad agrícola; 4o.) que con fecha 14 de octubre de 2011, dicho Servicio, presta su conformidad a lo solicitado y expresa que se trata de un curso regional de entrenamiento avalado por un organismo de relevancia internacional como la OIEA y que permitirá actualizar información en esta área de trabajo y fortalecer la actual caracterización ecotoxicológica de muestras ambientales; 5o.) que continúa informando que la participación del mencionado funcionario, permitirá establecer vínculos enriquecedores con otros colegas de la región que trabajan en la misma área, por lo que redundará en un claro beneficio para este Departamento; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó, en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por 5 días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo, al funcionario Dr. Julio Espínola, C.I. 1.423.176, para su concurrencia al \"Curso regional avanzado de capacitación sobre bioensayos y bioindicadores\", a desarrollarse en Valdivia, República de Chile, entre el 7 y el 11 de noviembre de 2011, por los motivos expresados en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana, Laboratorio de Calidad Ambiental, a las Unidades Selección y Carrera Funcional e Información de Personal; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al citado curso por el período indicado.", "date": "2011/10/18", "file_id": "4372-001267-11", "resolution_number": "230/11/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 5 días de licencia extraordinaria con goce de sueldo al funcionario Dr. Julio Espínola, C.I. 1.423.176, para concurrir al \"Curso regional avanzado de capacitación sobre bioensayos y bioindicadores\", a desarrollarse en Valdivia, República de Chile, entre el 7 y el 11 de noviembre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8031b828bc5bd3483257949005ade85?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Obra “Lote 3 - Barrio Casabó 1a. Etapa – Obra Saneamiento y Drenaje, Barrio Casabó Norte y Rincón del Cerro y Obras Accesorias” en el marco de la Etapa IV del Plan de Saneamiento, Contrato de Préstamo BID 1819/OC-UR; RESULTANDO: 1o.) que por Resolución No. 4141/09, de fecha 28 de setiembre de 2009, se aprobó el procedimiento a aplicar para la Reposición de Viviendas y Reinstalación de Actividades Económicas (PARR); 2o.) que se aprobó por Resolución No. 2826/10, de fecha 28 de junio de 2010, la nómina de Jefas y/o Jefes de Familia de las Viviendas afectadas por las obras mencionadas, la que durante el transcurso de los trabajos fue ampliada; 3o.) que por Resolución No. 162/11/6300, de fecha 8 de julio de 2011, se amplió la Resolución No. 2826/10, incorporando en la nómina allí establecida a las personas que se indican, afectadas por las obras de referencia; 4o.) que con fecha 12 de octubre de 2011, la Unidad Ejecutora del Plan de Saneamiento informa que debe modificarse la Resolución 162/11/6300, por cuanto en la Cláusula Segunda, numeral 9), del acta labrada el 9 de junio de 2011, que es recogida por la precitada Resolución, se consignó \"9) Maicol David Rey Rey, titular de la cédula de identidad número 4.620.846-8, con domicilio en Pasaje de los Juncos S/N\", cuando debió establecerse \"9) Maicol David Rey Rey, titular de la cédula de identidad número 4.431.017-4, con domicilio en Pasaje de los Juncos número 118\"; CONSIDERANDO: que en virtud de lo expuesto, corresponde modificar la Resolución No. 162/11/6300, de fecha 8 de julio de 2011, en los términos sugeridos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el párrafo individualizado con el No. 9) del numeral 1o. de la Resolución No. 162/11/6300, de fecha 8 de julio de 2011, el cual quedará redactado de la siguiente forma: \"9) Maicol David Rey Rey, titular de la cédula de identidad número 4.431.017-4, con domicilio en Pasaje de los Juncos número 118;\". 2o.-Comuníquese a Contaduría General, a la División Saneamiento y pase a la Unidad Ejecutora del Plan de Saneamiento, quien deberá proceder con las formalidades de estilo.", "date": "2011/10/18", "file_id": "6370-004085-11", "resolution_number": "231/11/6300", "subcategory": "RECTIFICACION DE RESOLUCION", "summary": "Se modifica el párrafo individualizado con el No. 9 del numeral 1o. de la Resolución No. 162/11/6300, de fecha 8 de julio de 2011, el cual quedará redactado en la forma que se indica.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c39e39398cb9f1983257949005af139?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Director General del Teatro Solís, referente al pago a los conferencistas que participarán en el Seminario \"Público y Artes Escénicas\"; RESULTANDO: 1o.) que por las mismas expresa que los Sres. Jorge Adrián Dubatti, Cristian David Antoine Faúndez, Javier Patricio Ibacache Villalobos y la Sra. Ana Cecilia Rodríguez Durán, participarán en el citado Seminario organizado por el Teatro Solís y financiado por \"IBERESCENA\", en el marco del Programa de apoyo a encuentros, talleres, seminarios y congresos relacionados con la gestión y producción de las artes escénicas, correspondiendo el pago de U$S 415,91 a cada uno; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura realizó las Solicitudes SEFI Nos. 141.396, 141.397, 141.398, 141399, por U$S 415.91 cada una; CONSIDERANDO: que por Resolución Nº 3091/10 de 12 de julio de 2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de las sumas que se señalan, a los conferencistas que se indica, los cuales participarán en el Seminario \"Público y Artes Escénicas\", organizado por el Teatro Solís y financiado por \"IBERESCENA\", en el marco del Programa de apoyo a encuentros, talleres, seminarios y congresos relacionados con la gestión y producción de las artes escénicas, según el siguiente detalle: Nombre Nº Proveedor Monto a pagar Jorge Adrián Dubatti93033 U$S 415,91 (dólares americanos cuatrocientos quince con noventa y un centavo) Cristian David Antoine Faúndez93022U$S 415,91 (dólares americanos cuatrocientos quince con noventa y un centavo) Javier Patricio Ibacache Villalobos93023U$S 415,91 (dólares americanos cuatrocientos quince con noventa y un centavo) Ana Cecilia Rodríguez Durán 92840 U$S 415,91 (dólares americanos cuatrocientos quince con noventa y un centavo) 2.-Establecer que las erogaciones autorizadas en el numeral precedente, se encuentran previstas por Solicitudes SEFI Nos. 141.396, 141.397, 141.398, 141399, por 415.91 cada una.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2011/10/18", "file_id": "8006-005001-11", "resolution_number": "344/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a los conferencistas que participarán en el Seminario \"Público y Artes Escénicas\", organizado por el Teatro Solís y financiado por \"IBERESCENA\", en el marco del Programa de apoyo a encuentros, talleres, seminarios y congresos relacionados con la gestión y producción de las artes escénicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/920734ae8707a4538325792d004078f0?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Eventos del Departamento de Cultura, relacionadas con la organización del Concurso Oficial de Carnaval de las Promesas 2012 \"Ruben Pelicer\"; RESULTANDO: que por tal motivo adjunta para su aprobación el texto del Reglamento de la Prueba Evaluatoria del referido concurso, luciente de fojas 1 a 4 vta; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/07/2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Cultura, la facultad de delegar a su vez en el Gerente de Eventos, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento que regirá la Prueba Evaluatoria del Concurso Oficial de Agrupaciones Infantiles - Carnaval de las Promesas 2012 \"Ruben Pelicer\" y que como Anexo forma parte integral de la presente Resolución.- 2.- Comuníquese a la Secretaría General; a todos los Municipios; a la División Información y Comunicación; a la Gerencia de Eventos; y pase a la Unidad de Festejos y Espectáculos.-", "date": "2011/10/18", "file_id": "4610-002808-11", "resolution_number": "345/11/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento de la Prueba Evaluatoria del Concurso Oficial de Agrupaciones Infantiles - \"Carnaval de las Promesas 2012\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01d488e44b86c99c8325792f0053b939?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Eventos del Departamento de Cultura, relacionadas con la organización del Carnaval 2012; RESULTANDO: que por tal motivo adjunta para su aprobación el texto del Reglamento General del Carnaval 2012, luciente de fojas 1 a 7; CONSIDERANDO: que por Resolución No. 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento General del Carnaval 2012 que se transcribe:REGLAMENTO GENERAL DEL CARNAVAL 2012 CAPITULO I - DE LA ORGANIZACIÓN GENERAL Artículo 1º La Intendencia de Montevideo, organizará las festividades públicas de Carnaval, en acuerdo con Directores Asociados de Espectáculos Carnavalescos Populares del Uruguay, en adelante D.A.E.C.P.U. Las mismas se iniciaran con el Desfile Inaugural, cuya fecha será fijada en cada oportunidad. Artículo 2º Todas las actividades vinculadas con las festividades de Carnaval, se regirán por las disposiciones contenidas en la Constitución de la República, Leyes Nacionales, Decretos y/u Ordenanzas Departamentales y particularmente por lo dispuesto en el presente Reglamento. Artículo 3º Todos los espectáculos que se realicen durante las festividades de Carnaval deberán cumplir con todas las obligaciones que la Intendencia de Montevideo establece para los espectáculos públicos. Artículo 4º Las actividades carnavalescas estarán amparadas por la libre expresión del pensamiento y no tendrán otra limitación que aquellas que establecen la Constitución y las Leyes. Artículo 5º La Gerencia de Eventos, del Departamento de Cultura, en acuerdo con D.A.E.C.P.U., coordinarán esfuerzos para contribuir al mayor brillo, animación, participación y difusión del Carnaval. En lo que respecta al Concurso Oficial, será de responsabilidad de la Gerencia de Eventos todo lo relacionado a la reglamentación para su realización. Artículo 6º La administración del Concurso Oficial, será responsabilidad de la Gerencia de Eventos y D.A.E.C.P.U. Dichas Instituciones deberán cumplir con todos los compromisos que a tales efectos se acuerden por convenio, el cual se signará y firmará por separado entre ambas partes, de acuerdo con lo que este Reglamento establece. CAPITULO II - DE LOS ESCENARIOS De su inscripción y funcionamiento Artículo 7º Se consideran escenarios todos los locales o espacios donde se realicen espectáculos correspondientes a las festividades de Carnaval. Su funcionamiento será autorizado por la Gerencia de Eventos, con el debido asesoramiento de otras dependencias de la Intendencia de Montevideo. Artículo 8º Los escenarios de Carnaval deberán registrarse en un plazo de hasta 30 (treinta) días antes de iniciarse los festejos de Carnaval, en la Oficina de la Unidad de Festejos y Espectáculos, mediante una solicitud de inscripción, a la que se le deberá adjuntar un croquis del escenario (cuyas dimensiones no podrán ser inferiores a once (11) metros de ancho por cinco (5) metros de profundidad), de instalaciones (que deberán incluir un espacio en las cercanías del escenario, que oficie de vestuario y/o camarín para permitir los cambios de los diferentes conjuntos), servicios higiénicos, características y detalles de la amplificación, luces, capacidad locativa y Certificado de Habilitación de la Dirección Nacional de Bomberos, debiendo cumplir además los siguientes requisitos: a) Instituciones Sociales, Culturales y/o Deportivas, con Personería Jurídica: nota firmada por Presidente y Secretario, donde asumen la responsabilidad por los daños y/o perjuicios ocasionados por incumplimiento de obligaciones con Organismos Departamentales. b) Instituciones Sociales y/o Deportivas, sin Personería Jurídica, y empresarios que levanten escenarios en predios particulares y/o tablados levantados en la vía pública: nota firmada por los responsables en la que conste que avalarán el cumplimiento de sus obligaciones con Organismos Departamentales y de la Intendencia de Montevideo. En ambas situaciones, y en el caso de que el escenario se erija en un predio privado o en la vía pública, autorización del propietario del predio, del Municipio o de la Intendencia de Montevideo, según corresponda. Teatros de Barrios o escenarios barriales, administrados por Comisiones de Fomento y/o Vecinales: constancia de aval del Municipio de las respectivas zonas. Artículo 9º Cuando se presentare más de una solicitud para un mismo escenario, se tendrá en cuenta lo siguiente: a) En caso de que en el sitio solicitado se hayan realizado anteriormente espectáculos carnavalescos, se tendrá en cuenta para la adjudicación a quién o a quienes figuren como titulares en el Registro del año anterior, y hubieran brindado sus espectáculos hasta la finalización de los Festejos de ese Carnaval. b) Para el caso de que ninguno de los peticionantes haya levantado escenario en el lugar solicitado, se le adjudicará a quién o quienes se acrediten con mejores posibilidades para su realización, de acuerdo a los recaudos y documentación correspondientes. Artículo 10º No se permitirá el funcionamiento de nuevos escenarios cuya capacidad sea superior a 3.000 (tres mil) espectadores. Sólo como caso excepcional, y en acuerdo con D.A.E.C.P.U., la Gerencia de Eventos podrá autorizar el funcionamiento de escenarios de mayor capacidad, siempre que, por su ubicación, no compitan con los escenarios ya establecidos. Artículo 11º Lunes, martes y miércoles en los escenarios comerciales y de lunes a jueves en los populares, los escenarios habilitados para brindar espectáculos de Carnaval podrán incluir en sus programaciones, un espectáculo de Música, de los conjuntos registrados en D.A.E.C.P.U. siempre y cuando la programación incluya obligatoriamente, 3 (tres) conjuntos del Concurso Oficial Agrupaciones y 1 (uno) de los de Fuera de Concurso. Artículo 12º Ningún escenario podrá realizar concursos de agrupaciones competitivos, sin la previa autorización de la Gerencia de Eventos, en acuerdo con D.A.E.C.P.U. Artículo 13º Los espectáculos en los escenarios sólo podrán realizarse durante los días hábiles hasta las 01:30 horas, y los sábados, domingos y víspera de feriados hasta las 03:00 horas., con excepción del escenario donde se realice el Concurso Oficial. De los escenarios populares Artículo 14º Podrán inscribirse como Escenario Popular, aquellos escenarios que cumplan con lo establecido en el Decreto Nº 31.777 aprobado por la Junta Departamental de Montevideo y promulgado por Resolución Nº 2893, del 14 de agosto de 2006, de la Intendencia de Montevideo. CAPITULO III - DE LA PROPIEDAD DE LAS DENOMINACIONES Artículo 15º Las denominaciones de las agrupaciones pertenecen a quienes las hayan registrado y participado en Carnaval en su momento, permitiéndose su transferencia temporal o definitiva, de común acuerdo entre las partes. Artículo 16º Si se produjera la desaparición física del titular de una agrupación, sus herederos, mediante la presentación del certificado notarial que acredite tal condición, específicamente sobre la propiedad de la denominación de la agrupación, podrán seguir haciendo uso de la misma, transferirla en forma temporal o definitiva. Artículo 17º Cuando los titulares de la denominación de una agrupación sean 2 (dos) personas y una de ellas niegue la autorización correspondiente para su utilización, aquella no podrá ser usada por ninguna de las partes hasta que exista un acuerdo al respecto. De la misma manera, si una de ellas hubiese fallecido, la denominación no podrá ser usada sin acuerdo de los herederos. Las Cesiones (transferencias temporales o definitivas), certificadas por Escribano Público, deberán ser realizadas con el consentimiento de la totalidad de los propietarios del conjunto. Si los titulares fueran tres o más la mayoría podrá decidir concursar. El porcentaje del premio que le correspondería al titular que no concursara será resuelto por D.A.E.C.P.U. Artículo 18º En caso de cuestionamiento de una denominación o de una titularidad, la Gerencia de Eventos no autorizará su utilización en las festividades de carnaval, hasta tanto no se pronuncie la División Jurídica. Los reclamos que se realicen fuera de la órbita de la Intendencia de Montevideo y que no constituyan decisión judicial, no impedirán la autorización de la denominación cuestionada. Artículo 19º No se permitirá la utilización de nombres de conjuntos que tengan similitud con otros ya registrados y que puedan inducir a equívocos acerca de su identidad. Se exceptúa de la presente disposición a los títulos que habiendo sido registrados, no hubieran participado nunca en el Carnaval. Artículo 20º No se admitirá, una vez presentada la solicitud de inscripción correspondiente a cada periodo de carnaval, la transferencia y/o agregados de titulares. CAPITULO IV - DE LOS ARTISTAS Y CONJUNTOS Artículo 21º Se consideran artistas de carnaval y se regirán por la presente reglamentación las personas que, individualmente o agrupadas, actúen en los espectáculos carnavalescos durante el lapso de realización de los festejos de carnaval, categorizados como se indica más adelante, e inscriptos en la Gerencia de Eventos, con los requisitos correspondientes. Quedan excluidos de estas normas y se regirán por las disposiciones de Espectáculos Públicos, los artistas y conjuntos específicamente carnavalescos que actúen en salas, programas u otros medios de comunicación, fuera de la planificación y registro de la Gerencia de Eventos, pero debidamente autorizados por los organismos competentes. Artículo 22º Los artistas de carnaval, individualmente o constituyendo conjuntos, deberán solicitar su inscripción en la Gerencia de Eventos en todo de acuerdo a lo previsto en este Reglamento. Artículo 23º En todos los casos la inscripción comprenderá a Directores Responsables, componentes y componentes suplentes si los hubiere. Los técnicos, letristas y representantes, serán presentados en forma separada, especificando exactamente la función que cumple en el conjunto. Artículo 24º Ningún componente podrá actuar en más de una agrupación de Carnaval, dentro de los Concursos Oficiales a excepción del Concurso de Agrupaciones Infantiles, Carnaval de las Promesas. Aquellos componentes, que estando inscriptos en un conjunto de la categoría Sociedad de Negros y Lubolos participante solamente del Concurso de Llamadas, podrán registrarse en otro conjunto para participar del Concurso Oficial de Agrupaciones Carnavalescas. Esta disposición no alcanza a los Asesores Artísticos, siempre que no actúen en ningún conjunto. En caso de los Directores Responsables podrán anotar mas de una agrupación en distintas categorías, pero solamente podrán actuar en una de ellas, de lo que deberán dar cuenta al formalizar la inscripción. De la Inscripción Artículo 25º Los Directores Responsables de los conjuntos o artistas que deseen participar de los festejos de Carnaval, deberán registrarse ante la Gerencia de Eventos, donde presentaran una solicitud de inscripción, con copia, en un formulario que la Unidad Festejos y Espectáculos de la Gerencia de Eventos le proporcionará a los interesados. Una de las copias, debidamente fechada y sellada, le será devuelta al interesado. En dicho formulario se indicará en que categoría se desea intervenir. Los conjuntos interesados en participar en el Concurso Oficial, podrán optar por los siguientes géneros artísticos: SOCIEDAD DE NEGROS Y LUBOLOS, REVISTAS, PARODISTAS, HUMORISTAS Y MURGAS. Los artistas individuales y conjuntos interesados en participar en los festejos carnavalescos, FUERA DEL CONCURSO OFICIAL solo podrán optar por los géneros artísticos que se detallan: ESCUELAS DE SAMBA (Mínimo de 12 (doce) componentes), MONOLOGUISTAS, DÚOS, TRÍOS, VENTRÍLOCUOS, MAGOS, ILUSIONISTAS, MALABARISTAS, MASCARADAS MUSICALES (Máximo de 6 (seis) componentes), CONJUNTOS CÓMICOS (Máximo de 6 (seis) componentes) Todo conjunto que se quiera registrar para participar del Carnaval Fuera de Concurso y que actúa por primera vez o no haya participado en el Carnaval próximo pasado, deberá rendir Prueba de Admisión. La cual se realizará en D.A.E.C.P.U. en fecha a determinar. La Gerencia de Eventos, con la opinión debidamente fundada de D.A.E.C.P.U., podrá autorizar la actuación en Carnaval fuera de concurso, de otros artistas y conjuntos nacionales no comprendidos en este artículo. Artículo 26º En el momento de la inscripción, y cualquiera sea la categoría en que se desee intervenir, conjuntamente con la solicitud de inscripción respectiva, los Directores Responsables de las distintas agrupaciones de artistas que deseen participar de los festejos carnavalescos, deberán presentar los recaudos que se indican a continuación: a) Fotocopia de la Cédula de Identidad, ocho (8) ejemplares del repertorio *, en papel simple, tamaño oficio, escritos a máquina de un solo lado de la hoja, debidamente foliado, en los que deberá indicarse nombre o nombres de los autores. El INAU, si así lo estima conveniente, podrá observar los repertorios de los conjuntos y realizar las sugerencias que estime pertinentes, y que estén encuadradas dentro de las facultades que la Ley le otorga. En caso que no hubiera acuerdo, los Directores Responsables de las agrupaciones, responderán ante los órganos competentes de la Justicia, sobre juicios que pudieran presentarse en su contra, por violación de las Normas Constitucionales y Legales vigentes. *(Seis de dichas copias quedarán en poder de la Unidad de Festejos y Espectáculos y dos deberán ser presentadas ante el INAU a los efectos de los controles correspondientes. El plazo para la presentación del repertorio autorizado por el INAU, en la Intendencia de Montevideo será hasta 2 (dos) días antes del comienzo del Concurso Oficial de Agrupaciones Carnavalescas). b) Un (1) juego de fichas personales de componentes titulares y suplentes, adjuntando, en todos los casos, fotocopia de la cédula de identidad de ambos lados, indicando datos personales completos, función que cumplen dentro del conjunto y firma con el consentimiento de cada uno de ellos. La nómina de componentes podrá ser completada hasta cinco (5) días antes de iniciarse los festejos de Carnaval (Desfile Inaugural). c) Veinte (20) copias de la nómina de los técnicos, conteniendo nombre, documento de identidad y el rubro que desempeña en el conjunto. El plazo para la entrega de dicha nómina será hasta cinco (5) días antes de iniciarse los festejos de Carnaval (Desfile Inaugural). d) Los directores no podrán registrar su conjunto sin el aval de D.A.E.C.P.U. (nota expedida por D.A.E.C.P.U.). Artículo 27º La inscripción del conjunto no podrá realizarse con un número de componentes menor al mínimo establecido para cada categoría. A fin de dar cumplimiento con este artículo, se determina a continuación, la cantidad de componentes mínimos y máximos que pueden integrar un conjunto, detallado por categoría: Lubolos - mínimo 45 (cuarenta y cinco) y máximo 60 (sesenta) componentes; Revistas - mínimo 18 (dieciocho) y máximo 28 (veintiocho) componentes; Humoristas - mínimo 12 (doce) y máximo 17 (diecisiete) componentes; Parodistas - mínimo 15 (quince) y máximo 20 (veinte) componentes; Murgas - mínimo 14 (catorce) y máximo de 17 (diecisiete) componentes. Los Directores podrán anotar la cantidad de componentes que estimen convenientes, pero en sus actuaciones en el Concurso Oficial, su presentación deberá realizarse dentro de los topes mínimos y máximos establecidos para cada categoría, no pudiendo, en una misma actuación, efectuar el cambio de ninguno de ellos ni en vivo, ni en “off “ o en grabaciones de ningún tipo. Obviamente tampoco podrán actuar quienes no integren la nómina correspondiente. Con respecto a la cantidad de integrantes de los conjuntos, no se considerarán componentes a quienes accionen escenografías móviles o efectos especiales, desde atrás de bambalinas durante la actuación. Artículo 28º En caso de que un componente figure en más de un conjunto, tendrá validez el que haya sido presentado en primer término o se pruebe que existe contrato avalado por D.A.E.C.P.U. con fecha anterior. Si los juegos de fichas que incluyen al mismo componente fueran presentados simultáneamente, se anulará en ambos la inscripción de dicho componente, hasta que las partes se pongan de acuerdo, lo que deberán comunicar por acta debidamente conformada. En caso de no existir dicha documentación, ese componente no podrá participar durante ese año en ningún conjunto. Una vez presentada las fichas de los componentes, no se podrán realizar cambios sin la expresa constancia del director responsable del conjunto en cuestión, dejando asentado dicho cambio en la ficha correspondiente. Inscripciones Artículo 29º Las inscripciones de los conjuntos o artistas interesados en participar de los festejos carnavalescos, se realizarán, en la Oficina de la Unidad Festejos y Espectáculos, de la Gerencia de Eventos, (3er. Piso de la Intendencia de Montevideo, Sector Ejido, Nº puerta 3081), en los horarios y fechas que se establecerán en cada oportunidad. La inscripción de los conjuntos que ingresaron a la 3era Rueda del Concurso Oficial del año anterior, vencerá, indefectiblemente, el penúltimo día hábil anterior al inicio de la Prueba de Admisión de los conjuntos a participar en el próximo Concurso Oficial. De la actuación en los escenarios Artículo 30º En su presentación en los escenarios, los conjuntos deberán actuar utilizando únicamente el repertorio presentado oportunamente y en las condiciones que, a tal efecto, se indica en el presente Reglamento. Artículo 31º Se deja expresamente establecido que los integrantes inscriptos, cualquiera sea la categoría, deberán participar en el ochenta por ciento (80%), como mínimo de las actuaciones del conjunto en los distintos escenarios, no permitiéndose bajo ningún concepto, la inscripción de componentes para actuar única y exclusivamente en los espectáculos del Concurso Oficial. Se establece, además, que en beneficio de la mayor brillantez de los espectáculos, se exonera de esta disposición a los conjuntos que revistan en la categoría Lubolos, en lo que tiene que ver con los tamborileros, portabanderas y portaestandarte, pero de ninguna manera en cuanto a sus primeras figuras como ser: vedette, cantantes, bailarinas o bailarines, escobero, gramillero o mama vieja. A estos efectos se establece que el mínimo de componentes para estas presentaciones, será de 30 (treinta). La transgresión a lo dispuesto dará lugar a las sanciones que correspondan. Artículo 32º No se admitirá, en ningún caso, la presentación de menores de edad que no posean el correspondiente permiso del Instituto del Niño y el Adolescente del Uruguay (INAU). Artículo 33º Los conjuntos deberán abstenerse de actuar en escenarios no autorizados por la Gerencia de Eventos, en el horario comprendido entre las 18:00 y 03:00 hs., no pudiendo además presentarse en dos o más escenarios simultáneamente, dividiendo para eso su integración. Los conjuntos se presentarán durante el lapso para el que han sido contratados. Artículo 34º Los conjuntos podrán actuar en el interior del país así como en el exterior, siempre y cuando las fechas no interfieran con sus actuaciones en el Concurso Oficial o compromisos contraídos con los escenarios de Montevideo. De los repertorios Artículo 35º Todos los textos que se presenten como parte del repertorio de los conjuntos participantes de la Prueba de Admisión como en el Concurso Oficial de Agrupaciones Carnavalescas, sin ningún tipo de excepción, deberán ser inéditos, entendiéndose por inédito que los mismos no pueden haber sido registrados con antelación en AGADU, Biblioteca Nacional, INAU o cualquier otro organismo público y/o privado, ni en ningún tipo de soporte, sean estos digitales, magnéticos, mecánicos o de cualquier nueva característica que el avance de la ciencia y la tecnología permita en el futuro. En caso de incumplimiento y de acuerdo a la gravedad del mismo, el jurado por mayoría de sus integrantes (titulares y alternos) sancionará al conjunto con la pérdida del 25% al 100% del total de puntos obtenidos en la Prueba de Admisión y si fuese en el Concurso Oficial, se sancionará en la rueda detectada, independientemente del momento en que se constate. La aplicación de sanciones puede determinar la pérdida de la posición del conjunto sancionado. Esta circunstancia no dará lugar a reclamos ni corrimientos de posición de los restantes conjuntos. Previo a la aplicación de la sanción se le otorgará vista al conjunto respectivo, el que deberá evacuarla en las veinticuatro horas siguientes. La decisión del Jurado será apelable ante la Gerencia de Eventos y se presentará dentro de las veinticuatro horas de emitida la decisión de aquel y decidida en las veinticuatro horas posteriores. Pasado dicho plazo se entenderá rechazada la impugnación. Sin sentar precedente, quedan exceptuados por única vez y solamente para la edición del año 2012 del Concurso Oficial, los conjuntos que haya participado en el Encuentro de Murga Joven. Artículo 36º Los conjuntos de las diferentes categorías deberán presentar sus libretos especificando con claridad los nombres del autor (o de los autores) de todos los textos, de los temas musicales inéditos y de los temas éditos en el caso de utilizar músicas pre existentes. En el caso de que el autor de los textos sea uno solo, o se trate de una creación colectiva compartida en su totalidad, bastará con el nombre del mismo (o los nombres de los mismos) figure(n) en la primer hoja del libreto. En el caso de la categoría Parodistas el libreto especificará el origen de la versión escogida y el formato original de la(s) obra(s) a parodiar. Artículo 37º De la misma forma, se tomará el criterio expresado en el artículo precedente para los vestuarios, escenografías y coreografías que no fueran originales. CAPÍTULO V – DE LA PRUEBA DE ADMISIÓN Artículo 38º La Prueba de Admisión se realizará en lugar y fecha que se establecerán en su oportunidad. Deberán rendir la Prueba de Admisión: 1. Los conjuntos que participan por primera vez y los que no hubieran participado en el Carnaval anterior, sin excepciones. 2. Los conjuntos que, habiendo participado en el Carnaval anterior, no hubieran accedido a la 3ª Rueda del Concurso Oficial de Agrupaciones de ese año, sin excepciones. 3. Los conjuntos que cambien de categoría, sin excepciones 4. Los conjuntos que cambien de Director Responsable (Propietario), sin excepciones Artículo 39º Los conjuntos deben presentar el repertorio que utilizarán en la Prueba de Admisión en el momento de la inscripción y en la forma que determine la Gerencia de Eventos. Podrán efectuar modificaciones en el libreto presentado en el momento de la inscripción, hasta 24 horas antes del inicio de la Prueba de Admisión siempre que dichos cambios no alteren sustancialmente el espíritu de lo presentado en primera instancia, por lo cual el conjunto está obligado a interpretar fielmente, el repertorio presentado. De lo contrario será pasible de las sanciones estipuladas en el art. 49º del presente reglamento. Dichas variantes, deberán ser presentadas al Presidente del Jurado para su consideración, que podrá o no, aprobarlas sin mas trámite. Las situaciones que por su excepcionalidad escapen al contenido del presente reglamento, el Presidente del Jurado deberá elevar, con opinión fundamentada, al Director de la Gerencia de Eventos quien resolverá en última instancia. Artículo 40º Los conjuntos que rindan la Prueba de Admisión y superen la misma, deberán presentar en sus actuaciones durante el Concurso Oficial,-como mínimo de lo presentado en la citada prueba- lo siguiente: MURGAS- Presentación o despedida y el 50% del cuplé o popurrí presentado. PARODISTAS Y HUMORISTAS- Presentación o despedida y un 50% de la parodia o humorada presentada. LUBOLOS Y REVISTAS- 2 de los 3 cuadros en textos presentados. En caso de incumplimiento con lo establecido en el presente artículo, los conjuntos infractores serán penalizados económicamente con el 30% del premio que pudiesen obtener en el Concurso Oficial. No obstante quedarán amparados en los plazos que se establezcan, para completar y ajustar sus repertorios al igual que los conjuntos clasificados para participar en el Concurso Oficial y de acuerdo a lo dispuesto en el Art. 8º del Reglamento del Concurso Oficial del Carnaval. A la hora de presentación de los textos para el Concurso Oficial, deberán marcar expresa y diferenciadamente, de lo presentado en la Prueba de Admisión, lo que van a interpretar y lo que no van a interpretar. Artículo 41º Los conjuntos que hayan rendido y superado la Prueba de Admisión, podrán modificar, para su participación en el inmediato próximo Concurso Oficial, la nómina de los componentes que hayan participado en dicha prueba solo en hasta un 25% de su totalidad, quedando amparados en los plazos que se establezcan para ajustar la nómina de integrantes. Artículo 42º Si un conjunto rindió y no superó la Prueba de Admisión, o se retira y no participa del Carnaval, todos los componentes del mismo podrán pasar a integrar otros conjuntos, previo el registro correspondiente. Artículo 43º El Jurado de Admisión, estará integrado por, un funcionario administrativo, el cual oficiará de Secretario del cuerpo, designado por la Intendencia de Montevideo y 8 (ocho) miembros de acuerdo al siguiente detalle: 1. un Presidente y un Presidente Alterno, que ordenarán y fiscalizarán las tareas del cuerpo, con voz pero sin voto, designados por la Intendencia de Montevideo 2. los demás miembros, 4 (cuatro) Titulares y 2 (dos) Alternos, serán designados de común acuerdo entre la Gerencia de Eventos de la Intendencia de Montevideo y D.A.E.C.P.U. Quienes sean designados como miembros del jurado, no podrán haber estado vinculados a Carnaval ni como Directores de Conjunto, ni como componentes o técnicos, ni como empresarios de escenarios Carnavalescos en los dos últimos años. Artículo 44º Los miembros integrantes del Jurado de Admisión CALIFICARÁN la actuación, de cada uno de los conjuntos, cada uno en su rubro y todos en visión global del espectáculo, de la siguiente manera: JURADO No. 1 – Voces, Arreglos Corales, Musicalidad CATEGORÍAS; MURGAS – PARODISTAS – REVISTAS1 a 24 para Voces, 1 a 24 para Arreglos Corales, 1 a 24 para Musicalidad y 1 a 24 para Visión Global del Espectáculo CATEGORÍA HUMORISTAS 1 a 12 para Voces, 1 a 12 para Arreglos Corales, 1 a 12 para Musicalidad y 1 a 24 para Visión Global del Espectáculo CATEGORÍA SOCIEDAD DE NEGROS Y LUBOLOS1 a 12 para Voces, 1 a 12 para Arreglos Corales, 1 a 24 para Musicalidad y 1 a 24 para Visión Global del Espectáculo JURADO No. 2 - TEXTOS e INTERPRETACIÓN CATEGORÍAS : MURGAS – PARODISTAS – SOCIEDAD DE NEGROS Y LUBOLOS 1 a 36 para Textos, 1 a 36 para Interpretación y 1 a 24 para Visión Global del Espectáculo CATEGORÍA HUMORISTAS 1 a 48 para Textos, 1 a 48 para Interpretación y 1 a 24 para Visión Global del Espectáculos CATEGORÍA REVISTAS 1 a 24 para Textos, 1 a 24 para Interpretación y 1 a 24 para Visión Global del Espectáculo JURADO No. 3 – PUESTA EN ESCENA, COREOGRAFÍA y BAILES CATEGORÍA MURGAS 1 a 24 para Puesta en Escena y 1 a 24 para Visión Global del Espectáculo CATEGORÍA PARODISTAS 1 a 24 para Puesta en Escena, 1 a 24 para Coreografía y Bailes y 1 a 24 para Visión Global del Espectáculos CATEGORÍA HUMORISTAS 1 a 24 para Puesta en Escena, 1 a 12 para Coreografía y Bailes y 1 a 24 para Visión Global del Espectáculo CATEGORÍA SOCIEDAD DE NEGROS Y LUBOLOS 1 a 24 para Puesta en Escena, 1 a 48 para Coreografía y Bailes y 1 a 24 para Visión Global del Espectáculo CATEGORÍA REVISTAS 1 a 36 para Puesta en Escena, 1 a 36 para Coreografía y Bailes y 1 a 24 para Visión Global del Espectáculo JURADO No. 4 – FUNDAMENTOS DE LA CATEGORÍA CATEGORÍAS MURGAS Y HUMORISTAS 1 a 48 en Fundamentos de la Categoría y 1 a 24 en Visión Global del Espectáculo CATEGORÍAS PARODISTAS – SOCIEDAD DE NEGROS Y LUBOLOS y REVISTAS 1 a 24 en Fundamentos de la Categoría y 1 a 24 en Visión Global del Espectáculo Para explicitar lo dispuesto precedentemente, publicamos a continuación la siguiente tabla: RUBROCATEGORÍAS MURGASPARODISTASHUMORISTASLUBOLOSREVISTAS Voces2424121224 Arreglos Corales2424121224 Musicalidad2424122424 Visión Global2424242424 Textos3636483624 Interpretación3636483624 Visión Global2424242424 Puesta en Escena2424242436 Coreografía y Baile024124836 Visión Global2424242424 Fundamento de la Categoría4824482424 Visión Global 2424242424 El máximo de puntaje a obtener por los conjuntos participantes, será de 312 puntos, por lo tanto el mínimo de puntaje aceptable para la aprobación de la prueba de Admisión será el 60% del máximo (187 PUNTOS).- Si un jurado estimara que la actuación del conjunto no mereciera participar en el Concurso Oficial de Carnaval, deberá puntuarlo por debajo del 60% en su escala del rubro.- Artículo 45º Los Jurados emitirán su puntaje en forma individual, por escrito y en sobre cerrado que se depositará en la urna correspondiente al final de la actuación de cada conjunto. Los sobres cerrados de los jurados, se depositarán en un sobre mayor que contendrá el nombre del conjunto y que se abrirá en el momento del escrutinio, el cual se realizará a la finalización de la Prueba. De los cupos habilitados Artículo 46º Se establece a continuación la cantidad de cupos para las diferentes categorías: REVISTAS 4 CONJUNTOS LUBOLOS4 CONJUNTOS PARODISTAS3 CONJUNTOS HUMORISTAS3 CONJUNTOS MURGAS10 CONJUNTOS En caso de existir empate en la última posición de los cupos de alguna de las diferentes categorías, el Jurado deberá convocar a una nueva instancia a los conjuntos involucrados, y en deliberación conjunta tomarán decisión la cual será definitiva. Si hubieran categorías cuyos cupos no hubieran sido ocupados en su totalidad, el jurado podrá llenar dichos cupos, hasta la totalidad del cupo general (48), con aquellos conjuntos de cualquier categoría, que habiendo superado la prueba de admisión (60% del puntaje total), sigan en puntaje a los ya clasificados. Si por igualdad de puntajes se encontraran mas conjuntos que los necesarios para cubrir los mencionados cupos, el Jurado deberá convocar a una nueva instancia a los conjuntos involucrados, y en deliberación conjunta tomarán decisión la cual será definitiva. En caso de deserción de algún conjunto clasificado en el Carnaval anterior por haber participado de la 3ª Rueda o Liguilla, su cupo le corresponderá al conjunto mejor puntuado en la Prueba de Admisión y que no hubiese podido ingresar al Concurso Oficial a través de las situaciones planteadas precedentemente. Artículo 47º Se deja establecido especialmente que, a los efectos de lograr un adecuado nivel artístico de los conjuntos interesados en participar en estas festividades populares, el Jurado de Admisión requerirá para emitir su veredicto de cada categoría la siguiente realización: Murgas: saludo o retirada y un cuplé o popurrí Parodistas y Humoristas: presentación o despedida y una parodia o humorada Revistas y Lubolos: tres cuadros con texto y cuerda de tambores para los Lubolos Las presentaciones deberán realizarse con textos inéditos (ver Art. 35o) y su duración deberá ser de la siguiente manera: CATEGORÍA MURGAS: mínimo 15 - máximo 20 minutos CATEGORÍA REVISTAS Y LUBOLOS: mínimo 20 - máximo 25 minutos CATEGORÍA PARODISTAS Y HUMORISTAS: mínimo 25 - máximo 30 minutos En caso de incumplimiento de los tiempos mínimos y máximos de actuación estipulados, se sancionará al conjunto infractor, con la quita de 10 puntos por cada minuto o fracción faltante o adicional, en el total del puntaje otorgado por el jurado. Estará prohibido el uso de escenografía, vestuario y maquillaje artístico para todas las categorías, salvo, en el caso de la categoría Lubolos, las figuras de gramillero y mama vieja, las cuales podrán presentarse con los elementos mínimos indispensables para desarrollar sus cuadros. Artículo 48º Los conjuntos que deban rendir Prueba de Admisión, deberán presentar en el momento de su inscripción, junto al repertorio solicitado la nómina de componentes y técnicos. Si un conjunto una vez superada la Prueba, modificara la nómina de técnicos, podrán ser descalificados por el Jurado al momento de presentarse en el Concurso Oficial de Agrupaciones. Artículo 49º El Jurado de Admisión, a través de su Secretaría Administrativa, controlará, de acuerdo a la Reglamentación respectiva, la documentación presentada por los conjuntos. En el momento de realizarse la prueba, se verificará que los integrantes de los conjuntos que rindan ésta, estén debidamente inscriptos y aptos para realizarla. El Jurado de Admisión o el Jurado del Concurso Oficial según corresponda, sancionará hasta con el 100 % del puntaje obtenido, a aquellos conjuntos que no cumplan con lo dispuesto en el presente reglamento. Deberá tenerse especialmente en cuenta que, una vez superada la Prueba de Admisión, los componentes que actuaron en la misma, con excepción de lo dispuesto en el art. 40º del presente reglamento, no podrán, bajo ningún concepto, integrar otro conjunto por el término del Carnaval de ese año. Artículo 50º Los fallos del Jurado de Admisión, se darán a conocer una vez que hayan participado todos los conjuntos, notificándose así a los Directores Responsables de los mismos, los resultados correspondientes. Artículos 51º Los fallos establecidos por el Jurado de Admisión, con excepción de lo dispuesto en el artículo 35, serán inapelables. CAPITULO VI – DISPOSICIONES GENERALES Artículo 52º Todos los conjuntos que estén habilitados para participar en el Concurso Oficial de Agrupaciones Carnavalescas, deberán obligatoriamente participar del Desfile Inaugural del Carnaval. En caso de incumplimiento, el conjunto infractor, no podrá participar del Concurso Oficial. Artículo 53º Se conformará un Tribunal Honorario de Apelaciones en las situaciones que así lo requieran. El mismo estará integrado por un representante de la Intendencia de Montevideo que lo presidirá; un representante de D.A.E.C.P.U. y un tercer miembro elegido de común acuerdo entre la Intendencia de Montevideo y D.A.E.C.P.U. Artículo 54º Todos los casos y situaciones no previstas en este Reglamento, serán resueltos por la Gerencia de Eventos y el Departamento de Cultura de la Intendencia de Montevideo, en acuerdo con D.A.E.C.P.U. Artículo 55º Se sugiere a los Directores Responsables de los conjuntos que resulten ganadores del Concurso Oficial en cada una de las categorías, donar, antes de comenzar el Concurso Oficial del siguiente año, un traje completo de los utilizados en esa oportunidad, el cual será exhibido en el Museo del Carnaval. 2.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a la Gerencia de Eventos; a todos los Municipios; y pase a la Unidad de Festejos y Espectáculos.-", "date": "2011/10/18", "file_id": "4610-002745-11", "resolution_number": "346/11/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento General del Carnaval 2012 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/094cbfb6132c490a8325792f0053b7ef?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Sr. Juan Manuel Garino Gruss, C.I. 3.609.160-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante ha solicitado información respecto a si esta Intendencia contrató los servicios de la empresa Equipos Mori en el período 2005 - 2011 inclusive; 2o.) que la División Información y Comunicación, a fs. 3 de las presentes actuaciones, adjunta la información solicitada; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de información efectuada por el Sr. Juan Manuel Garino Gruss, C.I. 3.609.160-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente a si esta Intendencia contrató los servicios de la empresa Equipos Mori en el período 2005 - 2011 inclusive.- 2.- La información se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese a las Divisiones Asesoría Jurídica, Información y Comunicación y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "1090-000491-11", "resolution_number": "469/11/1000", "subcategory": "VARIOS", "summary": "Se accede a la solicitud de información efectuada por el Sr. Juan Manuel Garino Gruss, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente a si esta Intendencia contrató los servicios de la empresa Equipos Mori en el período 2005 - 2011 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5adaa7c9d0ddef848325792e0042004c?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Sr. Juan Manuel Garino Gruss, C.I. 3.609.160-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante ha solicitado información respecto a la modalidad contractual o régimen jurídico por el que se contrató los servicios de la empresa Equipos Mori, con detalle de los montos y pagos por los servicios prestados; 2o.) que la División Información y Comunicación, a fs. 3 de las presentes actuaciones, adjunta la información solicitada; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Acceder a la solicitud de información efectuada por el Sr. Juan Manuel Garino Gruss, C.I. 3.609.160-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente a la modalidad contractual o régimen jurídico por el que se contrató los servicios de la empresa Equipos Mori, con detalle de los montos y pagos por los servicios prestados.- 2.- La información se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese a las Divisiones Asesoría Jurídica, Información y Comunicación y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "1090-000507-11", "resolution_number": "470/11/1000", "subcategory": "VARIOS", "summary": "Se accede a la solicitud de información efectuada por el Sr. Juan Manuel Garino Gruss, C.I. 3.609.160-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente a la modalidad contractual o régimen jurídico por el que se contrató los servicios de la empresa Equipos Mor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4324267121cd8b58325792e00420088?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Sr. Juan Manuel Garino Gruss, C.I. 3.609.160-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante ha solicitado información respecto al detalle de los servicios prestados por la empresa Equipos Mori; 2o.) que la División Información y Comunicación, a fs. 3 de las presentes actuaciones, adjunta la información solicitada; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de información efectuada por el Sr. Juan Manuel Garino Gruss, C.I. 3.609.160-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente a los servicios prestados por la empresa Equipos Mori.- 2.- La información se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del misma.- 3.- Comuníquese a las Divisiones Asesoría Jurídica, Información y Comunicación y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "1090-000512-11", "resolution_number": "471/11/1000", "subcategory": "VARIOS", "summary": "Se accede a la solicitud de información efectuada por el Sr. Juan Manuel Garino Gruss, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente a los servicios prestados por la empresa Equipos Mori.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e526247b590eb2f8325792e004200c5?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Sr. Juan Manuel Garino Gruss, C.I. 3.609.160-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita en caso de no existir licitacion para contratar servicios prestados por Equipo Mori o Agora, se informe los motivos de dicha ausencia; 2o.) que el 14 de octubre de 2011, la División Información y Comunicación informa que la contratación de la empresa Equipos Mori se realizó a través de la Licitación Abreviada Nº 232785/1; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de información efectuada por el Sr. Juan Manuel Garino Gruss, C.I. 3.609.160-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, según lo expuesto en la parte expositiva de la presente Resolución.- 2.- Comuníquese a las Divisiones Asesoría Jurídica, Información y Comunicación y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2011/10/18", "file_id": "1090-000528-11", "resolution_number": "472/11/1000", "subcategory": "VARIOS", "summary": "Se accede a la solicitud de información efectuada por el Sr. Juan Manuel Garino Gruss, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente a los motivos de ausencia de licitación para contratar servicios prestados por Equipo Mori o Agora.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a49d1f40dc1fce048325792e00420107?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de setiembre de 2011, de la División Información y Comunicación; RESULTANDO: 1o.) que por dicha nota se solicita la creación de una partida especial, para atender el pago de honorarios de despachante de aduanas, por 140 libros, ediciones del Centro de Fotografía, libros de autor y de investigación, presentados en la Facultad de Ciencias Sociales de Buenos Aires con sus autores; 2o.) que el 6/9/11, se generó la Solicitud SEFI Nº 30485, para la creación de una Partida Especial por la suma de $ 4.471,30; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar al Centro de Fotografía, una Partida Especial por la suma de $ 4.471,30 (PESOS URUGUAYOS CUATRO MIL CUATROCIENTOS SETENTA Y UNO CON 30/100), para atender el pago de honorarios de despachante de aduanas.- 2.- Establecer que la citada erogación se atienda con cargo a la Solicitud SEFI Nº 30485, de 6/9/11.- 3.- Comuníquese a la División Información y Comunicación, al Centro de Fotografía, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2011/10/18", "file_id": "1069-002096-11", "resolution_number": "473/11/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Centro de Fotografía, una Partida Especial por la suma de $ 4.471,30, para atender el pago de honorarios de despachante de aduanas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b46f40694dc76868325792e004f5a5b?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relacionadas con la Licitación Pública Nº 242279/1, para la adquisición de 20 (veinte) camiones recolectores, equipados con equipo recolector de carga trasera y equipo levanta contenedores; RESULTANDO: 1º.) que la misma fue adjudicada a la firma \"AUTOLIDER URUGUAY S.A.\", por Resolución Nº 4078/11, de fecha 5 de setiembre de 2011, por la suma total de $ 46:022.948,72; 2º.) que el Tribunal de Cuentas de la República, por dictamen adoptado en sesión de fecha 5 de octubre de 2011 (Carp. Nº 234294 - Ent. Nº 5740/11) observó el gasto al entender que los incumplimientos de los oferentes a las bases que rigieron el llamado, contravinieron el artículo 54º del T.O.C.A.F., en tanto dispone que los oferentes deben presentar sus ofertas en las condiciones y en la forma que se establezca en los Pliegos respectivos, no pudiendo ser consideradas las propuestas que contengan apartamientos sustanciales a dichas exigencias; 3º.) que el Servicio de Compras, en informe de fs. 518 y 519, expresa que los apartamientos al Pliego no son trascendentes, habiendo sostenido la doctrina y la jurisprudencia que no son aptos para determinar la anulación del proceso licitatorio, desde que su nimiedad no supone la afectación del principio de igualdad; 4º) que el artículo 22 del Pliego de Condiciones Particulares contraviene el artículo 56 del T.O.C.A.F., al establecer que se podrían rechazar las ofertas o anular el proceso sin fundamentar las decisiones; 5º) que respecto de la contravención al artículo 56º, lo dicho por el Tribunal no es lo que dice la norma, que establece que la Administración podrá rechazar las ofertas sin incurrir en responsabilidad alguna frente a los oferentes, facultad expresamente prevista en el artículo 59 del T.O.C.A.F.; 6º.) que la Gerencia de Compras solicita reiterar el gasto de la Licitación Pública Nº 242279/1, atento a lo informado por el Servicio de Compras; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Reiterar el gasto de $ 46:022.948,72 (pesos uruguayos cuarenta y seis millones veintidós mil novecientos cuarenta y ocho con 72/100) emergente de la Resolución Nº 4078/11, de fecha 5 de setiembre de 2011, relativo a la adjudicación de la Licitación Pública Nº 242279/1, para la adquisición de 20 (veinte) camiones recolectores, equipados con equipo recolector de carga trasera y equipo levanta contenedores, a favor de la empresa \"AUTOLIDER URUGUAY S.A.\" (Referencia Nº 174.898).- 2º.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Gerencia de Compras; y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad, y al Servicio de Compras para la notificación al adjudicatario y demás efectos.-", "date": "2011/10/18", "file_id": "4407-000571-11", "resolution_number": "4804/11", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto emergente de la Resolución Nº 4078/11, de fecha 5 de setiembre de 2011, relativo a la adjudicación de la Licitación Pública Nº 242279/1, para la adquisición de 20 camiones recolectores, equipados con equipo recolector de carga trasera y equipo levanta contenedores, a favor de la empresa \"AUTOLIDER URUGUAY S.A.\" (Referencia Nº 174.898), en virtud de lo argumentado por el Servicio de Compras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5415ebb41c5eb7183257945006ec681?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública Nº 248012/1, para la adquisición de Contenedores Metálicos; RESULTANDO: 1o.) que la empresa ALFANOR S.A., interpuso recurso de reposición y apelación contra las aclaraciones y comentarios al Pliego Particular de Condiciones al llamado a Licitación Pública mencionada; 2o.) que la Gerencia de Compras, con fecha 12 de octubre de 2011, solicita que se levante el efecto suspensivo del recurso, ya que el retraso afecta inaplazables necesidades del área de limpieza, informando que se dispuso con el Departamento de Desarrollo Ambiental, la modificación del pliego en su objeto, aclarando los puntos que se creen relevantes en lo que refiere al recurso presentado; CONSIDERANDO: que el Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en el sentido solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Disponer el levantamiento del efecto suspensivo del recurso presentado por la empresa ALFANOR S.A. contra el pliego de condiciones que rige la Licitación Pública No. 248012/1, para la Adquisición de Contenedores Metálicos de Residuos para la División Limpieza.- 2.- Notifíquese a la empresa ALFANOR S.A.; comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; y pase a la Gerencia de Compras y al Servicio de Compras para la prosecución de la instrucción del recurso de reposición.-", "date": "2011/10/18", "file_id": "5320-004959-11", "resolution_number": "4805/11", "subcategory": "EFECTO SUSPENSIVO DE RECURSO", "summary": "Se dispone el levantamiento del efecto suspensivo del recurso presentado por la empresa ALFANOR S.A. contra el pliego de condiciones que rige la Licitación Abreviada No. 248012/1, para la Adquisición de Contenedores Metálicos de Residuos para la División Limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f967c9ff3fc4adb783257945006ec686?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Adriana Di Fede, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en el Consejo de Educación Inicial Primaria (ANEP) - Jardín de Infantes Nº 223, con las que realiza en esta Intendencia; RESULTANDO: 1º.) que el referido Jardín de Infantes certifica que la titular cumple funciones con una carga horaria de 20 (veinte) horas semanales; 2º.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3º.) que el Servicio de Administración de Gestión Humana informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple en el Consejo de Educación Inicial Primaria (ANEP) - Jardín de Infantes Nº 223, -20 (veinte) horas semanales-, con las que desempeña en esta Intendencia, la funcionaria Sra. Adriana Di Fede, C.I. Nº 2.015.602, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto.- 2º.- Comuníquese a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades de Información de Personal y Centro de Educación Inicial, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/10/18", "file_id": "5111-005694-11", "resolution_number": "656/11/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se Autoriza la acumulación de las tareas docentes que cumple en el Consejo de Educación Inicial Primaria (ANEP) - Jardín de Infantes Nº 223, -20 horas semanales-, con las que desempeña en esta Intendencia, la funcionaria Sra. Adriana Di Fede, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04a6cc44c54722b98325792d005d4b6f?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Edgar Abraham, quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1º.) que con fecha 12 de agosto de 2011, el mismo fue sometido a examen médico por un tribunal que dictaminó mantenerlo en las actuales tareas aliviadas por 3 (tres) meses, las cuales no impliquen levantamiento de pesos, ni esfuerzos con sus miembros superiores, amparado en el Art. 28º título II capítulo I del TOBEFU; 2º.) que la Unidad Técnica de Alumbrado Público le otorgó tareas aliviadas propias del Escalafón Obrero, Subescalafón 04 Técnico, Carrera 1402, Nivel III, Grado 7, acordes a lo aconsejado; 3º.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral, sugiere mantener al titular en el régimen de limitación de tareas, de acuerdo a lo previsto en los Arts. R.343 y ss. del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de conformidad con lo establecido precedentemente por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas dispuso mantener en el régimen de limitación de tareas, al funcionario Sr. Edgar Abraham, C.I. N° 1.762.171, desempeñando tareas del Escalafón Obrero, Subescalafón 04 Técnico, Carrera 1402, Nivel III, Grado 7, por el término de 3 (tres) meses, a partir del 12 de agosto de 2011, al amparo de lo dispuesto en el Art. 28º título II capítulo I del TOBEFU;.- 2º.-Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.-Comuníquese al Departamento de Acondicionamiento Urbano; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Certificaciones Médicas y Técnica de Alumbrado Público, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/10/18", "file_id": "5130-000679-11", "resolution_number": "657/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se convalidan las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas dispuso mantener en el régimen de limitación de tareas, al funcionario Sr. Edgar Abraham, por el término de 3 meses, a partir del 12 de agosto de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b45e3a765023fbb88325792d005d4b78?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1º.) que en las mismas solicita se exceptúe al funcionario Sr. Fernando López, de lo dispuesto en el Art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido; 2º.) que la División Saneamiento se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que revisados los antecedentes clínicos, no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas,LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Fernando López, C.I. Nº 2.980.388, a realizar horas extras, al amparo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Operación y Mantenimiento de Saneamiento, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/10/18", "file_id": "6320-002551-11", "resolution_number": "658/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Fernando López, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/092a3a8aa014232d8325792d005d4b7e?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Natalia Boero, quien se desempeña en la Unidad Museo y Archivo Histórico Cabildo incluida en el régimen de limitación de tareas por causal médica, por Resolución Nº 520/09/5100, de fecha 22 de octubre de 2009; RESULTANDO: 1º.) que el Tribunal Médico de fecha 18 de febrero de 2010, dictaminó mantenerla en las actuales tareas aliviadas en forma definitiva, realizando tareas que no impliquen esfuerzos con su mano derecha o movimientos repetitivos con la misma, amparada en el Art. 28º Título II Capítulo I del TOBEFU; 2º.) que la Unidad Museo y Archivo Histórico Cabildo le asignó tareas aliviadas acordes a lo aconsejado por el Tribunal Médico; 3º.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral, sugiere excluir del régimen de tareas aliviadas a la funcionaria Sra. Natalia Boero; 4º) que la funcionaria Sra. Natalia Boero manifiesta su conformidad en continuar desempeñando tareas correspondientes al Escalafón Obrero, Carrera 1101, Auxiliar de Atención al Público y Apoyo en la Unidad Museo y Archivo Histórico Cabildo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de conformidad con lo establecido precedentemente por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Excluir del régimen de tareas aliviadas a la funcionaria Sra. Natalia Boero, C.I. Nº 3.969.326, quien pasará a desempeñar tareas correspondientes al Escalafón Obrero, Carrera 1101, Auxiliar de Atención al Público y Apoyo en la Unidad Museo y Archivo Histórico Cabildo.- 2º.-Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Museo y Archivo Histórico Cabildo, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/10/18", "file_id": "5130-000861-09", "resolution_number": "659/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de tareas aliviadas a la funcionaria Natalia Boero, quien pasará a desempeñar tareas correspondientes al Escalafón Obrero, en la Unidad Museo y Archivo Histórico Cabildo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57cbbfd71d6378528325792d005d4b86?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Eliana Díaz; RESULTANDO: 1º.) que por Resolución Nº 277/11/5100 de fecha 11 de abril de 2011, se la incluyó en el régimen de limitación de tareas, desempeñando tareas correspondientes a la Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, en el Servicio Centro Comunal Zonal Nº 7 con las limitaciones establecidas por el Tribunal Médico, a partir del 17 de agosto de 2010 y por el término de 6 (seis) meses; 2º.) que el Servicio Centro Comunal Zonal Nº 7 informa que la funcionaria se encuentra realizando tareas de atención al público, prestando funciones en dependencias del Servicio Centro Comunal Zonal Nº 8, por no contar, hasta el momento, con una tarea acorde a sus necesidades; 3º.) que el último Tribunal Médico al que fue sometida, integrado al efecto, con fecha 8 de junio de 2011, dictaminó que se mantenga en las actuales tareas aliviadas, por el término de 6 (seis) meses; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Mantener en el régimen de limitación de tareas, a la funcionaria Sra. Eliana Díaz, C.I. N° 4.063.839, desempeñando tareas propias del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, a partir del 17 de febrero de 2011 y por el término de 6 (seis) meses. 2º.-La referida funcionaria deberá ser sometida en forma urgente a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.-Comuníquese al Departamento de Desarrollo Ambiental; al Servicio de Planeamiento y Desarrollo de Gestión Humana, a los Servicios Centro Comunal Zonal Nos. 7 y 8; a las Unidades Información de Personal y Certificaciones Médicas, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/10/18", "file_id": "5130-003561-10", "resolution_number": "660/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas, a la funcionaria Sra. Eliana Díaz, por el término de 6 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adefda67d9543e118325792d005d4b91?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Rebeca Metélico, quien se desempeña en la Unidad Expropiaciones y Topografía; RESULTANDO: 1º.) que oportunamente solicitó el adelanto de 4 (cuatro) días de licencia reglamentaria, generados en el año 2011 y de los que debería hacer uso en el año 2012, a partir del 19 de setiembre de 2011; 2º.) que la Unidad Información de Personal informa que al momento de su solicitud, la funcionaria tenía generados 14 (catorce) días de licencia; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar como adelanto de licencia anual los 4 (cuatro) días que usufructuó la funcionaria Sra. Rebeca Metélico, C.I. Nº 1.595.940, a partir del 19 de setiembre de 2011, de la licencia anual generada en el 2011 y de la que debería haber hecho uso en el año 2012.- 2º.-Comuníquese al Departamento de Planificación; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y de Expropiaciones y Topografía, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/10/18", "file_id": "6402-001155-11", "resolution_number": "661/11/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual los 4 (cuatro) días que usufructuó la funcionaria Sra. Rebeca Metélico, a partir del 19 de setiembre de 2011, de la licencia anual generada en el 2011 y de la que debería haber hecho uso en el año 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f69ba50fb7fb7478325792d005d4b96?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Pablo Fernández, quien se desempeña en la Unidad de Expropiaciones y Topografía; RESULTANDO: que en las mismas solicitó el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2012, para ser usufructuado el 28 de setiembre de 2011; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar como adelanto de licencia anual, 1 (un) día de licencia que usufructuó el funcionario Sr. Pablo Fernández, C.I. Nº 1.820.654, el 28 de setiembre de 2011, generado en el presente ejercicio y del que debería haber hecho uso en el año 2012.- 2º.-Comuníquese al Departamento de Planificación; a la División Planificación Territorial; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y de Expropiaciones y Topografía, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/10/18", "file_id": "6402-001134-11", "resolution_number": "662/11/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, 1 día de licencia que usufructuó el funcionario Sr. Pablo Fernández, de la Unidad de Expropiaciones y Topografía, el 28 de setiembre de 2011, generado en el presente ejercicio y del que debería haber hecho uso en el año 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/523b87b55528e7528325792d005d4ba1?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Rodolfo Rodríguez; RESULTANDO: 1º.) que solicita el adelanto de 50 (cincuenta) días de la licencia anual generada en el año 2011 y de la que debería hacer uso en el año 2012, a partir del 10 de octubre de 2011, por razones particulares; 2º.) que la Unidad Región Oeste se manifiesta de conformidad; 3º.) que la Unidad Información de Personal informa que, al 6 de octubre de 2011, el titular tenía generados 37 (treinta y siete) días de licencia anual reglamentaria; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, convalidando la autorización del adelanto de 37 (treinta y siete) días de licencia, al Sr. Rodríguez, a partir del 10 de octubre de 2011; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar la autorización del adelanto de 37 (treinta y siete) días de licencia, al funcionario Sr. Rodolfo Rodríguez, C.I. Nº 1.361.528, a partir del 10 de octubre de 2011, generados en el presente ejercicio y de los que debería hacer uso en el año 2012.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Región Oeste, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/10/18", "file_id": "4422-002455-11", "resolution_number": "663/11/5100", "subcategory": "LICENCIAS", "summary": "Se convalida la autorización del adelanto de 37 días de licencia, al funcionario Sr. Rodolfo Rodríguez, a partir del 10 de octubre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dde5f03f248637cc8325792d005d4bad?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 361 otorgado a la Sra. Alba Sierra, en la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 325/11/2500, de 7 de junio de 2011, se dispuso la revocación del referido permiso, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación de deuda, según recibo de pago adjunto; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 361, otorgado a la Sra. ALBA SIERRA, C.I. Nº 1.474.326-0, en la Feria Permanente Terminal Cordón. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/18", "file_id": "7300-005525-11", "resolution_number": "725/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. ALBA SIERRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b59a5cedad7f78b58325792d00466b95?OpenDocument"}
{"approval_date": "18/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Multiformas S.R.L. por la suma de $ 91.000; RESULTANDO: 1o.) que el mismo responde a la realización de 100 libros de Manuales Curso Inclusión, de 181 páginas a todo color con encuadernación para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 141546, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 3796/10 del 23 de agosto de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 91.000 (pesos uruguayos noventa y un mil), a la empresa MULTIFORMAS S.R.L., por la realización de 100 libros de Manuales Curso Inclusión, de 181 páginas a todo color con encuadernación para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 141546, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2011/10/18", "file_id": "1030-002376-11", "resolution_number": "726/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MULTIFORMAS SEFI 141546", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc8d6904eff5ebce8325792d00466bac?OpenDocument"}
