{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Funcionaria Lic. Patricia Rodríguez; RESULTANDO: 1o.) que solicita se deje sin efecto el Pase en Comisión dispuesto por Resolución Nº 3978/11, de fecha 30 de agosto de 2010, para cumplir funciones con el Defensor del Vecino de la Ciudad de Montevideo, CONSIDERANDO: 1o.) que el Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución dejando sin efecto el pase en comisión a partir del 1º de noviembre de 2011; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dejar sin efecto, a partir del 1º de noviembre de 2011, el pase en comisión a la Junta Departamental de Montevideo, de la funcionaria Lic. Patricia Rodríguez, C.I. Nº 2.991.038, dispuesto por Resolución Nº 3978/11, de fecha 30 de agosto de 2010.- 2º.- Disponer el reintegro de la referida funcionaria a la Secretaría de la Infancia.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/10/19", "file_id": "1001-027482-11", "resolution_number": "1106/11/5000", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto, a partir del 1º de noviembre de 2011, el pase en comisión a la Junta Departamental de Montevideo, de la funcionaria Lic. Patricia Rodríguez, dispuesto por Resolución Nº 3978/11, de fecha 30 de agosto de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c9735dddfc4a39d8325792e004d3ee3?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 363/09/4000, de 2 de julio de 2009; RESULTANDO: 1o.) que por la misma se dispuso impedir el funcionamiento del establecimiento destinado a curtiembre, ubicado en Martín Artigas No. 2619, propiedad de Nintal S.A., por no dar cumplimiento a lo intimado en varias oportunidades (inicio de nuevo trámite de viabilidad de uso para realizar procesos secos en el lugar actual de emplazamiento, bajo apercibimiento de la clausura total de actividades y sanciones que correspondan); 2o.) que la Unidad Asesoría informa que ante lo actuado por la Unidad de Efluentes Industriales que permitiría corroborar la realización de alguna actividad en la empresa con la consiguiente configuración de violación de clausura, solicita el dictado de resolución para que, por un lado, se obtenga por parte del Servicio de Actividades Contenciosas una Orden de Allanamiento para ingresar al local de referencia para verificar si hay en la actualidad actividad, y otro lado, la formulación -en su caso- de la denuncia penal por desacato, encomendándose la misma a la Unidad Sumarios; 3o.) que en tal sentido la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas la obtención de una Orden de Allanamiento para ingresar al local destinado a curtiembre, ubicado en Martín Artigas No. 2619, propiedad de Nintal S.A., a fin de que personal de ese Servicio junto con el de la Unidad de Efluentes Industriales, comprueben el nivel de actividad de dicho establecimiento en la actualidad, ya que se habría violado la clausura dispuesta por Resolución No. 363/09/4000, de 2/7/09.- 2. Comuníquese al Municipio A, a la Unidad de Efluentes Industriales y pase al Servicio de Actividades Contenciosas a fin de que verifique lo establecido precedentemente, y de configurarse fehacientemente que hay actividad por parte de la firma Nintal S.A., se remitan las actuaciones a la Unidad Sumarios para radicar la denuncia penal correspondiente.-", "date": "2011/10/19", "file_id": "0011-001611-11", "resolution_number": "204/11/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas la obtención de una Orden de Allanamiento para ingresar al local destinado a curtiembre, ubicado en Martín Artigas No. 2619, propiedad de Nintal S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21b4f2c49dfc10b18325793300578af4?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble ubicado en Irureta Goyena No. 3047, propiedad de la Sra. Viva Fernández; RESULTANDO: 1o.) que personal inspectivo del Servicio de Salubridad Pública se ha constituido en la mencionada vivienda, señalando que la misma se encuentra tapada de residuos en su totalidad, no posee agua ni luz, y la propietaria se encuentra internada; 2o.) que en tal sentido la Dirección del referido Servicio solicita el dictado de resolución a fin de obtener la orden de allanamiento para realizar la limpieza del lugar; CONSIDERANDO: 1o.) que el 30/9/11, la Directora (I) del Servicio de Actividades Contenciosas eleva las actuaciones a fin del dictado de resolución que habilite a dicho Servicio a obtener una orden de allanamiento para ingresar al inmueble de referencia; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en Irureta Goyena No. 3047, para proceder a su limpieza.- 2. Comuníquese al Servicio de Salubridad Pública y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2011/10/19", "file_id": "4360-019777-11", "resolution_number": "205/11/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en Irureta Goyena No. 3047, para proceder a su limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4ba7580dbed127d8325793300578acb?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa STILER S.A., RUT 21 0129280011; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de BANCO SANTANDER S.A., RUT 21 1307180016, correspondiente al cobro de los créditos que surgen de las facturas que se indican a fs. 13 Anexo, por la suma total de $ 48.522.570,06, según contrato de Cesión de Créditos de 17 de agosto de 2011, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa STILER S.A., RUT 21 0129280011 a favor de BANCO SANTANDER S.A., RUT 21 1307180016, correspondiente al cobro de los créditos de las facturas que se indican a fs. 13 Anexo, por la suma total de $ 48.522.570,06, según contrato de Cesión de Créditos de 17 de agosto de 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2011/10/19", "file_id": "1001-020141-11", "resolution_number": "206/11/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa STILER S.A., a favor de BANCO SANTANDER S.A., correspondiente al cobro de los créditos de las facturas que se indican a fs. 13 Anexo, por la suma total de $ 48.522.570,06, según contrato de Cesión de Créditos de 17/8/11, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c00b2473d1c66f578325793300578671?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de queso colonia especial etiqueta azul marca \"Banil\" elaborado por la empresa CONAREY S.A., R.U.T. 213.254.510.013, propietaria del establecimiento destinado a Planta Procesadora de Lácteos, sita en la calle Spencer No. 4791, cuyo responsable legal es el Sr. Ankin Aprahamian Zakarian, C.I. 1.331.713-3, con domicilio en la Rambla República de México No. 6035; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico No. 102448 practicado sobre el mencionado producto, el mismo presentaba clasificaciones fuera de condiciones reglamentarias, por presencia de elevado recuento de staphylo aureus en la muestra extraída; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la empresa CONAREY S.A., R.U.T. 213.254.510.013, propietaria el establecimiento destinado a Planta Procesadora de Lácteos, sita en la calle Spencer No. 4791, cuyo responsable legal es el Sr. Ankin Aprahamian Zakarian, C.I. 1.331.713-3 con domicilio en la Rambla República de México No. 6035, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2011/10/19", "file_id": "8760-003685-11", "resolution_number": "241/11/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Se aplica multa de 54 UR a la firma CONAREY S.A. por la venta de queso colonia especial etiqueta azul, marca \"Banil\" fuera de las condiciones reglamentarias.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ead6f4c8bab00c1183257933004f4144?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de queso cuartirolo \"Milky\" elaborado por la empresa QUESERÍA HELVÉTICA S.A., R.U.T. 210.002.620.014, propietaria del establecimiento destinado a Planta Procesadora de Lácteos, sita en la calle Isla de Gorriti No. 1984, cuya responsable legal es la Sra. Vicky Lilián Weil Lob, C.I. 1.197.246-0, con domicilio en la calle Ramón Massini No. 3320, Apto. 7; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico No. 102468 practicado sobre el mencionado producto, el mismo presentaba clasificaciones fuera de condiciones reglamentarias, por presencia de elevado recuento de listeria monocytógenes en la muestra extraída; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la empresa QUESERÍA HELVÉTICA S.A., R.U.T. 210.002.620.014, propietaria del establecimiento destinado a Planta Procesadora de Lácteos, sita en la calle Isla de Gorriti No. 1984, cuya responsable legal es la Sra. Vicky Lilián Weil Lob, C.I. 1.197.246-0, con domicilio en la calle Ramón Massini No. 3320, Apto. 7, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2011/10/19", "file_id": "8760-003690-11", "resolution_number": "242/11/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Se aplica multa de 54 UR a Quesería Helvética S.A. por la venta de queso cuartirolo marca \"MILKY\" fuera de las condiciones reglamentarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1417d4c86019794983257933004f414d?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario asignar una partida especial por la suma de $ 4.000 a favor de la Dirección General de este Departamento; RESULTANDO: 1o.) que a través de dicho instrumento se persigue cubrir el costo de la merienda que se brindará a los niños que participen del encuentro Infancia Capital a desarrollarse el próximo 21 de octubre; 2o.) que se ha efectuado la solicitud SEFI No. 30747; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 4.000 (pesos uruguayos cuatro mil) a favor de la Dirección General del Departamento de Desarrollo Social, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 30747.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2011/10/19", "file_id": "5500-001118-11", "resolution_number": "243/11/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida especial de $ 4.000 a la Dirección General del Departamento de Desarrollo Social para atender el costo de la merianda de los niños participantes del evento Infancia Capital, a realizarse el 21 de octubre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7f57dea8782f69b83257933004f4153?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Sr. Coordinador de la Orquesta Filarmónica, relacionadas con el pago a favor de la empresa \"C.O.O.7\"; RESULTANDO: 1o.) que el mismo corresponde a la compra de 50 atriles, precio unitario $ 1.800,oo más IVA, según presupuesto adjunto a fs. 2; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 139915, a tales efectos por la suma de $ 109.800,oo; CONSIDERANDO: que la Dirección de la División Promoción Cultural se manifiesta de conformidad y solicita el dictado de resolución correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma de $ 109.800,oo (pesos uruguayos ciento nueve mil ochocientos), IVA incluido, a favor de la Cooperativa de Producción \"C.O.O.7\", Proveedor Nº 90.679, correspondiente a la compra de 50 atriles, para la Unidad Orquesta Filarmónica.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 139915.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Orquesta Filarmónica; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2011/10/19", "file_id": "4251-001936-10", "resolution_number": "347/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $ 109.800,oo a favor de la Cooperativa de Producción \"C.O.O.7\", Proveedor Nº 90.679, correspondiente a la compra de 50 atriles, precio unitario $ 1.800,oo más IVA, para la Orquesta Filarmónica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24774b7f153d163b832579300057d892?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador del Museo de la Memoria (Mume), relacionadas con el pago a favor de la Coalición Internacional de Sitios Históricos de Conciencia; RESULTANDO: 1o.) que por las mismas informa que corresponde abonar la suma de U$S 100,00, por concepto del abono anual de la membresía institucional que permite al mencionado Museo acceder al Fondo de Apoyo, para la realización de proyectos educativos y de intercambio técnico; 2o.) que el importe de referencia deberá ser transferido a través del Servicio Tesorería, a la Cuenta: Nº 0048 3547 3332 Beneficiario: Coalición Internacional de Sitios Históricos de Conciencia Banco: Bank of America Grand Street Centro Bancario 318 Grand Street Nueva York, NY 10002 SWIFT: BOFAUS3N 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 141.361, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de U$S 100,00 (dólares americanos cien) equivalente a $ 2.026,00 (pesos uruguayos dos mil veintiséis), a favor de la Coalición Internacional de Sitios Históricos de Conciencia, Acreedor Nº 93.025, por concepto del abono anual de la membresía institucional que permite al Museo de la Memoria (MUME), acceder al Fondo de Apoyo, para la realización de proyectos educativos y de intercambio técnico.- 2.- Disponer que el importe citado en el numeral precedente, se transfiera a través del Servicio Tesorería, a la Cuenta: Nº 0048 3547 3332 Beneficiario: Coalición Internacional de Sitios Históricos de Conciencia Banco: Bank of America Grand Street Centro Bancario 318 Grand Street Nueva York, NY 10002 SWIFT: BOFAUS3N 3.- Establecer que la mencionada erogación se encuentra prevista por Solicitud SEFI Nº 141.361, con cargo al Derivado 555000 \"Transferencias a Instituciones Deportivas, Culturales y Recreativas\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras; a la Contaduría General; a la Unidad Museo de la Memoria (MUMED); a la Oficina Gestión Presupuestal de este Departamento; y pase al Servicio Tesorería, a sus efectos.-", "date": "2011/10/19", "file_id": "4234-000880-11", "resolution_number": "348/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de U$S 100,00, a favor de la Coalición Internacional de Sitios Históricos de Conciencia, por concepto del abono anual de la membresía institucional, que permite al Mume, acceder al Fondo de Apoyo, para la realización de proyectos educativos y de intercambio técnico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/584bc96e5a4c53f78325792e004a2c6b?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Orquesta Filarmónica, por la cual solicita la asignación de una partida especial por la suma de $ 6.375,30; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos de importación de partituras musicales del espectáculo \"Temporada Principal VII\"; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 30.548; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la Unidad Orquesta Filarmónica, una partida especial, que deberá rendir en la forma de estilo, por la suma de $ 6.375,30 (pesos uruguayos seis mil trescientos setenta y cinco con treinta centésimos), destinada a solventar los gastos de importación de las partituras musicales del espectáculo \"Temporada Principal VII\".- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 30.548.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Orquesta Filarmónica y Central de Auditoría Interna; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General, a sus efectos.-", "date": "2011/10/19", "file_id": "4251-001384-11", "resolution_number": "349/11/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 6.375,30, a favor de la Orquesta Filarmónica.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d786911cab21f7098325792e004a29a5?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria de la Unidad Banda Sinfónica, Sra. Fiorella Chiappe Dos Santos, C.I. Nº 4.261.898-2, relacionadas con la solicitud de licencia extraordinaria; RESULTANDO: 1o.) que informa que ha sido invitada, por el Prof. César Ahumada, 1er. Corno Solista de la Orquesta Sinfónica de Córdoba, a participar en el \"1er. Curso Internacional de Corno Córdoba 2011\" - República Argentina, a llevarse a cabo entre el 18 y el 21 de octubre de 2011; 2o.) que el mencionado Curso, será dictado por el Mtro. venezolano Joel Arias Linares, uno de los mejores solistas y profesores de corno en Latinoamérica; 3o.) que la Dirección Artística de la Banda Sinfónica no opone reparos al respecto; 4o.) que pasadas las presentes actuaciones a informe del Área de Recursos Humanos de este Departamento, la misma manifiesta que la funcionaria de obrados usufructuó en el presente año, licencia extraordinaria con goce de sueldo, según Resolución Nº 616/11 del 7 de febrero de 2011; CONSIDERANDO: que por Resolución Nº 3089/10 del 12/VII/10 la Sra. Intendenta delegó en la Dirección General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de cinco días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo, por el período comprendido entre el 18 y el 21 de octubre de 2011, a la funcionaria de la Unidad Banda Sinfónica, Sra. Fiorella Chiappe Dos Santos, C.I. Nº 4.261.898-2, quien participará del \"1er. Curso Internacional de Corno Córdoba 2011\" - República Argentina.- 2.- Comuníquese a la Divisiones Administración de Personal y Promoción Cultural; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a la Unidad Información de Personal y Empleo; y pase a la Banda Sinfónica, para la notificación a la interesada.-", "date": "2011/10/19", "file_id": "4252-001196-11", "resolution_number": "350/11/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, por el período comprendido entre el 17 y el 21 de octubre de 2011, a la funcionaria de la Unidad Banda Sinfónica, Sra. Fiorella Chiappe Dos Santos, C.I. Nº 4.261.898-2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddd37cadec5587368325792e004a26f8?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, realizada por la productora \"Oriental Films\" con motivo de la filmación de un comercial para la marca Fiat (Brasil); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa a fs. 2, que la filmación de referencia se llevará a cabo el día 18 de setiembre de 2011 (cobertura por causa climática el día 19), en Circunvalación Durango, entre 1º de Mayo y Solís; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad (fs. 6); CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Oriental Films\", el uso del siguiente público, para la filmación de un comercial de la marca Fiat (Brasil), a llevarse a cabo el día 18 de setiembre de 2011 (con cobertura por causa climática para el día 19 de setiembre): - Circunvalación Durango, entre 1º de Mayo y Solís.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia; Municipio y Centro Comunal que corresponda.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Acondicionamiento Urbano y Movilidad; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1 y 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/10/19", "file_id": "8010-002793-11", "resolution_number": "351/11/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar el uso del espacio público ubicado en Circunvalación Durango, entre 1º de Mayo y Solís, a la productora \"Oriental Films\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffdb861f51ce44c68325792e004b55da?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Poder Judicial, tendiente a cambiar 7 (siete) metros de la reserva de espacio concedida en la calle Soriano entre Carlos Quijano y Dr. Aquiles Lanza, para la calle Río Branco frente al Nº 1517, entre las calles Uruguay y Paysandú; RESULTANDO: 1º) que por el numeral 1º.- literal i) de la Resolución Nº 943/05/4000 del 12 de octubre de 2005, se concedió reserva de espacio al Poder Judicial, en la calle Soriano frente al Nº 1281, entre Carlos Quijano y Dr. Aquiles Lanza, por una longitud de 40 (cuarenta) metros; 2º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, trasladando 7 (siete) metros de los concedidos por Resolución Nº 943/05/4000, para la calle Río Branco, frente al Nº 1517, para su uso de lunes a viernes de 8:00 a 19:00 horas; 3º) que la Unidad Ejecutora de Coordinación y Control de Estacionamiento Tarifado, concurrió al lugar, constatando que puede concederse la reserva de espacio solicitada en la calle Río Branco; CONSIDERANDO: 1º) que la División Tránsito y Transporte comparte lo expresado en atención a lo previsto en el Art. R. 424.111 numeral 3) del Volumen V \"Tránsito y Transporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el numeral 1º.- literal i), de la Resolución Nº 943/05/4000 del 12 de octubre de 2005, quedando redactado de la siguiente manera: \"- i) Soriano Nº 1281, entre Carlos Quijano y Dr. Aquiles Lanza, 33 (treinta y tres) metros y Río Branco, frente al Nº 1517, entre la Avda. Uruguay y la calle Paysandú, 7 (siete) metros\", manteniéndose el resto de la resolución en todos sus términos. 2.- Comuníquese a Secretaría General para conocimiento de la Suprema Corte de Justicia, al Municipio B, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito a sus efectos.", "date": "2011/10/19", "file_id": "4711-004762-11", "resolution_number": "475/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Modificar el numeral 1º.- literal i), de la Resolución Nº 943/05/4000, trasladando 7 (siete) metros de los concedidos en la misma, para la calle Río Branco, frente al Nº 1517.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d004f12af522476b832579300051a90c?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la inquietud del personal de la División Limpieza, por el estacionamiento de un vehículo en el Pasaje Vehicular en la zona de Cno. Domingo Arena y Avda. de las Instrucciones, que impide el paso del camión de recolección de residuos; RESULTANDO: 1º) que el Servicio de Vigilancia informa que se hicieron presentes en el lugar, constatando la presencia del vehículo y sugiriendo la posibilidad de establecer prohibición de estacionar dado que no existe señalamiento alguno al respecto; 2º) que el Servicio de Ingeniería de Tránsito informa que se entiende necesario establecer prohibición de estacionar junto al costado Este del Pasaje Vehicular mencionado , considerando el reducido ancho de calzada y el reclamo planteado; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en el costado Este del Pasaje Vehicular- Peatonal, en la zona de Cno. Domingo Arena y Avda. de las Instrucciones, de lunes a domingo, sin límite de horario. 2.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes. 3.- Comuníquese a Jefatura de Policía de Montevideo, Banco de Seguros del Estado, al Municipio D, a la División Tránsito y Transporte, a los Servicios de Vigilancia, Prensa y Comunicación y pase al Servicio de Ingeniería de Tránsito.", "date": "2011/10/19", "file_id": "4423-002911-11", "resolution_number": "476/11/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en el costado Este del Pasaje Vehicular- Peatonal, en toda su extensión, de lunes a domingo, sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d071c52edc46ced832579300051a984?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de continuidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 2004, al que está afectado el vehículo empadronado con el N° 474.707, del que el fallecido Ruben Arca Fagúndez figura como titular conjuntamente con el Sr. José Arca; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo, Nº 32.851 del 12/03/09, promulgado por Resolución Nº 1060/09, del 23/03/09 se facultó a la Intendencia de Montevideo a mantener la vigencia del permiso de automóviles con taxímetro, la cual fue aprobada por Resolución Nº 193/09/4000 del 13/04/09; 2º) que por Resolución Nº 105/10/1500, del 07/09/10, se autorizó la continuidad de uso de dicho permiso, a favor de la Sra. Noelia Fernanda Arca Pereira y el Sr. José Ignacio Arca Pérez, C.I. Nos. 5.406.929-6 y 5.155.970-1 respectivamente, (menores de edad), representados por Niria Fagúndez Martínez C.I. Nº 1.706.229-9 en calidad de tutora; 2º) que el Servicio de Transporte Público informa que según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de la Propiedad, Sección Mobiliaria de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Primera Instancia de Familia de 11er. Turno, Ficha 2-51037/2007, fueron declarados herederos del causante sus hijos legítimos Noelia Fernanda Arca Pereira y José Ignacio Arca Pérez, C.I. Nos. 5.406.929-6 y 5.155.970-1 respectivamente, sin perjuicio de los derechos de la cónyuge supérstite, Mónica Lourdes Pérez Casas, por sus gananciales; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para formalizar la transferencia del permiso; CONSIDERANDO: 1º) las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 2004, al que está afectado el vehículo empadronado con el N° 474.707, quedando como titulares las Sras. Mónica Lourdes Pérez Casas y Noelia Fernanda Arca Pereira y el Sr. José Gabriel Arca Fagúndez, C.I Nos. 3.777.340-6, 5.406.929-6 y 4.562.737-6, respectivamente.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/10/19", "file_id": "4720-001145-07", "resolution_number": "477/11/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 2004, al que está afectado el vehículo empadronado con el N° 474.707, quedando como titulares las Sras. Mónica Lourdes Pérez Casas y Noelia Fernanda Arca Pereira y el Sr. José Gabriel Arca Fagúndez, C.I Nos. 3.777.340-6, 5.406.929-6 7 y 4.562.737-6, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffaaec6b8aa3b8a1832579300051a95e?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la facultad otorgada a esta Intendencia por Decreto de la Junta Departamental de Montevideo Nº 33.894 del 15 de setiembre de 2011, promulgado por Resolución N° 4530/11 del 3 de octubre de 2011, RESULTANDO: que el Departamento de Movilidad entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3089/10 de fecha 12/07/10, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula N° STX 1454, al que está afectado el vehículo empadronado con el Nº 1.029.824 y del que el fallecido Sr. Ernesto Varela Puñal C.I. Nº 926.426-7, figura como titular. 2.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 1454, al que está afectado el vehículo empadronado con el Nº 1.029.824, quedando como titulares las Sras. Carmen Leonor Díaz Rey e Irene Celia Varela Díaz, C.I. Nos. 1.230.098-7 y 1.893.888-9, respectivamente, y el Sr. José Ernesto Varela Díaz C.I. Nº 1.893.849-7. 3.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 4.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2011/10/19", "file_id": "4720-003340-10", "resolution_number": "478/11/1500", "subcategory": "PERMISO TAXI", "summary": "Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula N° STX 1454 y formalizar la transferencia quedando como titulares las Sras. Carmen Leonor Díaz Rey e Irene Celia Varela Díaz, C.I. Nos. 1.230.098-7 y 1.893.888-9, respectivamente, y el Sr. José Ernesto Varela Díaz C.I. Nº 1.893.849-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3ef3e3eb6a034a9832579300051a9b8?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por las Sras. Cristina Olga Bartl Otero, Jenny Ana Bartl Otero y Ana María Álvarez Almeida, C.I. Nos. 1.146.348-3, 966.896-0 y 1.606.310-1, respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de taxímetro identificado con la Matrícula STX 2171, al que está afectado el vehículo empadronado con el Nº 1.006.467, del que el fallecido José Bartl Schweitzer figura como titular conjuntamente con el Sr. José Antonio Fernández Barallobre, C.I Nº 790-737-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2010; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido co-titular falleció el 29/10/10; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 20º Turno, Ficha 2-60642/2010 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de las Sras. Cristina Olga Bartl Otero, Jenny Ana Bartl Otero y Ana María Álvarez Almeida, C.I. Nos. 1.146.348-3, 966.896-0 y 1.606.310-1, respectivamente, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetros identificados con la Matrícula STX 2171, al que esta afectado el vehículo empadronado con el Nº 1.006.467, y de la cual figura como titular el fallecido José Bartl Schweitzer.- 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3.- Pase al Servicio de Transporte Público.-", "date": "2011/10/19", "file_id": "4720-007696-10", "resolution_number": "479/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de las Sras. Cristina Olga Bartl Otero, Jenny Ana Bartl Otero y Ana María Álvarez Almeida, C.I. Nos. 1.146.348-3, 966.896-0 y 1.606.310-1, respectivamente, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetros identificados con la Matrícula STX 2171.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a269e7e3db868808832579300051aa08?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por el Club Uruguayo de Automóviles Sport, el 27 de setiembre de 2011, solicitando autorización para la realización de una actividad deportiva denominada \"21º Edición de las 1000 Millas Sport e Históricos\", a realizarse (largada) el 20 de octubre de 2011; RESULTANDO: 1º) que la Unidad de Planificación de Transporte Urbano, se manifiesta de conformidad con la realización del evento; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, sugiriendo la asignación de Inspectores de Tránsito; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad, cuyo punto de partida será la calle Liniers hacia la Rambla, por esta al Este, hasta Barradas, condicionándose a lo establecido a fs. 4; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al, Club Uruguayo de Automóviles Sport a realizar una actividad deportiva, denominada \"21º Edición de las 1000 Millas Sport e Históricos\", a realizarse (largada) el 20 de octubre de 2011, entre las 08:00 y las 20:00 horas, cuyo punto de partida será la calle Liniers hacia la Rambla, por esta al Este, hasta Barradas, condicionándose la autorización a lo establecido a fs. 4.- 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.-Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B, CH y E, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente.-", "date": "2011/10/19", "file_id": "4740-063017-11", "resolution_number": "480/11/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al, Club Uruguayo de Automóviles Sport a realizar una actividad deportiva, denominada \"21º Edición de las 1000 Millas Sport e Históricos, a realizarse (largada) el 20 de octubre de 2011, entre las 08:00 y las 20:00 horas, cuyo punto de partida será la calle Liniers hacia la Rambla, por esta al Este, hasta Barradas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96e44fc4a65deee3832579300051aa4d?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por exceder la altura reglamentaria, en el bien inmueble empadronado con el Nº 5121, ubicado con frente a la Av. 18 de Julio Nº 857, entre las calles Convención y Andes, dentro de los límites del C.C.Z. Nº 1, Municipio B; RESULTANDO: 1º) que se presenta un proyecto de reciclaje de las instalaciones del ex Jockey Club con destino a hotel de categoría; 2º) que la Unidad del Patrimonio informa que: a) se incrementa el área edificada con nuevas construcciones que superan la altura vigente para el predio, de 36 metros más gálibo, alcanzando una altura máxima de 46,84 metros; b) los interesados presentan gráficos autorizados por la Comisión del Patrimonio Cultural de la Nación para la propuesta de rehabilitación del Edificio Jockey Club con destino a hotel; c) podría accederse a lo solicitado conforme a lo establecido en los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto; 3º) que el Servicio de Catastro y Avalúo estima el incremento del valor total edificado en $ 10:123.949 (pesos uruguayos diez millones ciento veintitres mil novecientos cuarenta y nueve); CONSIDERANDO: 1º) que se procedió de acuerdo a lo dispuesto en el Art. R. 84 del Volumen II del Digesto, estando los Directores de la empresa Filanur S.A. según certificado notarial luciente a fs. 9, propietaria del citado padrón, en conocimiento de que le corresponde el pago por concepto de mayor aprovechamiento, manifestando su conformidad; 2º) que la Comisión Permanente del Plan Montevideo acuerda en promover la autorización de la solicitud como modificación cualificada con mayor aprovechamiento; 3º) que se estima procedente solicitar anuencia a la Junta Departamental de Montevideo;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º. Facúltase a la Intendencia de Montevideo, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto, a autorizar desde el punto de vista urbanístico exceder la altura reglamentaria hasta los 46,84 metros, en el bien inmueble empadronado con el Nº 5121, ubicado con frente a la Av. 18 de Julio Nº 857, entre las calles Convención y Andes, dentro de los límites del C.C.Z. Nº 1, Municipio B, según gráficos aprobados adjuntos al expediente Nº 6440-002273-10.- ARTICULO 2º. Establécese que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación correspondiendo la aplicación de mayor aprovechamiento por la suma de $ 10:123.949 (pesos uruguayos diez millones ciento veintitres mil novecientos cuarenta y nueve), debiendo realizar el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº 1066/07 de fecha 26 de marzo de 2007.- ARTICULO 3º. Comuníquese.- 2. Pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2011/10/19", "file_id": "6440-002273-10", "resolution_number": "4806/11", "subcategory": "PROYECTO DE DECRETO (MAYOR APROVECHAMIENTO)", "summary": "Remitir a consideración de la Junta Departamental de Montevideo proyecto de decreto solicitando autorización para exceder la altura reglamentaria, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto, en el bien inmueble empadronado con el Nº 5121, ubicado con frente a la Av. 18 de Julio Nº 857, entre las calles Convención y Andes, edificio del ex Jockey Club, dentro de los límites del C.C.Z. Nº 1, Municipio B.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/252521b290af534583257945006ea0ee?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de setiembre de 2011, del Coordinador Ejecutivo de la Secretaría de la Gestión Social para la Discapacidad, Sr. Federico Lezama, en la cual señala que hará uso de licencia anual reglamentaria, a partir del 3 de octubre de 2011; RESULTANDO: 1o.) que asimismo sugiere la designación en forma interina, de la Licenciada en Trabajo Social Nora Morales; 2o.) que el 30 de setiembre, el 6 y 12 de octubre de 2011, la División Políticas Sociales y el Departamento de Desarrollo Social, respectivamente, remiten las actuaciones para el dictado de la correspondiente resolución, destacando que el Sr. Federico Lezama solicitó 15 días de licencia anual reglamentaria, a partir del 3 de octubre de 2011; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Conceder quince (15) días de licencia anual reglamentaria, a partir del 3 de octubre de 2011, al Coordinador Ejecutivo de la Secretaría de la Gestión Social para la Discapacidad, SR. FEDERICO LEZAMA, C.I. 3.233.971.- 2. Designar Coordinadora Ejecutiva Interina de la Secretaría de la Gestión Social para la Discapacidad, a partir del 3 de octubre de 2011 y hasta el reintegro del titular, a la LIC. T.S. NORA MORALES, C.I. 1.136.276.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Políticas Sociales, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, y pase por su orden, a la Secretaría de la Gestión Social para la Discapacidad -para notificar a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2011/10/19", "file_id": "3140-001445-11", "resolution_number": "4807/11", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede 15 días de licencia anual reglamentaria, a partir del 3 de octubre de 2011, al Coordinador Ejecutivo de la Secretaría de la Gestión Social para la Discapacidad, Sr. Federico Lezama y se designa Directora Interina a la Lic. T.S. Nora Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/461e3ea9e623017d83257945006e6187?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del Coordinador de la Unidad de Atención a la Diversidad, Sr. Julio A. Kronberg, presentada ante la División Espacios Públicos y Edificaciones, por la cual solicita autorización para el uso de la Plaza de Cagancha (Libertad), el día 22 de octubre de 2011, de 13:00 a 18:00 hs., para realizar un evento cultural denominado \"Fiesta de las Migraciones\", organizado por la Red de Apoyo al Migrante; RESULTANDO: 1o.) que el 5 de setiembre de 2011, el Servicio de Planificación, Gestión y Diseño, atendiendo al interés público y al carácter cultural y social de la actividad propuesta, no presenta objeciones para la autorización en lo que le compete, recomendando el cumplimiento de ciertos aspectos que constan a fs. 3; 2o.) que el 27 de setiembre de 2011, el Alcalde del Municipio B expresa su conformidad a lo propuesto; 3o.) que el 12 de octubre de 2011, la División Espacios Públicos y Edificaciones propicia autorizar a la Unidad de Atención a la Diversidad Cultural, el uso del espacio público ubicado en Plaza de Cagancha (Libertad), el día 22 de octubre de 2011, a partir de las 13:00 y hasta las 18:00 horas, con motivo de realizar la \"Fiesta de las Migraciones, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que establece el Servicio de Planificación, Gestión y Diseño, en el informe de fecha 5 de setiembre de 2011, que luce a fs. 3 las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberá ser anexada a la Resolución que se dicte; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlos en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar; C) efectuar las coordinaciones que correspondan con el Municipio B y los Servicios Central de Inspección General y Centro Comunal Zonal Nº 1; 4o.) que en la misma fecha, la Directora del Departamento de Acondicionamiento Urbano remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Unidad de Atención a la Diversidad Cultural el uso del espacio público ubicado en Plaza de Cagancha (Libertad), el día 22 de octubre de 2011, de 13:00 a 18:00 hs., para realizar la \"Fiesta de las Migraciones\".- 2. Establecer que la solicitante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 3o., de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 1, Central de Inspección General, Planificación, Gestión y Diseño y pase al Departamento de Acondicionamiento Urbano para notificar a la interesada y demás efectos.-", "date": "2011/10/19", "file_id": "4001-003952-11", "resolution_number": "4808/11", "subcategory": "VARIOS", "summary": "Se autoriza a la Unidad de Atención a la Diversidad Cultural el uso del espacio público ubicado en Plaza de Cagancha (Libertad), el día 22 de octubre de 2011, de 13:00 a 18:00 hs., para realizar la \"Fiesta de las Migraciones\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37320ad7a37d778283257945006e617b?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que se dispuso convalidar el pago a la Cooperativa General Flores, por concepto de imprevistos, conforme a lo establecido en la Cláusula Segunda del convenio, suscrito el 15/II/11, para la custodia de los bienes patrimoniales existentes en el Parque José Batlle y Ordóñez; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República, entiende que el gasto de $ 150.000,oo (Según solicitud de Preventiva Nº 140433) es observable por contravenir lo dispuesto por el Art. 33º del TOCAF; 2º) que la División Espacios Públicos y Edificaciones mantiene la argumentación formulada en la observación efectuada al convenio original, en cuanto a la política social llevada a cabo por la administración, a la creación de la figura de cuidaparques, así como la aprobación de la División Asesoría Jurídica en cuanto a los términos del contrato \"Donación Modal\"; CONSIDERANDO: 1º) que el Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 150.000,oo (ciento cincuenta mil pesos uruguayos) a favor de la Cooperativa General Flores, por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2011/10/19", "file_id": "4123-000192-10", "resolution_number": "4809/11", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 150.000,oo a favor de la Cooperativa General Flores, por concepto de imprevistos, conforme a lo establecido en la Cláusula Segunda del convenio, suscrito el 15/II/11, para la custodia de los bienes patrimoniales existentes en el Parque José Batlle y Ordóñez", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3195443e35d110483257945006e91df?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la propuesta del Servicio de Planificación Gestión y Diseño, referente al llamado a licitación para la explotación de propaganda en los tótems o mojones ubicados en la rambla de Montevideo; RESULTANDO: 1º) que el mencionado Servicio informa que: a) dichas prestaciones han sido ejecutadas mediante convenio de patrocinio suscrito el 12/III/98 con Behar y Cía S.A.; la Comisión Administradora Punta Carretas Shopping Center S.A. y Perses S.A.; b) no se cumplieron los compromisos asumidos en la Cláusula Segunda \"Aporte de las Partes\" y c) previo a dar trámite al nuevo llamado, corresponde dejar sin efecto el convenio de referencia; 2º) que la División Asesoría Jurídica informa que se constató incumplimiento por dos de las partes contratantes (Perses S.A. y Behar y Cía. S.A.), por lo que, en aplicación a lo dispuesto en la Cláusula Sexta del referido convenio, es pertinente su revocación; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Revocar el convenio de patrocinio suscrito el 12/III/98 con Behar y Cía S.A.; la Comisión Administradora Punta Carretas Shopping Center S.A. y Perses S.A., por las razones mencionadas en la parte expositiva de la presente resolución. 2º.- Pase al Servicio de Planificación Gestión y Diseño, para proceder a las notificaciones pertinentes y dar trámite al llamado propuesto.", "date": "2011/10/19", "file_id": "4001-002591-09", "resolution_number": "4810/11", "subcategory": "CONVENIO-CONTRATO", "summary": "Se revoca el convenio de patrocinio suscrito el 12/III/98 con Behar y Cía S.A.; la Comisión Administradora Punta Carretas Shopping Center S.A. y Perses S.A., referente a la explotación de propaganda en los tótems o mojones ubicados en la rambla de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/855b40953512713a83257945006e91e6?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución 3916/11, de fecha 22 de agosto de 2011, por la cual se aprueba el Modelo de Compromiso de Gestión; RESULTANDO: que el citado Modelo establece los lineamientos para la formulación, aprobación y puesta en marcha de los Compromisos de Gestión; CONSIDERANDO: que el Departamento de Gestión Humana y Recursos Materiales, considera necesario adecuar el Modelo de Compromiso de Gestión a los efectos de viabilizar la implementación; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1. Modificar el punto \"11 b. iii Firma del Compromiso de Gestión\" del Modelo de Compromiso de Gestión anexo a la Resolución 3916/11, de fecha 22 de agosto de 2011, el cual quedará redactado de la siguiente manera: iii Firma del Compromiso de Gestión Se celebrará el acuerdo, por una parte representando a la Administración, el Director/a General del Departamento correspondiente, y el Director/a General del Departamento de Gestión Humana y Recursos Materiales, y por otra parte en representación de la dependencia, el Director/a de Servicio o Unidad correspondiente. Podrán suscribir el acuerdo representantes de ADEOM. 2. Comuníquese a la Secretaría General; a todos los Municipios; a todos los Departamentos; a la División Administración de Personal; al Servicio de Liquidación de Haberes; al Centro de Formación y Estudios; a la Unidad Central de Auditoría Interna y pase al Departamento de Gestión Humana y Recursos Materiales.-", "date": "2011/10/19", "file_id": "5010-005559-11", "resolution_number": "4811/11", "subcategory": "VARIOS", "summary": "Se modifica el punto \"11 b, iii Firma del Compromiso de Gestión\" del Modelo de Compromiso de Gestión anexo a la Resolución 3916/11, de fecha 22 de agosto de 2011, el cual quedará redactado de la siguiente manera: iii Firma del Compromiso de Gestión", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d12f7e6f1ecadbf83257945006ec68f?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: los artículos 47 a 56 del Decreto N° 33753 de la Junta Departamental de Montevideo, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2011; RESULTANDO: 1o.) que por los citados artículos se facultó a esta Intendencia a establecer un beneficio especial de retiro para los funcionarios de Casinos, cualquiera sea el escalafón en que revistan, que configuren causal jubilatoria hasta el 7 de julio de 2015 y que presenten renuncia a su amparo; 2o.) que dicho beneficio consistirá en el pago según los casos, de hasta 21 cuotas iguales y consecutivas como máximo, de acuerdo a la edad del funcionario; 3o.) que el mismo se abonará mensualmente finalizando su percepción antes del 7 de julio de 2015 o cuando el renunciante cumpla 70 años de edad; 4o.) que su pago quedará sujeto a la aceptación expresa de la renuncia del funcionario por parte de la Administración, la que podrá diferirla por el plazo máximo de un año por razones fundadas atendiendo a las necesidades del servicio; CONSIDERANDO: 1o.) que corresponde a la Administración reglamentar los artículos citados; 2o.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Aprobar la siguiente reglamentación de los artículos 47 a 56 del Decreto N° 33.753 de la Junta Departamental de Montevideo, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2011: Artículo 1º.- El beneficio especial de retiro incentivado a que refieren los artículos 47 a 56 del Decreto N° 33.753, es aplicable a aquellos funcionarios presupuestados de Casinos cualquiera sea el escalafón en que revistan, que se encuentren efectivamente desempeñando tareas en dicha dependencia y configuren causal jubilatoria hasta el 7 de julio de 2015, y que presenten renuncia para acogerse al mismo dentro de un plazo improrrogable de 60 días a partir de la presente resolución. El cese de los funcionarios renunciantes se efectivizará una vez notificada la resolución de aceptación de la renuncia, debiendo éstos continuar desempeñando tareas hasta que ello ocurra.- Artículo 2º.- Dicho beneficio consistirá en el pago de una compensación de hasta 21 cuotas iguales y consecutivas como máximo, de acuerdo al siguiente criterio: a. los funcionarios mayores de 64 años cumplidos al 1º de febrero de 2011 percibirán hasta 16 cuotas y no más allá de que el funcionario cumpla 70 años de edad. b. los funcionarios comprendidos entre los 60 y los 64 años de edad cumplidos al 1º de febrero de 2011 percibirán hasta 18 cuotas mensuales. c. los funcionarios menores de 60 años al 1º de febrero de 2011, percibirán 21 cuotas mensuales. El monto total del subsidio a abonarse resultará de la sumatoria de todos los conceptos indicados en el artículo siguiente que corresponda al funcionario renunciante, en la forma y condiciones que allí se establecen. Dicha cantidad se dividirá entre la cantidad de cuotas que correspondan y su resultado será el monto de la cuota mensual que percibirá cada uno. Artículo 3º.- A los efectos del cálculo de las cuotas se incluirá: a) el sueldo base vigente al 1º de febrero de 2011 b) la prima por antigüedad, c) el promedio de los tres últimos meses anteriores a la renuncia de las compensaciones adicionales al sueldo base (quebranto de caja y propinas) siempre que el funcionario las haya percibido en forma regular, d)26% de tareas nocturnas, de acuerdo al sueldo base del cálculo, e) sexto día correspondiente al sueldo base del cálculo, f) compensación permanente a la persona, g) utilidad neta o complemente de casinos, Se computarán adicionalmente a los efectos del incentivo, los descansos compensatorios y/o francos generados por el funcionario que se retira. El valor de cada día de descanso compensatorio y/o franco generado equivale a la treintava (30 ava) parte de una prestación de las establecidas en el presente. Para este caso, el número de descansos compensatorios y/o francos que posea el funcionario, a los que se adicionarán y se considerarán como tales, los días de licencia generados y no gozados que excedan de 60 (sesenta) días, será dividido por el factor 30, lo que dará un total cuyo equivalente en pesos, se pagará mensualmente dentro de la cuota establecida.- Las referidas sumas se actualizarán en el momento del cese de acuerdo a los ajustes salariales para los funcionarios de esta Intendencia que se dispongan en el periodo respectivo.- Se excluye a los efectos del cálculo de las cuotas el aguinaldo, el salario vacacional y la compensación anual por asiduidad y rendimiento.- Artículo 4º.- El Departamento de Gestión Humana y Recursos Materiales con la opinión favorable del Departamento de Desarrollo Económico e Integración Regional tendrá la facultad de posponer el inicio del retiro del funcionario que quiera acogerse al retiro incentivado, por un plazo máximo de 365 días, manteniendo vigentes los beneficios del incentivo. En tal situación, el derecho a la percepción del beneficio se hará efectivo a partir del momento en que se concrete su retiro. El Departamento de Gestión Humana y Recursos y Materiales controlará que estos casos no superen el 5% del total de los funcionarios que se acojan al incentivo. Artículo 5º.- Este incentivo no será materia gravada por tributos de la seguridad social y estará gravado por el Impuesto a la Renta de las Personas Físicas.- Artículo 6º.- Los funcionarios que se acojan a este beneficio deberán presentar su renuncia irrevocable a todos los cargos y funciones remuneradas que ocupen en la Intendencia de Montevideo, dentro del periodo indicado en el artículo primero. Los formularios de renuncia respectivos, deberán ser presentados formalmente en el Servicio de Administración de Gestión Humana. Este Servicio los remitirá a la Gerencia de Casinos, la que previo informe acerca de la pertinencia o no de su aceptación, los elevará a consideración de la Dirección General del Departamento de Desarrollo Económico e Integración Regional, el que tendrá un plazo de 10 (diez) días hábiles para expedirse sobre la solicitud, sugiriendo la aceptación o no de las renuncias presentadas o hacer uso de la opción otorgada por el artículo 4º de la presente reglamentación, posponiendo la aceptación hasta por un plazo de 365 días.- El formulario será remitido nuevamente al Servicio de Administración de Gestión Humana, quien contará con un plazo de 10 (diez) días hábiles, para verificar si los funcionarios cumplen con los extremos establecidos en la normativa: causal jubilatoria si correspondiere, sumarios en trámite, francos acumulados, descansos compensatorios y licencias anuales.- En el caso de los funcionarios que a pesar de reunir los requisitos no contare formalmente con casual jubilatoria declarada por el Banco de Previsión Social por no tener los servicios reconocidos por las oficinas competentes del mismo, quedará la renuncia en la Unidad Cuentas Personales del Servicio de Administración de Recursos Humanos, hasta que aquél otorgue el derecho jubilatorio.- Los formularios con el informe respectivo se remitirán al Servicio de Liquidación de Haberes a los efectos de calcular el beneficio y la liquidación final. Cumplido, se elevarán las actuaciones al Departamento de Gestión Humana y Recursos Materiales para el dictado de la Resolución de aceptación de la renuncia, en la que se establecerá el nombre, cédula de identidad fecha de presentación de la renuncia así como la suma a abonarse y el número de cuotas respectivas.- El pago del presente plan especial de retiros quedará sujeto a la aceptación expresa de la renuncia por parte de la Administración.- Artículo 7º.- Se hará constar en los formularios respectivos que los funcionarios renunciantes al amparo de este incentivo, que no inicien los trámites correspondientes ente la Unidad de Beneficios Funcionales en un plazo de sesenta días a partir de la fecha de la primera liquidación de haberes jubilatorios por parte del Banco de Previsión Social luego de producido el cese, perderán la totalidad de los beneficios que gozan los funcionarios jubilados (Decreto Nº 22.303 de 6 de agosto de 1985). Artículo 8º.- El Servicio de Liquidación de Haberes procederá, cuando corresponda, a calcular, previo al primer pago del beneficio, la totalidad de la sumas adeudadas por el renunciante pendientes de cobro por la Intendencia de Montevideo. Si la cifra adeudada es menor o igual al cincuenta por ciento de la totalidad del incentivo a percibir por el funcionario, la misma se descontará proporcionalmente de la primer mitad de cuotas del incentivo. En caso de que la cifra adeudada supere el cincuenta por ciento de la totalidad del incentivo, la misma se descontará proporcionalmente en el número total de cuotas con que se abonará el beneficio; en todos los casos se descontarán las retenciones judiciales, si las hubiere, de las cuotas a liquidarse. Los funcionarios renunciantes deberán suscribir en el Servicio de Liquidación de Haberes las notificaciones del Banco República (Créditos Sociales) que se les solicitaren a aquellos que tengan operaciones pendientes, a efectos de transferirlas a sus haberes jubilatorios. Artículo 9º.- Los funcionarios que se encuentren sumariados no podrán acogerse en forma inmediata a este beneficio. Una vez presentados dentro del plazo, se mantendrá en suspenso la aceptación, la que sólo producirá efectos cuando el sumario concluya con una resolución absolutoria, o para el caso en que se determine una sanción, ésta se cumpla. Los funcionarios que se encuentren en esta situación tendrán un plazo de diez días hábiles a partir de la notificación personal de la resolución absolutoria, o del cumplimiento de la sanción, a los efectos de presentarse solicitando el levantamiento de la suspensión de la aceptación de su renuncia, abonándose el beneficio a partir de la fecha del cese efectivo. Artículo 10º.- En caso de fallecimiento de un beneficiario, el incentivo se abonará exclusivamente a sus herederos de acuerdo al porcentaje de asignación legal establecido para cada uno si fueren varios, en igual forma y condiciones que hubiese correspondido al titular. Artículo 11º.- Quedan excluidos del presente incentivo de retiro quienes revisten en cargos políticos o de particular confianza. Los funcionarios que se acojan a este beneficio no podrán reingresar en ningún momento y circunstancia nuevamente al Gobierno Departamental bajo ninguna modalidad, salvo las excepciones expresamente permitidas por la normativa vigente. 2o.-Comuníquese a la Secretaría General para su conocimiento y a fin de cursar nota a la Junta Departamental de Montevideo; a todos los Municipios; a todos los Departamentos, a la División Asesoría Jurídica y a la Contaduría General, quienes lo pondrán en conocimiento de sus respectivas dependencias; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2011/10/19", "file_id": "5100-002997-11", "resolution_number": "4812/11", "subcategory": "RETIROS INCENTIVADOS", "summary": "Se aprueba la reglamentación de los artículos 47 a 56 del Decreto N° 33.753 de la Junta Departamental de Montevideo, relacionado con el beneficio especial de retiro incentivado de funcionarios presupuestados de Casinos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a357d7978e1bb1da83257945006ec68a?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 193 en la Feria Permanente Terminal Cordón, otorgado al Sr.Paulo Quintana; RESULTANDO: que por Resolución Nº 329/11/2500, de 7 de junio de 2011, se dispuso la clausura y suspensión de actividades del permiso de referencia por mantener adeudos con la Administración; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso de que se trata, en virtud de que el permisario ha regularizado su situación; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 193 en la Feria Permanente Terminal Cordón, otorgado al Sr.PAULO QUINTANA, C.I. Nº 3.360.202-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/10/19", "file_id": "7300-011982-07", "resolution_number": "727/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. PAULO QUINTANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/335c98da7621e9078325792e00492ac6?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 096 de la Feria Permanente Terminal Cordón, del que es titular la Sra. Anabella Perry; RESULTANDO: 1o.) que por Resolución Nº 315/11/2500, de 3 de junio de 2011 se suspendió preventivamente el permiso, por mantener adeudos con la Administración; 2o.) que intimada a regularizar su situación, bajo apercibimiento de disponer la revocación del permiso, la permisaria no se ha presentado; 3o.) que en mérito a ello la Unidad Gestión Comercial solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nro. 096, en la Feria Permanente Terminal Cordón, otorgado a la Sra. ANABELLA PERRY, C.I. Nº 1.909.946-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase por su orden a la Unidad Gestión Comercial para su notificación y a la División Asesoría Jurídica a los efectos señalados a fs. 50.", "date": "2011/10/19", "file_id": "7300-005278-09", "resolution_number": "728/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. ANABELLA PERRY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd5f5ae1871730388325792e00492acd?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las notas presentadas por los Artesanos de las Ferias Especiales de Catedral y de Cabildo; RESULTANDO: 1o.) que por las mismas solicitan autorización para armar sus puestos los días 22 y 23 de octubre, a fin de atender la expectativa que se producirá con motivo del \"Día del Patrimonio\"; 2o.) que la División Promoción Económica aconseja proveer de conformidad, autorizando el armado de los puestos de la Feria Especial Cabildo a continuación de la Feria Especial Catedral; CONSIDERANDO: que por lo expuesto, corresponde el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar en su horario habitual, el armado de los puestos de la Feria Especial Cabildo a continuación de la Feria Especial Catedral, los días 22 y 23 de octubre de 2011, con motivo del \"Día del Patrimonio\". 2.- Comuníquese al Municipio B; las Divisiones Tránsito y Transporte y Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/10/19", "file_id": "7300-008285-11", "resolution_number": "729/11/2500", "subcategory": "FERIAS", "summary": "ARMADO FERIA CABILDO DIA DEL PATRIMONIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82e28032fab4155c8325792e00492ad4?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 100 de la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 289/11/2500, de 2 de junio de 2011, se revocó el permiso del referido puesto, del que era titular la Sra. Mirta Pereira, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la Sra. Pereira ha regularizado su situación de adeudos, según fotocopia de recibo adjunto, así como ha presentado la constancia de inscripción al Monotributo (DGI/BPS); CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 100 de la Feria Permanente Terminal Cordón, otorgado a la Sra. MIRTA PEREIRA, C.I. Nº 1.291.770. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/19", "file_id": "7300-008726-08", "resolution_number": "730/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. MIRTA PEREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/392ea10366c176508325792e00492adb?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 016 en la Feria Permanente de Dunant, otorgado al Sr Andrés Alvarez; RESULTANDO: que por Resolución Nº 601/10/2500, de 19 de noviembre de 2010, se dispuso la clausura y suspensión de actividades del permiso de referencia por no haber tramitado el carné de permisario; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso de que se trata, en virtud de que el permisario ha regularizado su situación; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 016 en la Feria Permanente de Dunant, otorgado al Sr. ANDRES ALVAREZ, C.I. Nº 2.605.974-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/10/19", "file_id": "7300-006604-10", "resolution_number": "731/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SR. ANDRES ALVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c6256bd0fef96718325792e00492ae1?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 668/11/2500 de 22 de setiembre de 2011; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso de explotación del quiosco fijo ubicado en Avda. Millán esquina Rambla Francisco Lavalleja, a favor del Sr. DANIEL SILVA CASTRO, C.I. Nº 1.928.901-7; 2o.) que la Unidad Gestión Comercial informa que padeció error al establecer la Categoría de la ubicación, debiendo decir Categoría A; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 668/11/2500 de 22 de setiembre de 2011, estableciendo que el permisario deberá abonar sus obligaciones de acuerdo a la Zona 2, Categoría A.- 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2011/10/19", "file_id": "7300-004909-11", "resolution_number": "732/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "MODIFICAR RES. 668/11 SR. DANIEL SILVA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6ca55852be9f6c18325792e00492ae7?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 078 de la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 301/11/2500, de 3 de junio de 2011, se revocó el permiso del referido puesto, del que era titular la Sra. Isidora Arias por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la Sra. Arias ha regularizado su situación de adeudos, según fotocopia de recibo adjunto, así como ha presentado la constancia de inscripción al Monotributo (DGI/BPS); CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 078 de la Feria Permanente Terminal Cordón, otorgado a la Sra. ISIDORA ARIAS MENDEZ, C.I. Nº 1.608.205-6. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/19", "file_id": "3230-000641-11", "resolution_number": "733/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. ISIDORA ARIAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5c3d42ded26dd028325792e00492af0?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 032 de la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 336/11/2500, de 7 de junio de 2011, se revocó el permiso del referido puesto, del que era titular la Sra. Mabel Maqueira por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la Sra.Maqueira ha regularizado su situación de adeudos, según fotocopia de recibo adjunto, así como ha presentado la constancia de inscripción al Monotributo (DGI/BPS); CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 032 de la Feria Permanente Terminal Cordón, otorgado a la Sra.MABEL MAQUEIRA, C.I. Nº 1.715.406-4. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/19", "file_id": "7300-015011-05", "resolution_number": "734/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SRA. MABEL MAQUEIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a85a136659dbe1858325792e00492af5?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 044 de la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 285/11/2500, de 2 de junio de 2011, se revocó el permiso del referido puesto, del que era titular la Sra. Gladys Ibarra por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la Sra. Ibarra ha regularizado su situación de adeudos, según fotocopia de recibo adjunto, así como ha presentado la constancia de inscripción al Monotributo (DGI/BPS); CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 044 de la Feria Permanente Terminal Cordón, otorgado a la Sra. GLADYS IBARRA, C.I. Nº 1.723.809-4 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/19", "file_id": "7300-002497-09", "resolution_number": "735/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SRA. GLADYS IBARRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e104cf07ce8e4b908325792e00492afb?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 039 de la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 283/11/2500, de 2 de junio de 2011, se revocó el permiso del referido puesto, del que era titular la Sra. Mirta Sánchez, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la Sra. Sánchez ha regularizado su situación de adeudos, según fotocopia de recibo adjunto; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 039 de la Feria Permanente Terminal Cordón, otorgado a la Sra. MIRTA SÁNCHEZ, C.I. Nº 1.494.465-6. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/19", "file_id": "2500-013761-04", "resolution_number": "736/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. MIRTA SÁNCHEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55f631c54ddd0c0c8325792e00492b02?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Funcionaria Lic. Patricia Rodríguez; RESULTANDO: 1o.) que solicita se deje sin efecto el Pase en Comisión dispuesto por Resolución Nº 3978/11, de fecha 30 de agosto de 2010, para cumplir funciones con el Defensor del Vecino de la Ciudad de Montevideo, CONSIDERANDO: 1o.) que el Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución dejando sin efecto el pase en comisión a partir del 1º de noviembre de 2011; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dejar sin efecto, a partir del 1º de noviembre de 2011, el pase en comisión a la Junta Departamental de Montevideo, de la funcionaria Lic. Patricia Rodríguez, C.I. Nº 2.991.038, dispuesto por Resolución Nº 3978/11, de fecha 30 de agosto de 2010.- 2º.- Disponer el reintegro de la referida funcionaria a la Secretaría de la Infancia.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/10/19", "file_id": "1001-027482-11", "resolution_number": "1106/11/5000", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto, a partir del 1º de noviembre de 2011, el pase en comisión a la Junta Departamental de Montevideo, de la funcionaria Lic. Patricia Rodríguez, dispuesto por Resolución Nº 3978/11, de fecha 30 de agosto de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c9735dddfc4a39d8325792e004d3ee3?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 363/09/4000, de 2 de julio de 2009; RESULTANDO: 1o.) que por la misma se dispuso impedir el funcionamiento del establecimiento destinado a curtiembre, ubicado en Martín Artigas No. 2619, propiedad de Nintal S.A., por no dar cumplimiento a lo intimado en varias oportunidades (inicio de nuevo trámite de viabilidad de uso para realizar procesos secos en el lugar actual de emplazamiento, bajo apercibimiento de la clausura total de actividades y sanciones que correspondan); 2o.) que la Unidad Asesoría informa que ante lo actuado por la Unidad de Efluentes Industriales que permitiría corroborar la realización de alguna actividad en la empresa con la consiguiente configuración de violación de clausura, solicita el dictado de resolución para que, por un lado, se obtenga por parte del Servicio de Actividades Contenciosas una Orden de Allanamiento para ingresar al local de referencia para verificar si hay en la actualidad actividad, y otro lado, la formulación -en su caso- de la denuncia penal por desacato, encomendándose la misma a la Unidad Sumarios; 3o.) que en tal sentido la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas la obtención de una Orden de Allanamiento para ingresar al local destinado a curtiembre, ubicado en Martín Artigas No. 2619, propiedad de Nintal S.A., a fin de que personal de ese Servicio junto con el de la Unidad de Efluentes Industriales, comprueben el nivel de actividad de dicho establecimiento en la actualidad, ya que se habría violado la clausura dispuesta por Resolución No. 363/09/4000, de 2/7/09.- 2. Comuníquese al Municipio A, a la Unidad de Efluentes Industriales y pase al Servicio de Actividades Contenciosas a fin de que verifique lo establecido precedentemente, y de configurarse fehacientemente que hay actividad por parte de la firma Nintal S.A., se remitan las actuaciones a la Unidad Sumarios para radicar la denuncia penal correspondiente.-", "date": "2011/10/19", "file_id": "0011-001611-11", "resolution_number": "204/11/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas la obtención de una Orden de Allanamiento para ingresar al local destinado a curtiembre, ubicado en Martín Artigas No. 2619, propiedad de Nintal S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21b4f2c49dfc10b18325793300578af4?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble ubicado en Irureta Goyena No. 3047, propiedad de la Sra. Viva Fernández; RESULTANDO: 1o.) que personal inspectivo del Servicio de Salubridad Pública se ha constituido en la mencionada vivienda, señalando que la misma se encuentra tapada de residuos en su totalidad, no posee agua ni luz, y la propietaria se encuentra internada; 2o.) que en tal sentido la Dirección del referido Servicio solicita el dictado de resolución a fin de obtener la orden de allanamiento para realizar la limpieza del lugar; CONSIDERANDO: 1o.) que el 30/9/11, la Directora (I) del Servicio de Actividades Contenciosas eleva las actuaciones a fin del dictado de resolución que habilite a dicho Servicio a obtener una orden de allanamiento para ingresar al inmueble de referencia; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en Irureta Goyena No. 3047, para proceder a su limpieza.- 2. Comuníquese al Servicio de Salubridad Pública y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2011/10/19", "file_id": "4360-019777-11", "resolution_number": "205/11/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en Irureta Goyena No. 3047, para proceder a su limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4ba7580dbed127d8325793300578acb?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa STILER S.A., RUT 21 0129280011; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de BANCO SANTANDER S.A., RUT 21 1307180016, correspondiente al cobro de los créditos que surgen de las facturas que se indican a fs. 13 Anexo, por la suma total de $ 48.522.570,06, según contrato de Cesión de Créditos de 17 de agosto de 2011, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa STILER S.A., RUT 21 0129280011 a favor de BANCO SANTANDER S.A., RUT 21 1307180016, correspondiente al cobro de los créditos de las facturas que se indican a fs. 13 Anexo, por la suma total de $ 48.522.570,06, según contrato de Cesión de Créditos de 17 de agosto de 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2011/10/19", "file_id": "1001-020141-11", "resolution_number": "206/11/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa STILER S.A., a favor de BANCO SANTANDER S.A., correspondiente al cobro de los créditos de las facturas que se indican a fs. 13 Anexo, por la suma total de $ 48.522.570,06, según contrato de Cesión de Créditos de 17/8/11, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c00b2473d1c66f578325793300578671?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de queso colonia especial etiqueta azul marca \"Banil\" elaborado por la empresa CONAREY S.A., R.U.T. 213.254.510.013, propietaria del establecimiento destinado a Planta Procesadora de Lácteos, sita en la calle Spencer No. 4791, cuyo responsable legal es el Sr. Ankin Aprahamian Zakarian, C.I. 1.331.713-3, con domicilio en la Rambla República de México No. 6035; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico No. 102448 practicado sobre el mencionado producto, el mismo presentaba clasificaciones fuera de condiciones reglamentarias, por presencia de elevado recuento de staphylo aureus en la muestra extraída; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la empresa CONAREY S.A., R.U.T. 213.254.510.013, propietaria el establecimiento destinado a Planta Procesadora de Lácteos, sita en la calle Spencer No. 4791, cuyo responsable legal es el Sr. Ankin Aprahamian Zakarian, C.I. 1.331.713-3 con domicilio en la Rambla República de México No. 6035, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2011/10/19", "file_id": "8760-003685-11", "resolution_number": "241/11/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Se aplica multa de 54 UR a la firma CONAREY S.A. por la venta de queso colonia especial etiqueta azul, marca \"Banil\" fuera de las condiciones reglamentarias.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ead6f4c8bab00c1183257933004f4144?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de queso cuartirolo \"Milky\" elaborado por la empresa QUESERÍA HELVÉTICA S.A., R.U.T. 210.002.620.014, propietaria del establecimiento destinado a Planta Procesadora de Lácteos, sita en la calle Isla de Gorriti No. 1984, cuya responsable legal es la Sra. Vicky Lilián Weil Lob, C.I. 1.197.246-0, con domicilio en la calle Ramón Massini No. 3320, Apto. 7; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico No. 102468 practicado sobre el mencionado producto, el mismo presentaba clasificaciones fuera de condiciones reglamentarias, por presencia de elevado recuento de listeria monocytógenes en la muestra extraída; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la empresa QUESERÍA HELVÉTICA S.A., R.U.T. 210.002.620.014, propietaria del establecimiento destinado a Planta Procesadora de Lácteos, sita en la calle Isla de Gorriti No. 1984, cuya responsable legal es la Sra. Vicky Lilián Weil Lob, C.I. 1.197.246-0, con domicilio en la calle Ramón Massini No. 3320, Apto. 7, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2011/10/19", "file_id": "8760-003690-11", "resolution_number": "242/11/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Se aplica multa de 54 UR a Quesería Helvética S.A. por la venta de queso cuartirolo marca \"MILKY\" fuera de las condiciones reglamentarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1417d4c86019794983257933004f414d?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario asignar una partida especial por la suma de $ 4.000 a favor de la Dirección General de este Departamento; RESULTANDO: 1o.) que a través de dicho instrumento se persigue cubrir el costo de la merienda que se brindará a los niños que participen del encuentro Infancia Capital a desarrollarse el próximo 21 de octubre; 2o.) que se ha efectuado la solicitud SEFI No. 30747; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 4.000 (pesos uruguayos cuatro mil) a favor de la Dirección General del Departamento de Desarrollo Social, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 30747.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2011/10/19", "file_id": "5500-001118-11", "resolution_number": "243/11/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida especial de $ 4.000 a la Dirección General del Departamento de Desarrollo Social para atender el costo de la merianda de los niños participantes del evento Infancia Capital, a realizarse el 21 de octubre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7f57dea8782f69b83257933004f4153?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Sr. Coordinador de la Orquesta Filarmónica, relacionadas con el pago a favor de la empresa \"C.O.O.7\"; RESULTANDO: 1o.) que el mismo corresponde a la compra de 50 atriles, precio unitario $ 1.800,oo más IVA, según presupuesto adjunto a fs. 2; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 139915, a tales efectos por la suma de $ 109.800,oo; CONSIDERANDO: que la Dirección de la División Promoción Cultural se manifiesta de conformidad y solicita el dictado de resolución correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma de $ 109.800,oo (pesos uruguayos ciento nueve mil ochocientos), IVA incluido, a favor de la Cooperativa de Producción \"C.O.O.7\", Proveedor Nº 90.679, correspondiente a la compra de 50 atriles, para la Unidad Orquesta Filarmónica.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 139915.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Orquesta Filarmónica; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2011/10/19", "file_id": "4251-001936-10", "resolution_number": "347/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $ 109.800,oo a favor de la Cooperativa de Producción \"C.O.O.7\", Proveedor Nº 90.679, correspondiente a la compra de 50 atriles, precio unitario $ 1.800,oo más IVA, para la Orquesta Filarmónica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24774b7f153d163b832579300057d892?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador del Museo de la Memoria (Mume), relacionadas con el pago a favor de la Coalición Internacional de Sitios Históricos de Conciencia; RESULTANDO: 1o.) que por las mismas informa que corresponde abonar la suma de U$S 100,00, por concepto del abono anual de la membresía institucional que permite al mencionado Museo acceder al Fondo de Apoyo, para la realización de proyectos educativos y de intercambio técnico; 2o.) que el importe de referencia deberá ser transferido a través del Servicio Tesorería, a la Cuenta: Nº 0048 3547 3332 Beneficiario: Coalición Internacional de Sitios Históricos de Conciencia Banco: Bank of America Grand Street Centro Bancario 318 Grand Street Nueva York, NY 10002 SWIFT: BOFAUS3N 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 141.361, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de U$S 100,00 (dólares americanos cien) equivalente a $ 2.026,00 (pesos uruguayos dos mil veintiséis), a favor de la Coalición Internacional de Sitios Históricos de Conciencia, Acreedor Nº 93.025, por concepto del abono anual de la membresía institucional que permite al Museo de la Memoria (MUME), acceder al Fondo de Apoyo, para la realización de proyectos educativos y de intercambio técnico.- 2.- Disponer que el importe citado en el numeral precedente, se transfiera a través del Servicio Tesorería, a la Cuenta: Nº 0048 3547 3332 Beneficiario: Coalición Internacional de Sitios Históricos de Conciencia Banco: Bank of America Grand Street Centro Bancario 318 Grand Street Nueva York, NY 10002 SWIFT: BOFAUS3N 3.- Establecer que la mencionada erogación se encuentra prevista por Solicitud SEFI Nº 141.361, con cargo al Derivado 555000 \"Transferencias a Instituciones Deportivas, Culturales y Recreativas\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras; a la Contaduría General; a la Unidad Museo de la Memoria (MUMED); a la Oficina Gestión Presupuestal de este Departamento; y pase al Servicio Tesorería, a sus efectos.-", "date": "2011/10/19", "file_id": "4234-000880-11", "resolution_number": "348/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de U$S 100,00, a favor de la Coalición Internacional de Sitios Históricos de Conciencia, por concepto del abono anual de la membresía institucional, que permite al Mume, acceder al Fondo de Apoyo, para la realización de proyectos educativos y de intercambio técnico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/584bc96e5a4c53f78325792e004a2c6b?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Orquesta Filarmónica, por la cual solicita la asignación de una partida especial por la suma de $ 6.375,30; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos de importación de partituras musicales del espectáculo \"Temporada Principal VII\"; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 30.548; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la Unidad Orquesta Filarmónica, una partida especial, que deberá rendir en la forma de estilo, por la suma de $ 6.375,30 (pesos uruguayos seis mil trescientos setenta y cinco con treinta centésimos), destinada a solventar los gastos de importación de las partituras musicales del espectáculo \"Temporada Principal VII\".- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 30.548.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Orquesta Filarmónica y Central de Auditoría Interna; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General, a sus efectos.-", "date": "2011/10/19", "file_id": "4251-001384-11", "resolution_number": "349/11/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 6.375,30, a favor de la Orquesta Filarmónica.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d786911cab21f7098325792e004a29a5?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria de la Unidad Banda Sinfónica, Sra. Fiorella Chiappe Dos Santos, C.I. Nº 4.261.898-2, relacionadas con la solicitud de licencia extraordinaria; RESULTANDO: 1o.) que informa que ha sido invitada, por el Prof. César Ahumada, 1er. Corno Solista de la Orquesta Sinfónica de Córdoba, a participar en el \"1er. Curso Internacional de Corno Córdoba 2011\" - República Argentina, a llevarse a cabo entre el 18 y el 21 de octubre de 2011; 2o.) que el mencionado Curso, será dictado por el Mtro. venezolano Joel Arias Linares, uno de los mejores solistas y profesores de corno en Latinoamérica; 3o.) que la Dirección Artística de la Banda Sinfónica no opone reparos al respecto; 4o.) que pasadas las presentes actuaciones a informe del Área de Recursos Humanos de este Departamento, la misma manifiesta que la funcionaria de obrados usufructuó en el presente año, licencia extraordinaria con goce de sueldo, según Resolución Nº 616/11 del 7 de febrero de 2011; CONSIDERANDO: que por Resolución Nº 3089/10 del 12/VII/10 la Sra. Intendenta delegó en la Dirección General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de cinco días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo, por el período comprendido entre el 18 y el 21 de octubre de 2011, a la funcionaria de la Unidad Banda Sinfónica, Sra. Fiorella Chiappe Dos Santos, C.I. Nº 4.261.898-2, quien participará del \"1er. Curso Internacional de Corno Córdoba 2011\" - República Argentina.- 2.- Comuníquese a la Divisiones Administración de Personal y Promoción Cultural; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a la Unidad Información de Personal y Empleo; y pase a la Banda Sinfónica, para la notificación a la interesada.-", "date": "2011/10/19", "file_id": "4252-001196-11", "resolution_number": "350/11/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, por el período comprendido entre el 17 y el 21 de octubre de 2011, a la funcionaria de la Unidad Banda Sinfónica, Sra. Fiorella Chiappe Dos Santos, C.I. Nº 4.261.898-2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddd37cadec5587368325792e004a26f8?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, realizada por la productora \"Oriental Films\" con motivo de la filmación de un comercial para la marca Fiat (Brasil); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa a fs. 2, que la filmación de referencia se llevará a cabo el día 18 de setiembre de 2011 (cobertura por causa climática el día 19), en Circunvalación Durango, entre 1º de Mayo y Solís; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad (fs. 6); CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Oriental Films\", el uso del siguiente público, para la filmación de un comercial de la marca Fiat (Brasil), a llevarse a cabo el día 18 de setiembre de 2011 (con cobertura por causa climática para el día 19 de setiembre): - Circunvalación Durango, entre 1º de Mayo y Solís.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia; Municipio y Centro Comunal que corresponda.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Acondicionamiento Urbano y Movilidad; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1 y 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/10/19", "file_id": "8010-002793-11", "resolution_number": "351/11/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar el uso del espacio público ubicado en Circunvalación Durango, entre 1º de Mayo y Solís, a la productora \"Oriental Films\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffdb861f51ce44c68325792e004b55da?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Poder Judicial, tendiente a cambiar 7 (siete) metros de la reserva de espacio concedida en la calle Soriano entre Carlos Quijano y Dr. Aquiles Lanza, para la calle Río Branco frente al Nº 1517, entre las calles Uruguay y Paysandú; RESULTANDO: 1º) que por el numeral 1º.- literal i) de la Resolución Nº 943/05/4000 del 12 de octubre de 2005, se concedió reserva de espacio al Poder Judicial, en la calle Soriano frente al Nº 1281, entre Carlos Quijano y Dr. Aquiles Lanza, por una longitud de 40 (cuarenta) metros; 2º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, trasladando 7 (siete) metros de los concedidos por Resolución Nº 943/05/4000, para la calle Río Branco, frente al Nº 1517, para su uso de lunes a viernes de 8:00 a 19:00 horas; 3º) que la Unidad Ejecutora de Coordinación y Control de Estacionamiento Tarifado, concurrió al lugar, constatando que puede concederse la reserva de espacio solicitada en la calle Río Branco; CONSIDERANDO: 1º) que la División Tránsito y Transporte comparte lo expresado en atención a lo previsto en el Art. R. 424.111 numeral 3) del Volumen V \"Tránsito y Transporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el numeral 1º.- literal i), de la Resolución Nº 943/05/4000 del 12 de octubre de 2005, quedando redactado de la siguiente manera: \"- i) Soriano Nº 1281, entre Carlos Quijano y Dr. Aquiles Lanza, 33 (treinta y tres) metros y Río Branco, frente al Nº 1517, entre la Avda. Uruguay y la calle Paysandú, 7 (siete) metros\", manteniéndose el resto de la resolución en todos sus términos. 2.- Comuníquese a Secretaría General para conocimiento de la Suprema Corte de Justicia, al Municipio B, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito a sus efectos.", "date": "2011/10/19", "file_id": "4711-004762-11", "resolution_number": "475/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Modificar el numeral 1º.- literal i), de la Resolución Nº 943/05/4000, trasladando 7 (siete) metros de los concedidos en la misma, para la calle Río Branco, frente al Nº 1517.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d004f12af522476b832579300051a90c?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la inquietud del personal de la División Limpieza, por el estacionamiento de un vehículo en el Pasaje Vehicular en la zona de Cno. Domingo Arena y Avda. de las Instrucciones, que impide el paso del camión de recolección de residuos; RESULTANDO: 1º) que el Servicio de Vigilancia informa que se hicieron presentes en el lugar, constatando la presencia del vehículo y sugiriendo la posibilidad de establecer prohibición de estacionar dado que no existe señalamiento alguno al respecto; 2º) que el Servicio de Ingeniería de Tránsito informa que se entiende necesario establecer prohibición de estacionar junto al costado Este del Pasaje Vehicular mencionado , considerando el reducido ancho de calzada y el reclamo planteado; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en el costado Este del Pasaje Vehicular- Peatonal, en la zona de Cno. Domingo Arena y Avda. de las Instrucciones, de lunes a domingo, sin límite de horario. 2.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes. 3.- Comuníquese a Jefatura de Policía de Montevideo, Banco de Seguros del Estado, al Municipio D, a la División Tránsito y Transporte, a los Servicios de Vigilancia, Prensa y Comunicación y pase al Servicio de Ingeniería de Tránsito.", "date": "2011/10/19", "file_id": "4423-002911-11", "resolution_number": "476/11/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en el costado Este del Pasaje Vehicular- Peatonal, en toda su extensión, de lunes a domingo, sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d071c52edc46ced832579300051a984?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de continuidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 2004, al que está afectado el vehículo empadronado con el N° 474.707, del que el fallecido Ruben Arca Fagúndez figura como titular conjuntamente con el Sr. José Arca; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo, Nº 32.851 del 12/03/09, promulgado por Resolución Nº 1060/09, del 23/03/09 se facultó a la Intendencia de Montevideo a mantener la vigencia del permiso de automóviles con taxímetro, la cual fue aprobada por Resolución Nº 193/09/4000 del 13/04/09; 2º) que por Resolución Nº 105/10/1500, del 07/09/10, se autorizó la continuidad de uso de dicho permiso, a favor de la Sra. Noelia Fernanda Arca Pereira y el Sr. José Ignacio Arca Pérez, C.I. Nos. 5.406.929-6 y 5.155.970-1 respectivamente, (menores de edad), representados por Niria Fagúndez Martínez C.I. Nº 1.706.229-9 en calidad de tutora; 2º) que el Servicio de Transporte Público informa que según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de la Propiedad, Sección Mobiliaria de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Primera Instancia de Familia de 11er. Turno, Ficha 2-51037/2007, fueron declarados herederos del causante sus hijos legítimos Noelia Fernanda Arca Pereira y José Ignacio Arca Pérez, C.I. Nos. 5.406.929-6 y 5.155.970-1 respectivamente, sin perjuicio de los derechos de la cónyuge supérstite, Mónica Lourdes Pérez Casas, por sus gananciales; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para formalizar la transferencia del permiso; CONSIDERANDO: 1º) las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 2004, al que está afectado el vehículo empadronado con el N° 474.707, quedando como titulares las Sras. Mónica Lourdes Pérez Casas y Noelia Fernanda Arca Pereira y el Sr. José Gabriel Arca Fagúndez, C.I Nos. 3.777.340-6, 5.406.929-6 y 4.562.737-6, respectivamente.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/10/19", "file_id": "4720-001145-07", "resolution_number": "477/11/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 2004, al que está afectado el vehículo empadronado con el N° 474.707, quedando como titulares las Sras. Mónica Lourdes Pérez Casas y Noelia Fernanda Arca Pereira y el Sr. José Gabriel Arca Fagúndez, C.I Nos. 3.777.340-6, 5.406.929-6 7 y 4.562.737-6, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffaaec6b8aa3b8a1832579300051a95e?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la facultad otorgada a esta Intendencia por Decreto de la Junta Departamental de Montevideo Nº 33.894 del 15 de setiembre de 2011, promulgado por Resolución N° 4530/11 del 3 de octubre de 2011, RESULTANDO: que el Departamento de Movilidad entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3089/10 de fecha 12/07/10, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula N° STX 1454, al que está afectado el vehículo empadronado con el Nº 1.029.824 y del que el fallecido Sr. Ernesto Varela Puñal C.I. Nº 926.426-7, figura como titular. 2.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 1454, al que está afectado el vehículo empadronado con el Nº 1.029.824, quedando como titulares las Sras. Carmen Leonor Díaz Rey e Irene Celia Varela Díaz, C.I. Nos. 1.230.098-7 y 1.893.888-9, respectivamente, y el Sr. José Ernesto Varela Díaz C.I. Nº 1.893.849-7. 3.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 4.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2011/10/19", "file_id": "4720-003340-10", "resolution_number": "478/11/1500", "subcategory": "PERMISO TAXI", "summary": "Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula N° STX 1454 y formalizar la transferencia quedando como titulares las Sras. Carmen Leonor Díaz Rey e Irene Celia Varela Díaz, C.I. Nos. 1.230.098-7 y 1.893.888-9, respectivamente, y el Sr. José Ernesto Varela Díaz C.I. Nº 1.893.849-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3ef3e3eb6a034a9832579300051a9b8?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por las Sras. Cristina Olga Bartl Otero, Jenny Ana Bartl Otero y Ana María Álvarez Almeida, C.I. Nos. 1.146.348-3, 966.896-0 y 1.606.310-1, respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de taxímetro identificado con la Matrícula STX 2171, al que está afectado el vehículo empadronado con el Nº 1.006.467, del que el fallecido José Bartl Schweitzer figura como titular conjuntamente con el Sr. José Antonio Fernández Barallobre, C.I Nº 790-737-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2010; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido co-titular falleció el 29/10/10; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 20º Turno, Ficha 2-60642/2010 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de las Sras. Cristina Olga Bartl Otero, Jenny Ana Bartl Otero y Ana María Álvarez Almeida, C.I. Nos. 1.146.348-3, 966.896-0 y 1.606.310-1, respectivamente, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetros identificados con la Matrícula STX 2171, al que esta afectado el vehículo empadronado con el Nº 1.006.467, y de la cual figura como titular el fallecido José Bartl Schweitzer.- 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3.- Pase al Servicio de Transporte Público.-", "date": "2011/10/19", "file_id": "4720-007696-10", "resolution_number": "479/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de las Sras. Cristina Olga Bartl Otero, Jenny Ana Bartl Otero y Ana María Álvarez Almeida, C.I. Nos. 1.146.348-3, 966.896-0 y 1.606.310-1, respectivamente, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetros identificados con la Matrícula STX 2171.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a269e7e3db868808832579300051aa08?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por el Club Uruguayo de Automóviles Sport, el 27 de setiembre de 2011, solicitando autorización para la realización de una actividad deportiva denominada \"21º Edición de las 1000 Millas Sport e Históricos\", a realizarse (largada) el 20 de octubre de 2011; RESULTANDO: 1º) que la Unidad de Planificación de Transporte Urbano, se manifiesta de conformidad con la realización del evento; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, sugiriendo la asignación de Inspectores de Tránsito; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad, cuyo punto de partida será la calle Liniers hacia la Rambla, por esta al Este, hasta Barradas, condicionándose a lo establecido a fs. 4; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al, Club Uruguayo de Automóviles Sport a realizar una actividad deportiva, denominada \"21º Edición de las 1000 Millas Sport e Históricos\", a realizarse (largada) el 20 de octubre de 2011, entre las 08:00 y las 20:00 horas, cuyo punto de partida será la calle Liniers hacia la Rambla, por esta al Este, hasta Barradas, condicionándose la autorización a lo establecido a fs. 4.- 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.-Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B, CH y E, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente.-", "date": "2011/10/19", "file_id": "4740-063017-11", "resolution_number": "480/11/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al, Club Uruguayo de Automóviles Sport a realizar una actividad deportiva, denominada \"21º Edición de las 1000 Millas Sport e Históricos, a realizarse (largada) el 20 de octubre de 2011, entre las 08:00 y las 20:00 horas, cuyo punto de partida será la calle Liniers hacia la Rambla, por esta al Este, hasta Barradas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96e44fc4a65deee3832579300051aa4d?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por exceder la altura reglamentaria, en el bien inmueble empadronado con el Nº 5121, ubicado con frente a la Av. 18 de Julio Nº 857, entre las calles Convención y Andes, dentro de los límites del C.C.Z. Nº 1, Municipio B; RESULTANDO: 1º) que se presenta un proyecto de reciclaje de las instalaciones del ex Jockey Club con destino a hotel de categoría; 2º) que la Unidad del Patrimonio informa que: a) se incrementa el área edificada con nuevas construcciones que superan la altura vigente para el predio, de 36 metros más gálibo, alcanzando una altura máxima de 46,84 metros; b) los interesados presentan gráficos autorizados por la Comisión del Patrimonio Cultural de la Nación para la propuesta de rehabilitación del Edificio Jockey Club con destino a hotel; c) podría accederse a lo solicitado conforme a lo establecido en los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto; 3º) que el Servicio de Catastro y Avalúo estima el incremento del valor total edificado en $ 10:123.949 (pesos uruguayos diez millones ciento veintitres mil novecientos cuarenta y nueve); CONSIDERANDO: 1º) que se procedió de acuerdo a lo dispuesto en el Art. R. 84 del Volumen II del Digesto, estando los Directores de la empresa Filanur S.A. según certificado notarial luciente a fs. 9, propietaria del citado padrón, en conocimiento de que le corresponde el pago por concepto de mayor aprovechamiento, manifestando su conformidad; 2º) que la Comisión Permanente del Plan Montevideo acuerda en promover la autorización de la solicitud como modificación cualificada con mayor aprovechamiento; 3º) que se estima procedente solicitar anuencia a la Junta Departamental de Montevideo;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º. Facúltase a la Intendencia de Montevideo, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto, a autorizar desde el punto de vista urbanístico exceder la altura reglamentaria hasta los 46,84 metros, en el bien inmueble empadronado con el Nº 5121, ubicado con frente a la Av. 18 de Julio Nº 857, entre las calles Convención y Andes, dentro de los límites del C.C.Z. Nº 1, Municipio B, según gráficos aprobados adjuntos al expediente Nº 6440-002273-10.- ARTICULO 2º. Establécese que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación correspondiendo la aplicación de mayor aprovechamiento por la suma de $ 10:123.949 (pesos uruguayos diez millones ciento veintitres mil novecientos cuarenta y nueve), debiendo realizar el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº 1066/07 de fecha 26 de marzo de 2007.- ARTICULO 3º. Comuníquese.- 2. Pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2011/10/19", "file_id": "6440-002273-10", "resolution_number": "4806/11", "subcategory": "PROYECTO DE DECRETO (MAYOR APROVECHAMIENTO)", "summary": "Remitir a consideración de la Junta Departamental de Montevideo proyecto de decreto solicitando autorización para exceder la altura reglamentaria, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto, en el bien inmueble empadronado con el Nº 5121, ubicado con frente a la Av. 18 de Julio Nº 857, entre las calles Convención y Andes, edificio del ex Jockey Club, dentro de los límites del C.C.Z. Nº 1, Municipio B.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/252521b290af534583257945006ea0ee?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de setiembre de 2011, del Coordinador Ejecutivo de la Secretaría de la Gestión Social para la Discapacidad, Sr. Federico Lezama, en la cual señala que hará uso de licencia anual reglamentaria, a partir del 3 de octubre de 2011; RESULTANDO: 1o.) que asimismo sugiere la designación en forma interina, de la Licenciada en Trabajo Social Nora Morales; 2o.) que el 30 de setiembre, el 6 y 12 de octubre de 2011, la División Políticas Sociales y el Departamento de Desarrollo Social, respectivamente, remiten las actuaciones para el dictado de la correspondiente resolución, destacando que el Sr. Federico Lezama solicitó 15 días de licencia anual reglamentaria, a partir del 3 de octubre de 2011; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Conceder quince (15) días de licencia anual reglamentaria, a partir del 3 de octubre de 2011, al Coordinador Ejecutivo de la Secretaría de la Gestión Social para la Discapacidad, SR. FEDERICO LEZAMA, C.I. 3.233.971.- 2. Designar Coordinadora Ejecutiva Interina de la Secretaría de la Gestión Social para la Discapacidad, a partir del 3 de octubre de 2011 y hasta el reintegro del titular, a la LIC. T.S. NORA MORALES, C.I. 1.136.276.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Políticas Sociales, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, y pase por su orden, a la Secretaría de la Gestión Social para la Discapacidad -para notificar a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2011/10/19", "file_id": "3140-001445-11", "resolution_number": "4807/11", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede 15 días de licencia anual reglamentaria, a partir del 3 de octubre de 2011, al Coordinador Ejecutivo de la Secretaría de la Gestión Social para la Discapacidad, Sr. Federico Lezama y se designa Directora Interina a la Lic. T.S. Nora Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/461e3ea9e623017d83257945006e6187?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del Coordinador de la Unidad de Atención a la Diversidad, Sr. Julio A. Kronberg, presentada ante la División Espacios Públicos y Edificaciones, por la cual solicita autorización para el uso de la Plaza de Cagancha (Libertad), el día 22 de octubre de 2011, de 13:00 a 18:00 hs., para realizar un evento cultural denominado \"Fiesta de las Migraciones\", organizado por la Red de Apoyo al Migrante; RESULTANDO: 1o.) que el 5 de setiembre de 2011, el Servicio de Planificación, Gestión y Diseño, atendiendo al interés público y al carácter cultural y social de la actividad propuesta, no presenta objeciones para la autorización en lo que le compete, recomendando el cumplimiento de ciertos aspectos que constan a fs. 3; 2o.) que el 27 de setiembre de 2011, el Alcalde del Municipio B expresa su conformidad a lo propuesto; 3o.) que el 12 de octubre de 2011, la División Espacios Públicos y Edificaciones propicia autorizar a la Unidad de Atención a la Diversidad Cultural, el uso del espacio público ubicado en Plaza de Cagancha (Libertad), el día 22 de octubre de 2011, a partir de las 13:00 y hasta las 18:00 horas, con motivo de realizar la \"Fiesta de las Migraciones, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que establece el Servicio de Planificación, Gestión y Diseño, en el informe de fecha 5 de setiembre de 2011, que luce a fs. 3 las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberá ser anexada a la Resolución que se dicte; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlos en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar; C) efectuar las coordinaciones que correspondan con el Municipio B y los Servicios Central de Inspección General y Centro Comunal Zonal Nº 1; 4o.) que en la misma fecha, la Directora del Departamento de Acondicionamiento Urbano remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Unidad de Atención a la Diversidad Cultural el uso del espacio público ubicado en Plaza de Cagancha (Libertad), el día 22 de octubre de 2011, de 13:00 a 18:00 hs., para realizar la \"Fiesta de las Migraciones\".- 2. Establecer que la solicitante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 3o., de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 1, Central de Inspección General, Planificación, Gestión y Diseño y pase al Departamento de Acondicionamiento Urbano para notificar a la interesada y demás efectos.-", "date": "2011/10/19", "file_id": "4001-003952-11", "resolution_number": "4808/11", "subcategory": "VARIOS", "summary": "Se autoriza a la Unidad de Atención a la Diversidad Cultural el uso del espacio público ubicado en Plaza de Cagancha (Libertad), el día 22 de octubre de 2011, de 13:00 a 18:00 hs., para realizar la \"Fiesta de las Migraciones\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37320ad7a37d778283257945006e617b?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que se dispuso convalidar el pago a la Cooperativa General Flores, por concepto de imprevistos, conforme a lo establecido en la Cláusula Segunda del convenio, suscrito el 15/II/11, para la custodia de los bienes patrimoniales existentes en el Parque José Batlle y Ordóñez; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República, entiende que el gasto de $ 150.000,oo (Según solicitud de Preventiva Nº 140433) es observable por contravenir lo dispuesto por el Art. 33º del TOCAF; 2º) que la División Espacios Públicos y Edificaciones mantiene la argumentación formulada en la observación efectuada al convenio original, en cuanto a la política social llevada a cabo por la administración, a la creación de la figura de cuidaparques, así como la aprobación de la División Asesoría Jurídica en cuanto a los términos del contrato \"Donación Modal\"; CONSIDERANDO: 1º) que el Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 150.000,oo (ciento cincuenta mil pesos uruguayos) a favor de la Cooperativa General Flores, por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2011/10/19", "file_id": "4123-000192-10", "resolution_number": "4809/11", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 150.000,oo a favor de la Cooperativa General Flores, por concepto de imprevistos, conforme a lo establecido en la Cláusula Segunda del convenio, suscrito el 15/II/11, para la custodia de los bienes patrimoniales existentes en el Parque José Batlle y Ordóñez", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3195443e35d110483257945006e91df?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la propuesta del Servicio de Planificación Gestión y Diseño, referente al llamado a licitación para la explotación de propaganda en los tótems o mojones ubicados en la rambla de Montevideo; RESULTANDO: 1º) que el mencionado Servicio informa que: a) dichas prestaciones han sido ejecutadas mediante convenio de patrocinio suscrito el 12/III/98 con Behar y Cía S.A.; la Comisión Administradora Punta Carretas Shopping Center S.A. y Perses S.A.; b) no se cumplieron los compromisos asumidos en la Cláusula Segunda \"Aporte de las Partes\" y c) previo a dar trámite al nuevo llamado, corresponde dejar sin efecto el convenio de referencia; 2º) que la División Asesoría Jurídica informa que se constató incumplimiento por dos de las partes contratantes (Perses S.A. y Behar y Cía. S.A.), por lo que, en aplicación a lo dispuesto en la Cláusula Sexta del referido convenio, es pertinente su revocación; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Revocar el convenio de patrocinio suscrito el 12/III/98 con Behar y Cía S.A.; la Comisión Administradora Punta Carretas Shopping Center S.A. y Perses S.A., por las razones mencionadas en la parte expositiva de la presente resolución. 2º.- Pase al Servicio de Planificación Gestión y Diseño, para proceder a las notificaciones pertinentes y dar trámite al llamado propuesto.", "date": "2011/10/19", "file_id": "4001-002591-09", "resolution_number": "4810/11", "subcategory": "CONVENIO-CONTRATO", "summary": "Se revoca el convenio de patrocinio suscrito el 12/III/98 con Behar y Cía S.A.; la Comisión Administradora Punta Carretas Shopping Center S.A. y Perses S.A., referente a la explotación de propaganda en los tótems o mojones ubicados en la rambla de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/855b40953512713a83257945006e91e6?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución 3916/11, de fecha 22 de agosto de 2011, por la cual se aprueba el Modelo de Compromiso de Gestión; RESULTANDO: que el citado Modelo establece los lineamientos para la formulación, aprobación y puesta en marcha de los Compromisos de Gestión; CONSIDERANDO: que el Departamento de Gestión Humana y Recursos Materiales, considera necesario adecuar el Modelo de Compromiso de Gestión a los efectos de viabilizar la implementación; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1. Modificar el punto \"11 b. iii Firma del Compromiso de Gestión\" del Modelo de Compromiso de Gestión anexo a la Resolución 3916/11, de fecha 22 de agosto de 2011, el cual quedará redactado de la siguiente manera: iii Firma del Compromiso de Gestión Se celebrará el acuerdo, por una parte representando a la Administración, el Director/a General del Departamento correspondiente, y el Director/a General del Departamento de Gestión Humana y Recursos Materiales, y por otra parte en representación de la dependencia, el Director/a de Servicio o Unidad correspondiente. Podrán suscribir el acuerdo representantes de ADEOM. 2. Comuníquese a la Secretaría General; a todos los Municipios; a todos los Departamentos; a la División Administración de Personal; al Servicio de Liquidación de Haberes; al Centro de Formación y Estudios; a la Unidad Central de Auditoría Interna y pase al Departamento de Gestión Humana y Recursos Materiales.-", "date": "2011/10/19", "file_id": "5010-005559-11", "resolution_number": "4811/11", "subcategory": "VARIOS", "summary": "Se modifica el punto \"11 b, iii Firma del Compromiso de Gestión\" del Modelo de Compromiso de Gestión anexo a la Resolución 3916/11, de fecha 22 de agosto de 2011, el cual quedará redactado de la siguiente manera: iii Firma del Compromiso de Gestión", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d12f7e6f1ecadbf83257945006ec68f?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: los artículos 47 a 56 del Decreto N° 33753 de la Junta Departamental de Montevideo, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2011; RESULTANDO: 1o.) que por los citados artículos se facultó a esta Intendencia a establecer un beneficio especial de retiro para los funcionarios de Casinos, cualquiera sea el escalafón en que revistan, que configuren causal jubilatoria hasta el 7 de julio de 2015 y que presenten renuncia a su amparo; 2o.) que dicho beneficio consistirá en el pago según los casos, de hasta 21 cuotas iguales y consecutivas como máximo, de acuerdo a la edad del funcionario; 3o.) que el mismo se abonará mensualmente finalizando su percepción antes del 7 de julio de 2015 o cuando el renunciante cumpla 70 años de edad; 4o.) que su pago quedará sujeto a la aceptación expresa de la renuncia del funcionario por parte de la Administración, la que podrá diferirla por el plazo máximo de un año por razones fundadas atendiendo a las necesidades del servicio; CONSIDERANDO: 1o.) que corresponde a la Administración reglamentar los artículos citados; 2o.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Aprobar la siguiente reglamentación de los artículos 47 a 56 del Decreto N° 33.753 de la Junta Departamental de Montevideo, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2011: Artículo 1º.- El beneficio especial de retiro incentivado a que refieren los artículos 47 a 56 del Decreto N° 33.753, es aplicable a aquellos funcionarios presupuestados de Casinos cualquiera sea el escalafón en que revistan, que se encuentren efectivamente desempeñando tareas en dicha dependencia y configuren causal jubilatoria hasta el 7 de julio de 2015, y que presenten renuncia para acogerse al mismo dentro de un plazo improrrogable de 60 días a partir de la presente resolución. El cese de los funcionarios renunciantes se efectivizará una vez notificada la resolución de aceptación de la renuncia, debiendo éstos continuar desempeñando tareas hasta que ello ocurra.- Artículo 2º.- Dicho beneficio consistirá en el pago de una compensación de hasta 21 cuotas iguales y consecutivas como máximo, de acuerdo al siguiente criterio: a. los funcionarios mayores de 64 años cumplidos al 1º de febrero de 2011 percibirán hasta 16 cuotas y no más allá de que el funcionario cumpla 70 años de edad. b. los funcionarios comprendidos entre los 60 y los 64 años de edad cumplidos al 1º de febrero de 2011 percibirán hasta 18 cuotas mensuales. c. los funcionarios menores de 60 años al 1º de febrero de 2011, percibirán 21 cuotas mensuales. El monto total del subsidio a abonarse resultará de la sumatoria de todos los conceptos indicados en el artículo siguiente que corresponda al funcionario renunciante, en la forma y condiciones que allí se establecen. Dicha cantidad se dividirá entre la cantidad de cuotas que correspondan y su resultado será el monto de la cuota mensual que percibirá cada uno. Artículo 3º.- A los efectos del cálculo de las cuotas se incluirá: a) el sueldo base vigente al 1º de febrero de 2011 b) la prima por antigüedad, c) el promedio de los tres últimos meses anteriores a la renuncia de las compensaciones adicionales al sueldo base (quebranto de caja y propinas) siempre que el funcionario las haya percibido en forma regular, d)26% de tareas nocturnas, de acuerdo al sueldo base del cálculo, e) sexto día correspondiente al sueldo base del cálculo, f) compensación permanente a la persona, g) utilidad neta o complemente de casinos, Se computarán adicionalmente a los efectos del incentivo, los descansos compensatorios y/o francos generados por el funcionario que se retira. El valor de cada día de descanso compensatorio y/o franco generado equivale a la treintava (30 ava) parte de una prestación de las establecidas en el presente. Para este caso, el número de descansos compensatorios y/o francos que posea el funcionario, a los que se adicionarán y se considerarán como tales, los días de licencia generados y no gozados que excedan de 60 (sesenta) días, será dividido por el factor 30, lo que dará un total cuyo equivalente en pesos, se pagará mensualmente dentro de la cuota establecida.- Las referidas sumas se actualizarán en el momento del cese de acuerdo a los ajustes salariales para los funcionarios de esta Intendencia que se dispongan en el periodo respectivo.- Se excluye a los efectos del cálculo de las cuotas el aguinaldo, el salario vacacional y la compensación anual por asiduidad y rendimiento.- Artículo 4º.- El Departamento de Gestión Humana y Recursos Materiales con la opinión favorable del Departamento de Desarrollo Económico e Integración Regional tendrá la facultad de posponer el inicio del retiro del funcionario que quiera acogerse al retiro incentivado, por un plazo máximo de 365 días, manteniendo vigentes los beneficios del incentivo. En tal situación, el derecho a la percepción del beneficio se hará efectivo a partir del momento en que se concrete su retiro. El Departamento de Gestión Humana y Recursos y Materiales controlará que estos casos no superen el 5% del total de los funcionarios que se acojan al incentivo. Artículo 5º.- Este incentivo no será materia gravada por tributos de la seguridad social y estará gravado por el Impuesto a la Renta de las Personas Físicas.- Artículo 6º.- Los funcionarios que se acojan a este beneficio deberán presentar su renuncia irrevocable a todos los cargos y funciones remuneradas que ocupen en la Intendencia de Montevideo, dentro del periodo indicado en el artículo primero. Los formularios de renuncia respectivos, deberán ser presentados formalmente en el Servicio de Administración de Gestión Humana. Este Servicio los remitirá a la Gerencia de Casinos, la que previo informe acerca de la pertinencia o no de su aceptación, los elevará a consideración de la Dirección General del Departamento de Desarrollo Económico e Integración Regional, el que tendrá un plazo de 10 (diez) días hábiles para expedirse sobre la solicitud, sugiriendo la aceptación o no de las renuncias presentadas o hacer uso de la opción otorgada por el artículo 4º de la presente reglamentación, posponiendo la aceptación hasta por un plazo de 365 días.- El formulario será remitido nuevamente al Servicio de Administración de Gestión Humana, quien contará con un plazo de 10 (diez) días hábiles, para verificar si los funcionarios cumplen con los extremos establecidos en la normativa: causal jubilatoria si correspondiere, sumarios en trámite, francos acumulados, descansos compensatorios y licencias anuales.- En el caso de los funcionarios que a pesar de reunir los requisitos no contare formalmente con casual jubilatoria declarada por el Banco de Previsión Social por no tener los servicios reconocidos por las oficinas competentes del mismo, quedará la renuncia en la Unidad Cuentas Personales del Servicio de Administración de Recursos Humanos, hasta que aquél otorgue el derecho jubilatorio.- Los formularios con el informe respectivo se remitirán al Servicio de Liquidación de Haberes a los efectos de calcular el beneficio y la liquidación final. Cumplido, se elevarán las actuaciones al Departamento de Gestión Humana y Recursos Materiales para el dictado de la Resolución de aceptación de la renuncia, en la que se establecerá el nombre, cédula de identidad fecha de presentación de la renuncia así como la suma a abonarse y el número de cuotas respectivas.- El pago del presente plan especial de retiros quedará sujeto a la aceptación expresa de la renuncia por parte de la Administración.- Artículo 7º.- Se hará constar en los formularios respectivos que los funcionarios renunciantes al amparo de este incentivo, que no inicien los trámites correspondientes ente la Unidad de Beneficios Funcionales en un plazo de sesenta días a partir de la fecha de la primera liquidación de haberes jubilatorios por parte del Banco de Previsión Social luego de producido el cese, perderán la totalidad de los beneficios que gozan los funcionarios jubilados (Decreto Nº 22.303 de 6 de agosto de 1985). Artículo 8º.- El Servicio de Liquidación de Haberes procederá, cuando corresponda, a calcular, previo al primer pago del beneficio, la totalidad de la sumas adeudadas por el renunciante pendientes de cobro por la Intendencia de Montevideo. Si la cifra adeudada es menor o igual al cincuenta por ciento de la totalidad del incentivo a percibir por el funcionario, la misma se descontará proporcionalmente de la primer mitad de cuotas del incentivo. En caso de que la cifra adeudada supere el cincuenta por ciento de la totalidad del incentivo, la misma se descontará proporcionalmente en el número total de cuotas con que se abonará el beneficio; en todos los casos se descontarán las retenciones judiciales, si las hubiere, de las cuotas a liquidarse. Los funcionarios renunciantes deberán suscribir en el Servicio de Liquidación de Haberes las notificaciones del Banco República (Créditos Sociales) que se les solicitaren a aquellos que tengan operaciones pendientes, a efectos de transferirlas a sus haberes jubilatorios. Artículo 9º.- Los funcionarios que se encuentren sumariados no podrán acogerse en forma inmediata a este beneficio. Una vez presentados dentro del plazo, se mantendrá en suspenso la aceptación, la que sólo producirá efectos cuando el sumario concluya con una resolución absolutoria, o para el caso en que se determine una sanción, ésta se cumpla. Los funcionarios que se encuentren en esta situación tendrán un plazo de diez días hábiles a partir de la notificación personal de la resolución absolutoria, o del cumplimiento de la sanción, a los efectos de presentarse solicitando el levantamiento de la suspensión de la aceptación de su renuncia, abonándose el beneficio a partir de la fecha del cese efectivo. Artículo 10º.- En caso de fallecimiento de un beneficiario, el incentivo se abonará exclusivamente a sus herederos de acuerdo al porcentaje de asignación legal establecido para cada uno si fueren varios, en igual forma y condiciones que hubiese correspondido al titular. Artículo 11º.- Quedan excluidos del presente incentivo de retiro quienes revisten en cargos políticos o de particular confianza. Los funcionarios que se acojan a este beneficio no podrán reingresar en ningún momento y circunstancia nuevamente al Gobierno Departamental bajo ninguna modalidad, salvo las excepciones expresamente permitidas por la normativa vigente. 2o.-Comuníquese a la Secretaría General para su conocimiento y a fin de cursar nota a la Junta Departamental de Montevideo; a todos los Municipios; a todos los Departamentos, a la División Asesoría Jurídica y a la Contaduría General, quienes lo pondrán en conocimiento de sus respectivas dependencias; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2011/10/19", "file_id": "5100-002997-11", "resolution_number": "4812/11", "subcategory": "RETIROS INCENTIVADOS", "summary": "Se aprueba la reglamentación de los artículos 47 a 56 del Decreto N° 33.753 de la Junta Departamental de Montevideo, relacionado con el beneficio especial de retiro incentivado de funcionarios presupuestados de Casinos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a357d7978e1bb1da83257945006ec68a?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 193 en la Feria Permanente Terminal Cordón, otorgado al Sr.Paulo Quintana; RESULTANDO: que por Resolución Nº 329/11/2500, de 7 de junio de 2011, se dispuso la clausura y suspensión de actividades del permiso de referencia por mantener adeudos con la Administración; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso de que se trata, en virtud de que el permisario ha regularizado su situación; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 193 en la Feria Permanente Terminal Cordón, otorgado al Sr.PAULO QUINTANA, C.I. Nº 3.360.202-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/10/19", "file_id": "7300-011982-07", "resolution_number": "727/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. PAULO QUINTANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/335c98da7621e9078325792e00492ac6?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 096 de la Feria Permanente Terminal Cordón, del que es titular la Sra. Anabella Perry; RESULTANDO: 1o.) que por Resolución Nº 315/11/2500, de 3 de junio de 2011 se suspendió preventivamente el permiso, por mantener adeudos con la Administración; 2o.) que intimada a regularizar su situación, bajo apercibimiento de disponer la revocación del permiso, la permisaria no se ha presentado; 3o.) que en mérito a ello la Unidad Gestión Comercial solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nro. 096, en la Feria Permanente Terminal Cordón, otorgado a la Sra. ANABELLA PERRY, C.I. Nº 1.909.946-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase por su orden a la Unidad Gestión Comercial para su notificación y a la División Asesoría Jurídica a los efectos señalados a fs. 50.", "date": "2011/10/19", "file_id": "7300-005278-09", "resolution_number": "728/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. ANABELLA PERRY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd5f5ae1871730388325792e00492acd?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las notas presentadas por los Artesanos de las Ferias Especiales de Catedral y de Cabildo; RESULTANDO: 1o.) que por las mismas solicitan autorización para armar sus puestos los días 22 y 23 de octubre, a fin de atender la expectativa que se producirá con motivo del \"Día del Patrimonio\"; 2o.) que la División Promoción Económica aconseja proveer de conformidad, autorizando el armado de los puestos de la Feria Especial Cabildo a continuación de la Feria Especial Catedral; CONSIDERANDO: que por lo expuesto, corresponde el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar en su horario habitual, el armado de los puestos de la Feria Especial Cabildo a continuación de la Feria Especial Catedral, los días 22 y 23 de octubre de 2011, con motivo del \"Día del Patrimonio\". 2.- Comuníquese al Municipio B; las Divisiones Tránsito y Transporte y Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/10/19", "file_id": "7300-008285-11", "resolution_number": "729/11/2500", "subcategory": "FERIAS", "summary": "ARMADO FERIA CABILDO DIA DEL PATRIMONIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82e28032fab4155c8325792e00492ad4?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 100 de la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 289/11/2500, de 2 de junio de 2011, se revocó el permiso del referido puesto, del que era titular la Sra. Mirta Pereira, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la Sra. Pereira ha regularizado su situación de adeudos, según fotocopia de recibo adjunto, así como ha presentado la constancia de inscripción al Monotributo (DGI/BPS); CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 100 de la Feria Permanente Terminal Cordón, otorgado a la Sra. MIRTA PEREIRA, C.I. Nº 1.291.770. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/19", "file_id": "7300-008726-08", "resolution_number": "730/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. MIRTA PEREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/392ea10366c176508325792e00492adb?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 016 en la Feria Permanente de Dunant, otorgado al Sr Andrés Alvarez; RESULTANDO: que por Resolución Nº 601/10/2500, de 19 de noviembre de 2010, se dispuso la clausura y suspensión de actividades del permiso de referencia por no haber tramitado el carné de permisario; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso de que se trata, en virtud de que el permisario ha regularizado su situación; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 016 en la Feria Permanente de Dunant, otorgado al Sr. ANDRES ALVAREZ, C.I. Nº 2.605.974-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/10/19", "file_id": "7300-006604-10", "resolution_number": "731/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SR. ANDRES ALVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c6256bd0fef96718325792e00492ae1?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 668/11/2500 de 22 de setiembre de 2011; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso de explotación del quiosco fijo ubicado en Avda. Millán esquina Rambla Francisco Lavalleja, a favor del Sr. DANIEL SILVA CASTRO, C.I. Nº 1.928.901-7; 2o.) que la Unidad Gestión Comercial informa que padeció error al establecer la Categoría de la ubicación, debiendo decir Categoría A; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 668/11/2500 de 22 de setiembre de 2011, estableciendo que el permisario deberá abonar sus obligaciones de acuerdo a la Zona 2, Categoría A.- 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2011/10/19", "file_id": "7300-004909-11", "resolution_number": "732/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "MODIFICAR RES. 668/11 SR. DANIEL SILVA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6ca55852be9f6c18325792e00492ae7?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 078 de la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 301/11/2500, de 3 de junio de 2011, se revocó el permiso del referido puesto, del que era titular la Sra. Isidora Arias por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la Sra. Arias ha regularizado su situación de adeudos, según fotocopia de recibo adjunto, así como ha presentado la constancia de inscripción al Monotributo (DGI/BPS); CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 078 de la Feria Permanente Terminal Cordón, otorgado a la Sra. ISIDORA ARIAS MENDEZ, C.I. Nº 1.608.205-6. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/19", "file_id": "3230-000641-11", "resolution_number": "733/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. ISIDORA ARIAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5c3d42ded26dd028325792e00492af0?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 032 de la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 336/11/2500, de 7 de junio de 2011, se revocó el permiso del referido puesto, del que era titular la Sra. Mabel Maqueira por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la Sra.Maqueira ha regularizado su situación de adeudos, según fotocopia de recibo adjunto, así como ha presentado la constancia de inscripción al Monotributo (DGI/BPS); CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 032 de la Feria Permanente Terminal Cordón, otorgado a la Sra.MABEL MAQUEIRA, C.I. Nº 1.715.406-4. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/19", "file_id": "7300-015011-05", "resolution_number": "734/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SRA. MABEL MAQUEIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a85a136659dbe1858325792e00492af5?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 044 de la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 285/11/2500, de 2 de junio de 2011, se revocó el permiso del referido puesto, del que era titular la Sra. Gladys Ibarra por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la Sra. Ibarra ha regularizado su situación de adeudos, según fotocopia de recibo adjunto, así como ha presentado la constancia de inscripción al Monotributo (DGI/BPS); CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 044 de la Feria Permanente Terminal Cordón, otorgado a la Sra. GLADYS IBARRA, C.I. Nº 1.723.809-4 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/19", "file_id": "7300-002497-09", "resolution_number": "735/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SRA. GLADYS IBARRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e104cf07ce8e4b908325792e00492afb?OpenDocument"}
{"approval_date": "19/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 039 de la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 283/11/2500, de 2 de junio de 2011, se revocó el permiso del referido puesto, del que era titular la Sra. Mirta Sánchez, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la Sra. Sánchez ha regularizado su situación de adeudos, según fotocopia de recibo adjunto; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 039 de la Feria Permanente Terminal Cordón, otorgado a la Sra. MIRTA SÁNCHEZ, C.I. Nº 1.494.465-6. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/19", "file_id": "2500-013761-04", "resolution_number": "736/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. MIRTA SÁNCHEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55f631c54ddd0c0c8325792e00492b02?OpenDocument"}
