{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arthuro Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma ELARED S.A., solicitando la devolución del depósito de garantía de fiel cumplimiento de obligaciones No. 811106, correspondiente al sorteo de la promoción realizado el día 4 de diciembre de 2009; RESULTANDO: 1o.) que el gestionante declara haber extraviado el comprobante de dicho depósito y solicita se autorice a cobrar el mismo al Sr. Andrés Ottado Babuglia, C.I 4.267.978-0; 2o.) que el Servicio de Ingresos Comerciales sugiere el dictado de la resolución que autorice al Sr. Andrés Ottado Babuglia a cobrar el depósito de garantía No. 811106; 3o.) que la División Administración de Ingresos estima procedente el dictado de la resolución que autorice a cobrar el depósito de garantía de la firma ELARED S.A., al Sr. Andrés Ottado Babuglia, C.I. 4.267.978-0, autorizado a actuar como administrador mediante Poder que luce a fs. 36 de obrados; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor del Sr. Andrés Ottado Babuglia, C.I. 4.267.978-0, en representación de la firma ELARED S.A., de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería con el No. 811106.- 2o.- Pase al Servicio de Tesorería General.-", "date": "2011/10/28", "file_id": "2240-015112-09", "resolution_number": "1072/11/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del Sr. Andrés Ottado Babuglia, C.I. 4.267.978-0, en representación de la firma ELARED S.A., de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería con el No. 811106.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca4953211a5410278325796c0051dcdc?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arthuro Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Comunidad de los Padres Pasionistas del Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 422.467, ubicado en la calle Roma No. 5025; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, hasta el ejercicio 2010, según Resolución No. 1331/10/2000 de 12/10/2010; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales, al amparo de lo establecido en el Art. 5o. de la Constitución de la República, por el período 2011 a 2015, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 122.010,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Comunidad de los Padres Pasionistas del Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 422.467, ubicado en la calle Roma No. 5025.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2011 a 2015 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 122.010,00 (pesos uruguayos ciento veintidós mil diez).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/10/28", "file_id": "2230-032397-11", "resolution_number": "1073/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Comunidad de los Padres Pasionistas del Uruguay, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 422.467, por los ejercicios 2011 a 2015 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 122.010,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b20ba832f9d24ce832579920048b234?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arthuro Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 397/11/2000 de 3 de junio de 2011 se declaro exonerado al amparo del Art. 5o. de la Constitución de la República a la Asociación Misión Bautista Bíblica Fundamental, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales, respecto a los inmuebles de su propiedad padrones Nos. 105.663 y 105.662 por el período 2010 a 2014, padrón No. 416.241 por el período 2009 a 2013, padrón No. 90.166 por el período 2009 a 2013 y Baldío por el período 2010 y padrón No. 416.242 por el período 2009 a 2013 y Edificación Inapropiada por el período 01/01/2009 a 31/12/2010; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que a fs. 11 y 17 de obrados se padeció error en el período de exoneración del impuesto al Baldío y de la Edificación Inapropiada de los padrones Nos. 90.166 y 416.242 respectivamente, sugiriendo modificar la referida resolución exonerado al padrón No. 90.166 del impuesto de Contribución Inmobiliaria, sus adicionales y Baldío por el período 2009 a 2013 y al padrón No. 416.242 del impuesto de Contribución Inmobiliaria, sus adicionales y Edificación Inapropiada por el período 2009 a 2013; 2o.) que la División Administración de Ingresos entiende procedente promover el dictado de la modificación de la Resolución No. 397/11/2000 de 3 de junio de 2011, de acuerdo a lo manifestado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar del pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar la Resolución No. 397/11/2000 de 3 de junio de 2011, sólo en lo atinente a los padrones Nos. 90.166 y 416.242, exonerando al padrón No. 90.166 del pago del impuesto de Contribución Inmobiliaria, sus adicionales y Baldío por el período 2009 a 2013 inclusive y padrón No. 416.242 del pago del impuesto de Contribución Inmobiliaria, sus adicionales y Edificación Inapropiada por el período 2009 a 2013 inclusive.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/10/28", "file_id": "2230-027488-10", "resolution_number": "1074/11/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución No. 397/11/2000 de 3 de junio de 2011, sólo en lo atinente a los padrones Nos. 90.166 y 416.242, exonerando al padrón No. 90.166 del pago del impuesto de Contribución Inmobiliaria, sus adicionales y Baldío por el período 2009 a 2013 inclusive y padrón No. 416.242 del pago del impuesto de Contribución Inmobiliaria, sus adicionales y Edificación Inapropiada por el período 2009 a 2013 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54ec5ed6b48495448325796c00511efb?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arthuro Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por LIFE SCHOOL LTDA., solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 423.621, ubicado en la calle Canelones No. 1069; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por el ejercicio 2010, según Resolución No. 5609/10 de 6 de diciembre de 2010; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del impuesto de Contribución Inmobiliaria y sus adicionales por el período 2011 a 2015, dejando de percibir anualmente esta Intendencia la suma aproximada de $ 87.711,00; 3o.) que la División Administración de Ingresos comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado a LIFE SCHOOL LTDA., al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 423.621, ubicado en la calle Canelones No. 1069, por el período 2011 a 2015 inclusive, dejando de percibir anualmente esta Intendencia la suma aproximada de $ 87.711,00 (pesos uruguayos ochenta y siete mil setecientos once).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a esta Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/10/28", "file_id": "2230-032381-11", "resolution_number": "1075/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado a LIFE SCHOOL LTDA., al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 423.621, por el período 2011 a 2015 inclusive, dejando de percibir anualmente esta Intendencia la suma aproximada de $ 87.711,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abb558e03493a4418325799200489dc8?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arthuro Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma VAN DAM S.A., solicitando autorización para realizar una promoción desde el 22 de julio al 30 de setiembre de 2011, cuyo sorteo se realizará el día 3 de octubre de 2011; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 145.420,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 7.271,00, según recibo No. 6551856, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 29.084,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 813206; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma VAN DAM S.A., desde el 22 de julio al 30 de setiembre de 2011, cuyo sorteo se realizó el día 3 de octubre de 2011.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SIETE MIL DOSCIENTOS SETENTA Y UNO ($ 7.271,00) según recibo No. 6551856.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS VEINTINUEVE MIL OCHENTA Y CUATRO ($ 29.084,00), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 813206.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2011/10/28", "file_id": "2240-005911-11", "resolution_number": "1076/11/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma VAN DAM S.A., desde el 22 de julio al 30 de setiembre de 2011, cuyo sorteo se realizó el día 3 de octubre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a39edcbaa9109708325796c00515677?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arthuro Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 762/11/2000 de 8 de agosto de 2011 se convalidó la promoción con entrega de premios realizada por la firma VIRUMETAL S.A. entre el 20 de octubre y el 10 de diciembre de 2010 y un sorteo final de fecha 21 de diciembre de 2010; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 812306; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma VIRUMETAL S.A. entre el 20 de octubre y el 10 de diciembre de 2010 y un sorteo final de fecha 21 de diciembre de 2010.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma VIRUMETAL S.A., depositada en el Servicio de Tesorería con el No. 812306.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2011/10/28", "file_id": "2240-014347-10", "resolution_number": "1077/11/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma VIRUMETAL S.A. entre el 20 de octubre y el 10 de diciembre de 2010 y un sorteo final de fecha 21 de diciembre de 2010 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 812306.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53e07f89f6838df58325796c0051dcca?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arthuro Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 763/11/2000 de 8 de agosto de 2011 se convalidó la promoción con entrega de premios realizada por la firma PREVISION S.A. entre el 23 de mayo y el 5 de setiembre de 2011 y un sorteo final de fecha 5 de setiembre de 2011; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 812832; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma PREVISION S.A. entre el 23 de mayo y el 5 de setiembre de 2011 y un sorteo final de fecha 5 de setiembre de 2011.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma PREVISION S.A., depositada en el Servicio de Tesorería con el No. 812832.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2011/10/28", "file_id": "2240-006056-11", "resolution_number": "1078/11/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma PREVISION S.A. entre el 23 de mayo y el 5 de setiembre de 2011 y un sorteo final de fecha 5 de setiembre de 2011 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 812832.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3404d784038ac008325796c0051dcd5?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arthuro Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Club de Residentes de Río Negro, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 33.053, ubicado en la calle Canelones No. 2327; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal en anteriores oportunidades, siendo la última otorgada por Resolución No. 262/09/2000 de 15/06/2009, por los ejercicios 2008 y 2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2010 a 2014, dejando de percibir esta Intendencia anualmente la suma aproximada de $ 18.252,00; 3o.) que la División Administración de Ingresos comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club de Residentes de Río Negro, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 33.053, ubicado en la calle Canelones No. 2327.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de pesos uruguayos dieciocho mil doscientos cincuenta y dos ($ 18.252,00).- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2011/10/28", "file_id": "2230-001619-11", "resolution_number": "1079/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club de Residentes de Río Negro, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 33.053, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 18.252,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2b5c4bb933e602f8325796c0051b417?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arthuro Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que la firma DEVOTO HNOS. S.A., ubicada en Gral. Paz No. 1404, realizó una promoción con entrega de premios entre el 4 y el 17 de junio de 2007; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales, intimó por Res. 144/07 a la mencionada empresa a la regularización inmediata por incumplir toda la normativa departamental, habiéndose notificado a la misma; 2o.) que la referida firma presenta testimonio del poder de la representación invocada, carta dirigida a la Dirección de Defensa del Consumidor, Ministerio de Economía y Finanzas, copia de la Resolución No. 215/08/2000 convalidando la promoción proyectada y certificado notarial acreditando la efectiva entrega de los premios en virtud de los sorteos efectuados; 3o.) que con fecha 24/08/2007 presenta la solicitud de autorización de los sorteos a esta Intendencia debiendo aclarar que el hecho generador, este es, la realización de los sorteos sin la respectiva autorización por parte de esta Intendencia ya se había configurado, sugiriendo este Servicio la aplicación de una multa de UR 50 en virtud de lo dispuesto en la reglamentación respectiva (Art. D 3163); 4o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3092/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55 respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma DEVOTO HNOS. S.A ubicada en Gral. Paz No. 1404, una multa de UNIDADES REAJUSTABLES CINCUENTA (UR 50), por el sorteo de la promoción realizado sin la correspondiente autorización de esta Intendencia.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2011/10/28", "file_id": "2240-010762-07", "resolution_number": "1080/11/2000", "subcategory": "MULTAS", "summary": "Se aplica a la firma DEVOTO HNOS. S.A ubicada en Gral. Paz No. 1404, una multa de UR 50, por el sorteo de la promoción realizado sin la correspondiente autorización de esta Intendencia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/817803d683236a458325796c005131c7?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arthuro Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación de Obreros y Empleados de la Conaprole - A.O.E.C., solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 55.078, ubicado en Av. Suárez No. 2878; RESULTANDO: 1o.) que la gestionante presenta certificado notarial acreditante de la titularidad dominial del inmueble de referencia y fotocopia de estatutos debidamente autenticados; 2o.) que el Servicio de Ingresos Inmobiliarios informa que al inmueble padrón No. 55.078 le corresponde un porcentaje de exoneración del 75% del impuesto de Contribución Inmobiliaria al amparo del Art. 34o. del Decreto No. 26.949, por los ejercicios 2007 a 2011, dejando de percibir anualmente esta Intendencia la suma aproximada de $ 37.346,00; 3o.) que la División Administración de Ingresos estima procedente el dictado de la resolución que exonere del pago del 75% del impuesto de Contribución Inmobiliaria a la Asociación de Obreros y Empleados de la Conaprole, respecto del padrón No. 55.708 al amparo del Art. 34o. del Decreto No. 26.949, por los referidos ejercicios; CONSIDERANDO: que por Resolución No. 1775/96 de 29 de abril de 1996 el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar a las Instituciones Sociales de carácter sindical que se soliciten por primera vez, del pago del 75% del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO RECURSOS FINANCIEROS EN EJERCICIOS DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de Obreros y Empleados de la Conaprole - A.O.E.C., al amparo del Art. 34o. del Decreto No. 26.949, del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 55.078, ubicado en Av. Suárez No. 2878, por el período 2007 a 2011 inclusive, dejando de percibir anualmente esta Intendencia la suma aproximada de $ 37.346,00 (pesos uruguayos treinta y siete mil trescientos cuarenta y seis).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/10/28", "file_id": "2230-042287-10", "resolution_number": "1081/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación de Obreros y Empleados de la Conaprole - A.O.E.C., al amparo del Art. 34o. del Decreto No. 26.949, del pago del 75% del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 55.078, por el período 2007 a 2011 inclusive, dejando de percibir anualmente esta Intendencia la suma aproximada de $ 37.346,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c3f20e58a8bf3be8325796c0051b413?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arthuro Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Inés Cristina Vignoli, C.I. 1.450.976-3, funcionaria del Servicio de Gestión de Contribuyentes, solicitando se le incluya dentro de los casos comprendidos por el Art. 2o., literal e) de la Resolución No. 252/02 de 15 de enero de 2002, reglamentaria de la participación en rentas del referido Servicio; RESULTANDO: 1o.) que la Dirección del Servicio Gestión de Contribuyentes expresa que tratándose de un caso especial fehacientemente documentado a obrados, se solicita de conformidad con lo establecido en el literal e) del Art. 2o. de la Resolución No. 252/02, ampliar el límite de los 30 días; 2o.) que la División Administración de Ingresos comparte el informe precedente; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros expresa que corresponde el dictado de la resolución correspondiente, autorizando a la funcionaria Inés Cristina Vignoli a percibir la comisión correspondiente hasta 60 días más de lo establecido como límite en el Art. 2º, literal e) de la Resolución No. 252/02 de 15/01/2002;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Autorizar a la funcionaria señora Inés Cristina Vignoli, C.I. 1.450.976-3, a percibir la participación en rentas del Servicio de Gestión de Contribuyentes hasta 60 (sesenta) días más de licencia médica que excedan el límite autorizado de 30 (treinta) días.- 2o.- Comuníquese a la División Administración de Ingresos, a los Servicios de Liquidación de Haberes, de Gestión de Contribuyentes, de Administración de Recursos Humanos, de Planeamiento y Desarrollo de Recursos Humanos, a las Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos y pase al Sector Despacho de este Departamento para notificación de la interesada.-", "date": "2011/10/28", "file_id": "8982-001114-11", "resolution_number": "1082/11/2000", "subcategory": "AUTORIZACIONES", "summary": "Se autoriza a la funcionaria señora Inés Cristina Vignoli, C.I. 1.450.976-3, a percibir la participación en rentas del Servicio de Gestión de Contribuyentes hasta 60 (sesenta) días más de licencia médica que excedan el límite autorizado de 30 (treinta) días.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9729d57c861794e8325796c0051ec08?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de 21 de julio de 2011. RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo. CONSIDERANDO: 1º.) que el Equipo de Compromisos Referente del Servicio Conservación del Palacio ha elaborado una propuesta alineada con la planificación operativa para el período; 2º.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Res. 3916/11 y Res. 4811/11;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE1º.- Aprobar las siguientes metas y condiciones para el Compromiso de Gestión del Servicio de Conservación del Palacio para el período 01/11/2011 - 31/10/2012.- Metas por cuatrimestre: Unidad de trabajoMeta Cuatrimestre 1 01/11/11 a 29/02/12Meta Cuatrimestre 2 01/03/12 a 30/06/12Meta Cuatrimestre 3 01/07/12 a 31/10/12Indicador Meta transversal para todos los funcionarios del ServicioRealización del 90% de las boletas con reclamos de mantenimiento Realización del 90% de las boletas con reclamos de mantenimiento Realización del 90% de las boletas con reclamos de mantenimiento Porcentaje de boletas de reclamo de mantenimiento atendidas CarpinteríaReparación íntegra de 8 puertas de vaivén Reparación íntegra de 8 puertas de vaivén Reparación íntegra de 8 puertas de vaivén Cantidad de puertas Lustrado de 8 escritoriosLustrado de 8 escritoriosLustrado de 8 escritoriosCantidad de escritorios Herrería-VidrieríaReparación íntegra de 20 ventanas de hierroReparación íntegra de 20 ventanas de hierroReparación íntegra de 20 ventanas de hierroCantidad de ventanas reparadas Cambio de 16 vidrios incluyendo resiliconadoCambio de 16 vidrios incluyendo resiliconadoCambio de 16 vidrios incluyendo resiliconadoCantidad de vidrios cambiados Pintura Pintar 1600m² de superficie Pintar 1600m² de superficie Pintar 1600m² de superficie M² de superficie ElectricidadArmado y colocación según norma de 16 tableros eléctricos Armado y colocación según norma de 16 tableros eléctricos Armado y colocación según norma de 16 tableros eléctricos Cantidad de tableros armados y colocados CalefacciónAmpliación de la calefacción sector Ingresos Comerciales Ampliación de la calefacción sector Jurídica Ampliación de la calefacción sector CatastroAvance porcentual de los trabajos SanitariaPuesta a punto según norma de 16 bocas de incendioPuesta a punto según norma de 16 bocas de incendioPuesta a punto según norma de 16 bocas de incendioCantidad de bocas de incendio puestas a punto AlbañileríaReparar e impermeabilizar con membrana líquida 240m² de azotea Reparar e impermeabilizar con membrana líquida 240m² de azotea Reparar e impermeabilizar con membrana líquida 240m² de azotea M² de azotea reparada e impermeabilizada Personal-DespachoControl de documentación de ley de tercerización de empresas subcontratadas (Limpieza, Ascensores y Cerrajería)Control de documentación de ley de tercerización de empresas subcontratadas (Limpieza, Ascensores y Cerrajería)Control de documentación de ley de tercerización de empresas subcontratadas (Limpieza, Ascensores y Cerrajería)Control de mantenimiento Actualizar 40 artículos para mantener el Activo Fijo al día Actualizar 40 artículos para mantener el Activo Fijo al día Actualizar 40 artículos para mantener el Activo Fijo al día Cantidad de Artículos actualizados Compras-AlmacénIngreso de boletas al SIAB al día.Ingreso de boletas al SIAB al día.Ingreso de boletas al SIAB al día.Porcentaje de boletas ingresadas al SIAB Inventariar, catalogar e ingresar al SIAB 1000 artículos.Inventariar, catalogar e ingresar al SIAB 1000 artículos.Inventariar, catalogar e ingresar al SIAB 1000 artículos.Cantidad de artículos inventariados, catalogados e ingresados al SIAB Sector TécnicoRecepción provisoria 2 obras correspondientes a licitaciones abreviadas Recepción provisoria 2 obras correspondientes a licitaciones abreviadas Recepción provisoria 2 obras correspondientes a licitaciones abreviadas Cantidad de recepción de obras DirecciónCumplimiento del 50% de las metas del Compromiso de Gestión del Servicio Cumplimiento del 50% de las metas del Compromiso de Gestión del Servicio Cumplimiento del 50% de las metas del Compromiso de Gestión del Servicio Cantidad de metas cumplidas Condiciones: - Está prevista una meta transversal a todo el Servicio en cada cuatrimestre, y metas específicas para cada una de las siguientes unidades de trabajo:1) Carpintería, 2) Herrería y Vidriería, 3) Pintura, 4) Electricidad, 5) Calefacción, 6) Sanitaria, 7) Albañilería, 8) Personal y Despacho, 9) Compras y Almacén, 10) Sector Técnico y 11) Dirección. - Se considerará cumplidas las metas cuatrimestrales de una unidad de trabajo cuando se alcance la meta transversal y la meta o metas específicas /s de la unidad de trabajo que se trate. - A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones identificadas con los códigos 1175 “Compensación permanente a la persona”, 1176 “ Compensación Casinos”, y 1183 “Compensación mensual permanente a la persona” se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11, y al estudio de las compensaciones percibidas por los funcionarios y funcionarias del Servicio. - El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando desvíos en los resultados de las mismas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente aunque se alcancen las metas de dicho período. - El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. - La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría al Servicio Conservación del Palacio con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2º.- Notifíquese a los funcionarios del Servicio Conservación del Palacio.- 3º.- Comuníquese a la Secretaría General, a la División Administración de Personal, a la Gerencia Ejecutiva Servicio de Apoyo, a los Servicios de Conservación del Palacio y de Liquidación de Haberes, al Equipo de Proyecto de Compromisos de Gestión; a la Unidad Central de Auditoría Interna; y pase al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/10/28", "file_id": "5150-002099-11", "resolution_number": "1157/11/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueban las siguientes metas y condiciones para el Compromiso de Gestión del Servicio de Conservación del Palacio para el período 01/11/2011 - 31/10/2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7179a289bacb3d0a83257937004de9a9?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Zulamian, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Alcalde del Municipio G se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Zulamian, Cédula de Identidad Nº 1.095.893, domiciliado en Italia Nº 2191 (Las Piedras), al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 12.473,95 (pesos uruguayos doce mil cuatrocientos setenta y tres con 95/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio G; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 12 e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2011/10/28", "file_id": "5122-007157-11", "resolution_number": "1158/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Zulamian.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/322eb4aa12b21636832579370052e40d?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Miguel Ángel Rodríguez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Alcaldesa del Municipio D se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Miguel Ángel Rodríguez, Cédula de Identidad Nº 1.137.077, domiciliado en Cayambe Nº 3525, apto. 6, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 9.944,29 (pesos uruguayos nueve mil novecientos cuarenta y cuatro con 29/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio D; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 11 e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2011/10/28", "file_id": "5122-006902-11", "resolution_number": "1159/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Miguel Ángel Rodríguez,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45792a28abed73dc832579370052e415?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Eduardo Rodríguez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Cultura se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Eduardo Rodríguez, Cédula de Identidad Nº 1.114.013, domiciliado en Río Dulce, manzana 29, solar 14, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 14.367,09 (pesos uruguayos catorce mil trescientos sesenta y siete con 09/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; División Promoción Cultural; a los Servicios de Teatros, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2011/10/28", "file_id": "5122-003063-11", "resolution_number": "1160/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Eduardo Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4cfe6e451456b79832579370052e420?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Asesor de este Departamento, referente al pago a favor del Clarinetista, Sr. Giampiero Sobrino, Pasaporte Nº AA 0707207 (Italia), Proveedor Nº 92.858; RESULTANDO: 1o.) que por las mismas solicita se le autorice el pago de la suma de U$S 4.852,27, por concepto de cachet, impuestos IRNR e IVA incluidos, por su participación en el Concierto \"Temporada Principal XIII\", a llevarse a cabo el día 31 de octubre del presente año en el Teatro Solís, en el marco de la Temporada Principal de la Orquesta Filarmónica 2011; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 141.765 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de U$S 4.852,27 (dólares americanos cuatro mil ochocientos cincuenta y dos con veintisiete centavos) equivalente a $ 95.701,32 (pesos uruguayos noventa y cinco mil setecientos uno con treinta y dos centésimos), a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor del Clarinetista, Sr. Giampiero Sobrino, Pasaporte Nº AA 0707207 (Italia), Proveedor Nº 92.858, por su participación en el Concierto \"Temporada Principal XIII\", a llevarse a cabo el día 31 de octubre del presente año en el Teatro Solís, en el marco de la Temporada Principal de la Orquesta Filarmónica 2011.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 141.765.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2011/10/28", "file_id": "4251-001159-11", "resolution_number": "362/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de U$S 4.852,27, impuestos incluidos, a favor de clarinetista Sr. Giampiero Sobrino, Ppto. AA 0707207 (Italia), por su participación en el \"Concierto Temporada Principal XIII\" , a llevarse a cabo en el día 31/10/2011 en el Teatro Solís, en el marco de la Temporada Principal de la Orquesta Filarmónica 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a6e81669e575d1d8325793700558d19?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Unidad Orquesta Filarmónica, referente al pago a favor del Mtro. Sr. John Neschling, Pasaporte Nº CZ 843000 (Brasil), Proveedor Nº 93.009; RESULTANDO: 1o.) que por las mismas solicita se le autorice el pago de la suma de U$S 4.852,00, por concepto de cachet, impuestos IRNR e IVA incluidos, por su participación como Director invitado, en el Concierto \"Temporada Principal XIII\", a llevarse a cabo el día 31 de octubre del presente año en el Teatro Solís, en el marco de la Temporada Principal de la Orquesta Filarmónica 2011; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 141.764 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de U$S 4.852,00 (dólares americanos cuatro mil ochocientos cincuenta y dos) equivalente a $ 95.696,00 (pesos uruguayos noventa y cinco mil seiscientos noventa y seis), a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor del Mtro. Sr. John Neschling, Pasaporte Nº CZ 843000 (Brasil), Proveedor Nº 93.009, por su participación como Director invitado, en el Concierto \"Temporada Principal XIII\", a llevarse a cabo el día 31 de octubre del presente año en el Teatro Solís, en el marco de la Temporada Principal de la Orquesta Filarmónica 2011.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 141.166.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2011/10/28", "file_id": "4251-001342-11", "resolution_number": "363/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de U$S 4.852,00 a favor del Mtro. Sr. John Neschling, Pasaporte Nº CZ843000 (Brasil), quien se desempeñará como Director invitado en el concierto \"Temporada Principal XIII\" a realizarse el día 31 de octubre de 2011 en el Teatro Solís, en el marco de la Temporada Principal de la Orquesta Filarmónica 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2157084f7b6c127d8325793700558ef3?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por la productora \"Oriental Films\", para la filmación de un comercial de la firma \"Cloret's\" (México) a llevarse a cabo el día 27 de setiembre de 2011; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas eleva nota de los espacios utilizados, la cual se adjunta a fs.3; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 6), manifestó su conformidad, condicionando el uso de los espacios públicos solicitados, para el día 27 de setiembre de 2011; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Oriental Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial de la firma \"Cloret's\" (México) el día 27 de setiembre de 2011: - Plaza Gomensoro - Plaza Libertad - Plaza Zabala 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonales correspondiente.- 3o.- Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Centros Comunales Nros. 1 y 2; al Servicio Central de Inspección General; y pase a la Oficina Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/10/28", "file_id": "8010-002730-11", "resolution_number": "364/11/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de los siguientes espacios públicos a la productora \"Oriental Films\" con motivo del rodaje para un comercial de la firma \"Cloret's\" (México), el día 27 de setiembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe04cc21b5d4861b8325793700588b94?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\", relacionadas con la licencia extraordinaria con goce de sueldo del Director Artístico, Sr. Alberto Rivero, C.I. Nº 1.864.662-8; RESULTANDO: 1o.) que por las mismas informa que ha sido invitado a representar a la citada Escuela en el \"I Encuentro Internacional de Reflexión, Pensamiento y Práctica Teatral\" - (Formación, capacitación y fortalecimiento de espectadores), organizado por la Universidad Nacional de Río Negro con el apoyo del Instituto Nacional del Teatro e IBERESCENA, a realizarse en la ciudad de San Carlos de Bariloche, República Argentina, entre el 3 y el 6 de noviembre de 2011; 2o.) que solicita se le conceda licencia extraordinaria, con goce de sueldo, a tales efectos, en el período comprendido entre el 3 y el 5 de noviembre de 2011; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3089/10 del 12/VII/10 la Sra. Intendenta delegó en la Dirección General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de cinco días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo, por el período comprendido entre el 3 y el 5 de noviembre de 2011, al Director Artístico de la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\", Sr. Alberto Rivero, C.I. Nº 1.864.662-8, quien fue invitado a representar a la citada Escuela en el \"I Encuentro Internacional de Reflexión, Pensamiento y Práctica Teatral\" - (Formación, capacitación y fortalecimiento de espectadores), a llevarse a cabo en la ciudad de San Carlos de Bariloche, República Argentina.- 2.- Comuníquese a la Divisiones Administración de Personal y Promoción Cultural; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a la Unidad Información de Personal y Empleo; a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgú; y pase a la Oficina Central de este Departamento, para la notificación al interesado.-", "date": "2011/10/28", "file_id": "4246-001235-11", "resolution_number": "365/11/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo al Director Artístico de la EMAD, Sr. Alberto Rivero, C.I. Nº 1.864.662-8, en el período comprendido entre el 3 y el 5 de noviembre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3beda89d46ae1d588325793700588de4?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por la productora \"ParisTexas\", para la filmación de un spot de ANCAP a llevarse a cabo en el período comprendido entre el 10 y el 13 de octubre de 2011; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas eleva nota de los espacios utilizados, la cual se adjunta a fs.4; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 5), manifestó su conformidad, condicionando el uso de los espacios públicos solicitados, para el día período comprendido entre el 10 y el 13 de octubre de 2011; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"ParisTexas\", el uso de los siguientes espacios públicos, para la filmación de un spot de ANCAP en el período comprendido entre el 10 y el 13 de octubre de 2011: - Rambla del Parque Rodó - Rambla de Malvín - Vista del Puerto del Buceo - Plaza Libertad - Nuevos Rumbos (Punta Carretas) - Plaza Fabini - Obelisco 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonales correspondiente.- 3o.- Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"CH\"; a los Centros Comunales Nros. 1, 2 y 4; al Servicio Central de Inspección General; y pase a la Oficina Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/10/28", "file_id": "8010-003048-11", "resolution_number": "366/11/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de los siguientes espacios públicos a la productora ParisTexas, con motivo de la filmación de un spot para ANCAP, a llevarse a cabo en el período comprendido entre los días 10 y 13 de octubre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86a87a5f32d3beb28325793700588cbf?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección del Goethe - Institut Uruguay, relacionadas con la participación del funcionario de la Sala Verdi, Sr. Gustavo Zidán, C.I. Nº 2.518.668 en la obra teatral \"Antígona\"; RESULTANDO: 1o.) que por la misma expresa que la referida obra es una adaptación de la obra de Sófocles que incluye relatos y actuaciones de mujeres uruguayas que han sido víctimas de la dictadura y que además es una obra conformada por actores y actrices nacionales con la Dirección de Volker Lösch; 2o.) que por lo expuesto y a modo de colaboración institucional de la Intendencia de Montevideo, solicita contar con la disponibilidad del funcionario de obrados para cumplir el rol de Productor Ejecutivo del espectáculo en cuestión; CONSIDERANDO: que la Dirección Interina del Departamento de Cultura, entiende pertinente el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.- Autorizar al funcionario dependiente de la Sala Verdi, Sr. Gustavo Zidán, C.I. Nº 2.518.668, a participar en la obra titulada \"Antígona\" en calidad de Productor Ejecutivo de la misma, como apoyo institucional de este Departamento al Goethe - Institut Uruguay.- 2o.- Comuníquese a la Secretaría General; al Departamento de Gestión Humana y Recursos Materiales; a la División Promoción Cultural, a la Unidad Infraestructura Teatral; y pase a la Oficina Central del Departamento de Cultura, para la notificación al interesado.-", "date": "2011/10/28", "file_id": "9055-009263-11", "resolution_number": "367/11/8000", "subcategory": "AUTORIZACIÓN", "summary": "Autorizar al funcionario de la Sala Verdi, Sr. Gustavo Zidán, C.I. Nº 2.518.668, a participar en calidad de Productor Ejecutivo en la obra teatral \"Antígona\", a modo de apoyo institucional de este Departamento al Goethe - Institut Uruguay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9583d2ba08b26f578325793700588a1e?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 15\", correspondiente al Carnaval 2011; RESULTANDO: 1o.) que habiéndose producido el fallo pertinente, según Acta del Jurado Local del Corso Barrial, adjunta a fs. 1 de obrados, resultaron ganadores en la \"Categoría Conjuntos Mayores\", en un \"Primer Premio Compartido\": los conjuntos: \"Lonjas de Aires Puros\" y \"La del Tablón\"; 2o.) que la Gerencia de Eventos en informe de fecha 24 de marzo de 2011 a fs. 10, manifiesta que de acuerdo a los registros existentes en la Unidad Festejos y Espectáculos, el conjunto denominado \"La del Tablón\", registrado para concursar en la Categoría Adultos en el Corso Barrial de la zona 15, estuvo conformado en su totalidad, por los componentes del conjunto que participó del Concurso de Carnaval de las Promesas 2011 con el nombre \"Donde se Vió\"; 3o.) que por lo expuesto y según lo establecido en el Artículo 1º del Reglamento de Corsos Barriales Carnaval 2011:\"... no podrán concursar, entre otros, aquellos conjuntos que hubieran concursado en el Carnaval de las Promesas...\"; se entiende que el conjunto citado en el resultando precedente, a pesar de que fue registrado con otro nombre, no le estaría permitido participar en el \"Concurso de Corso Barrial\"; 4o.) que remitidas las presentes actuaciones a consideración de la Sra. Alcaldesa del Municipio \"C\" y luego de lo informado por la Comisión de Cultura del Concejo Vecinal del CCZ 15 (fs. 12), se resolvió por unanimidad, no homologar el premio otorgado; 5o.) que con fecha 7 de octubre de 2011 a fs. 16, se resuelve declarar nulo el \"Premio Compartido\" entre los conjuntos enunciados en el resultando 1ro.) y proceder a declarar como \"único conjunto ganador\" a \"Lonjas de Aires Puros\" en decisión adoptada, en aplicación del Artículo 14 del Reglamento de Corsos Barriales - Carnaval 2011: \" Los aspectos no contemplados en este Reglamento serán resueltos en acuerdo entre las Comisiones (avaladas por los Municipios) y un representante del Municipio\"; 6o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 135.677 por la suma de $ 17.100,00; CONSIDERANDO: 1o.) que la Gerencia de Eventos solicita el dictado de resolución por la cual se declare como único ganador al conjunto \"Lonjas de Aires Puros\", adjuntando a fs. 2 la constancias de inscripción correspondiente; 2o.) que por Resolución Nº 3.081/10 del 12/07/2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Declarar como único conjunto ganador en la \"Categoría Conjuntos Mayores\" del \"Corso Barrial del CCZ 15\" del Carnaval 2011, al conjunto \"Lonjas de Aires Puros\", cuyo responsable es el Sr. Anibal Dante Martínez Cordara, C.I. Nº 1.916.919-4 y efectuar el pago del premio correspondiente en la suma de $ 17.100,00.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 135.677.- 3.- Comuníquese a la Secretaría General; a la Gerencia de Eventos; al Municipio C; al Servicio Centro Comunal Zonal Nº 15; a la Unidad Festejos y Espectáculos y pase a la Contaduría General.-", "date": "2011/10/28", "file_id": "4610-001961-11", "resolution_number": "368/11/8000", "subcategory": "CORSO BARRIAL", "summary": "Declarar como único ganador en la \"Categoría Conjuntos Mayores\" del \"Corso Barrial del CCZ 15\" del Carnaval 2011, al Conjunto \"Lonjas de Aires Puros\" y efectuar el pago del premio correspondiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/756d6085ceb1e8468325793b005d4ade?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Teatro Solís, por la cual solicita la asignación de una partida especial, por la suma de $ 100.000,00; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos de producción de la Ópera \"Orfeo & Euridice\" a cargo de la \"Fura dels Baus SA\", a realizarse en el período comprendido entre los días 16 y 17, y del 19 al 22 de diciembre de 2011 en el referido teatro; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 30.691; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar al Teatro Solís una partida especial por la suma de $ 100.000,00 (pesos uruguayos cien mil), la que se destinará a solventar los gastos de producción de la Ópera \"Orfeo & Euridice\" a cargo de la \"Fura dels Baus SA\", a llevarse a cabo en el período comprendido entre los días 16 y 17, y del 19 al 22 de diciembre de 2011 en el referido teatro, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 30.691.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2011/10/28", "file_id": "8006-005017-11", "resolution_number": "369/11/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 100.000,00, a favor del Teatro Solís destinada a solventar los gastos de producción de la Ópera \"Orfeo & Euridice\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5190d3024035ae818325793b005d476b?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Teatro Solís, por la cual solicita la asignación de una partida especial, por la suma de $ 110.000,00; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos de importación, relacionados con la introducción al país de la escenografía y el vestuario necesarios para la Ópera \"Orfeo & Euridice\" a cargo de la \"Fura dels Baus SA\", a realizarse en el período comprendido entre los días 16 y 17, y del 19 al 22 de diciembre de 2011 en el referido teatro; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 30.690; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar al Teatro Solís una partida especial por la suma de $ 110.000,00 (pesos uruguayos ciento diez mil), la que se destinará a solventar los gastos de importación, relacionados con la introducción al país de la escenografía y el vestuario necesarios para la Ópera \"Orfeo & Euridice\" a cargo de la \"Fura dels Baus SA\", a llevarse a cabo en el período comprendido entre los días 16 y 17, y del 19 al 22 de diciembre de 2011 en el referido teatro, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 30.690.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2011/10/28", "file_id": "8806-005022-11", "resolution_number": "370/11/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 110.000,00 a favor del Teatro Solís.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92ae8f3390a2acec8325793b005d4509?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los Sres. Juan Antonio Basalo García C.I. 4.475.303-5 y Enrique Penadés, C.I. 3.853.028-3, para que se les conceda el uso de la Plaza José Pedro Varela el 29/X/11 de 13:00 a 22:00 horas, con motivo de realizar un espectáculo musical; RESULTANDO: 1º) que el Municipio CH presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los Sres. Juan Antonio Basalo García C.I. 4.475.303-5 y Enrique Penadés, C.I. 3.853.028-3, el uso de la Plaza José Pedro Varela el 29/X/11 de 13:00 a 22:00 horas, con motivo de realizar un espectáculo musical, condicionado a que los peticionantes deberán: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a los Servicios Centro Comunal Zonal Nº 5, Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/10/28", "file_id": "0014-003547-11", "resolution_number": "425/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a los Sres. Juan Antonio Basalo García y Enrique Penadés el uso de la Plaza José Pedro Varela el 29/X/11 de 13:00 a 22:00 horas, con motivo de realizar un espectáculo musical", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eacb1dcf1dacd7c983257937004c0100?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Leonardo Silvera Bobadilla para que se le conceda el uso del espacio público ubicado en el Parque Villa García, sito con frente a la calle Daniel García Acevedo esquina Cno. Helios, Ruta Nº 8, Km. 20, el día 6/XI/11, en el horario de 10:00 a 18:00 horas, para llevar a cabo una reunión cristiana; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 9 y el Municipio F prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Leonardo Silvera Bobadilla el uso del espacio público ubicado en el Parque Villa García, sito con frente a la calle Daniel García Acevedo esquina Cno. Helios, Ruta Nº 8, Km. 20, el día 6/XI/11, en el horario de 10:00 a 18:00 horas, para llevar a cabo una reunión cristiana, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, al Servicio Centro Comunal Zonal Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/10/28", "file_id": "3310-018091-11", "resolution_number": "426/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza al Sr. Leonardo Silvera Bobadilla, el uso del espacio público ubicado en el Parque Villa García, con frente a la calle Daniel García Acevedo esquina Cno. Helios, Ruta Nº 8, Km. 20, el día 6/XI/11, en el horario de 10:00 a 18:00 horas con motivo de realizar una reunión cristiana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c8829defc9f8ace832579410055c598?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica Bautista Agraciada, para que se le conceda el uso del Parque Capurro, para llevar a cabo un evento religioso con actividades artísticas el 29/X/11, de 14:00 a 19:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 16 y el Municipio C prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Evangélica Bautista Agraciada, el uso del Parque Capurro, para llevar a cabo un evento religioso con actividades artísticas el 29/X/11, de 14:00 a 19:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 16 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio C, al Servicio Centro Comunal Zonal Nº 16 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/10/28", "file_id": "3800-004347-11", "resolution_number": "427/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Iglesia Evangélica Bautista Agraciada, el uso del Parque Capurro, para llevar a cabo un evento religioso con actividades artísticas el 29/X/11, de 14:00 a 19:00 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de63f590ea14e5cf832579410055c58c?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de continuidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0944, al que está afectado el vehículo empadronado con el Nº 491.581, del que el fallecido Sr. Antonio Seoane Ces, figura como titular; RESULTANDO: 1º) que por Resolución Nº 259/10/1500 del 12 de noviembre de 2010, se autorizó la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro, a favor del Sr. Antonio Jesús Seoane Seoane, C.I. Nº 3.558.984-9; 2º) que el Servicio de Transporte Público informa que según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de la Propiedad, Sección Mobiliaria de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Primera Instancia de Familia de 23º Turno, Ficha 2-51295/2009, se declaró con único y universal heredero del causante, al Sr. Antonio Jesús Daniel Seoane Seoane, sin perjuicio de los derechos de la cónyuge supérstite Sra. Susana Isabel Seoane Pedrouzo; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para formalizar la transferencia del permiso; CONSIDERANDO: 1º) las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0944, al que está afectado el vehículo empadronado con el Nº 491.581, quedando como titulares los Sres. Antonio Jesús Seoane Seoane, C.I. Nº 3.558.984-9 y Susana Isabel Seoane Pedrouzo, C.I. Nº 1.009.232-6. 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/10/28", "file_id": "4720-010921-09", "resolution_number": "491/11/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0944, quedando como titulares los Sres. Antonio Jesús Seoane Seoane y Susana Isabel Seoane Pedrouzo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/880d6221cefbce838325793d0042fe18?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que en Cno. Lecocq entre Bvar. Aparicio Saravia y Cno. Edison existen 3 (tres) paradas de transporte colectivo, en un tramo de 330 (trescientos treinta) metros; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) las paradas ubicadas en ambos sentidos de Cno. Lecocq esquina Pasaje B (Códigos Nos. 1414 y 1429), se encuentran aproximadamente a 140 (ciento cuarenta) metros de la inmediata anterior y a 180 (ciento ochenta) metros de la inmediata posterior, no respetando lo previsto por Resolución Nº 4576/00 del 8 de diciembre de 2000; b) correspondería la eliminación de ambas paradas, respetando así, los parámetros mencionados; 2º) que la División Tránsito y Transporte comparte lo expresado por la Unidad competente; CONSIDERANDO: que por Resolución 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad entre otras, de modificar los recorridos de las líneas de ómnibus de transporte urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Eliminar las paradas ubicadas en ambos sentidos de Cno. Lecocq esquina Pasaje B, (Códigos Nos. 1414 y 1429), que sirven a las líneas 145 y 526. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones verticales y horizontales correspondientes.- 3.- Comuníquese al Municipio G, a la División Tránsito y Transporte, a los Servicios de Ingeniería de Tránsito, Vigilancia, Prensa y Comunicación y pase a la Unidad de Planificación del transporte para su conocimiento y notificación.", "date": "2011/10/28", "file_id": "4712-012203-11", "resolution_number": "492/11/1500", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDO, PARADAS", "summary": "Eliminar las paradas ubicadas en ambos sentidos de Cno. Lecocq esquina Pasaje B, (Códigos Nos. 1414 y 1429), que sirven a las líneas 145 y 526.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc73183b2e0ef4178325793d004312e1?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Héctor Paulete Vanrell, C.I. Nº 999.413-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0073, al que está afectado el vehículo empadronado con el Nº 1057269, a favor de MONYDAN LTDA., R.U.T. Nº 21.541.6700.013; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 18/12/06 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de MONYDAN LTDA., R.U.T. Nº 21.541.6700.013, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0073, del que el Sr. Héctor Paulete Vanrell, C.I. Nº 999.413-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1057269.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/10/28", "file_id": "4720-005587-11", "resolution_number": "493/11/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor de MONYDAN LTDA., R.U.T. Nº 21.541.6700.013, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0073.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49d0a5df880e52ae8325793d0042f816?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de continuidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 0167, al que está afectado el vehículo empadronado con el N° 1.048.069, del que la fallecida Raquel Miranda Cerizola figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de la Propiedad, Sección Mobiliaria de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Primera Instancia de Familia de 28º Turno, Ficha 2-1019/2009, fueron declarados herederos de la causante a sus hijos legítimos Fernando, Walter, Fabián y Claudio Firpo Miranda, C.I Nos. 1.884.272-3, 1.884.252-9, 1.884.209-6, 1.884.208-0, respectivamente b) por documento privado del 09/08/09, los referidos herederos ceden los derechos que le corresponden en el permiso a favor de Fabián Firpo Miranda; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para formalizar la transferencia del permiso; CONSIDERANDO: 1º) las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 0167, al que está afectado el vehículo empadronado con el N° 1.048.069, quedando como titular Fabián Firpo Miranda, C.I 1.884.209-6.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/10/28", "file_id": "4720-002716-09", "resolution_number": "494/11/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 0167, al que está afectado el vehículo empadronado con el N° 1.048.069, quedando como titular Fabián Firpo Miranda, C.I 1.884.209-6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/439680c657fee93a8325793d0042fe54?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota de la empresa Play del 22 de setiembre de 2011, solicitando autorización para realizar un evento Mc. Donald's para mujeres denominado \"Las mujeres corremos\", el domingo 30 de octubre de 2011, a partir de las 11.30 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, informando que se brindará apoyo de Inspectores de Tránsito; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad, partiendo de la Plaza Trouville hacia las canteras, girando frente al monumento al Holocausto y regresando para finalizar en el punto de partida; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la empresa Play a realizar un evento Mc. Donald's para mujeres denominado \"Las mujeres corremos\", el domingo 30 de octubre de 2011, a partir de las 11.30 horas, partiendo de la Plaza Trouville hacia las canteras, girando frente al monumento al Holocausto y regresando para finalizar en el punto de partida. 2.- Disponer que el Servicio de Vigilancia brinde apoyo con Inspectores de Tránsito para garantizar la seguridad del evento. 3.- Los solicitantes correrán con los gastos que se ocasionen y asumirán todas las obligaciones inherentes al evento, quedando exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización. 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente.", "date": "2011/10/28", "file_id": "0014-003945-11", "resolution_number": "495/11/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la empresa Play a realizar un evento Mc. Donald's para mujeres denominado \"Las mujeres corremos\", el domingo 30 de octubre de 2011, a partir de las 11.30 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6df0fe8409625028325793d0042f446?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por el Arzobispo de Montevideo, Sdb. Nicolás Cotugno, en representación de la Iglesia Católica de Montevideo, del 3 de octubre de 2011, solicitando autorización para realizar la tradicional Procesión de Corpus Christi, el domingo 30 de octubre de 2011, a partir de las 15:00 horas; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano no encuentra inconvenientes en la realización de la Procesión, informando que se enviarán los comunicados correspondientes a las empresas de transporte colectivo involucradas; 2º) que el Servicio de Vigilancia informa que se agendó y coordinó el evento con los organizadores, y que se brindará apoyo de Inspectores de Tránsito, para garantizar la seguridad de todos los usuarios de la vía pública; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad, partiendo de la Iglesia Parroquial del Cordón, sito en Avda. 18 de Julio entre las calles Vázquez y Tacuarembó y llegando a la Catedral Metropolitana ubicada en la calle Ituzaingó entre Sarandí y Rincón, a través de las siguientes vías de tránsito: Avda. 18 de Julio, Plaza Independencia, calle Buenos Aires y calle Ituzaingó. Al llegar a la Catedral, se realizará un acto litúrgico y se dará por terminada la celebración; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Iglesia Católica de Montevideo, a realizar la tradicional Procesión de Corpus Christi, el domingo 30 de octubre de 2011, a partir de las 15:00 horas, partiendo de la Iglesia Parroquial del Cordón, sito en Avda. 18 de Julio entre las calles Vázquez y Tacuarembó y llegando a la Catedral Metropolitana ubicada en la calle Ituzaingó entre Sarandí y Rincón, a través de las siguientes vías de tránsito: Avda. 18 de Julio, Plaza Independencia, calle Buenos Aires y calle Ituzaingó. 2.- Disponer que el Servicio de Vigilancia brinde apoyo con Inspectores de Tránsito, para garantizar la seguridad del evento. 3.- Los solicitantes correrán con los gastos que se ocasiones y asumirán todas las obligaciones inherentes al evento, quedando exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización. 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Tránsito y Transporte y pase al Servicio de Vigilancia, para la notificación pertinente.", "date": "2011/10/28", "file_id": "1001-026824-11", "resolution_number": "496/11/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Iglesia Católica de Montevideo, a realizar la tradicional Procesión de Corpus Christi, el domingo 30 de octubre de 2011, a partir de las 15:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d10d4222168d85218325793d0042f4a3?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Mejora de la Gestión de apoyo al contralor de obras realizadas por contra", "name": "3.2.6.2 Instrumentar la utilización de las planillas de controlInstrumentar la utilización de las planillas de controlInstrumentar la utilización de las planillas de contro"}, {"job_title": "Servicios de vigilancia adecuada en la totalidad de las dependencias extern", "name": "3.2.7 80% de los procedimientos de control a aplicar por serenos y vigilantes100% de los procedimientos de control a aplicar por serenos y vigilantes100% de los procedimientos de control a aplicar por serenos y vigilante"}, {"job_title": "Elaboración de estudios de riesgo y planes de seguridad para las obras ejecutadas por Administraci", "name": "3.5.1 Matriz con la evaluación de riesgos  en obra y producciónMatriz con la evaluación de las instalacionesElaborar plan de seguridad de las obra"}, {"job_title": "Inspecciones en sitio, relevamientos planialtimétricos, e informes técnicos para satisfacer el 80% de la deman", "name": "5.1.1 80% de expedientes informado80% de expedientes informados80% de expedientes informado"}, {"job_title": "Autorizaciones y aprobación o informes técnicos para satisfacer el 100% de la demanda por rebaje o nivelación de cord", "name": "5.2.1 Intervenciones para satisfacer el 100% de la demanda por rebaje o nivelación de cordónIntervenciones para satisfacer el 100% de la demanda por rebaje o nivelación de cordónIntervenciones para satisfacer el 100% de la demanda por rebaje o nivelación de cordó"}, {"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: La facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia Departamental; CONSIDERANDO: 1º) que el Equipo de Compromisos Referente del Servicio Mantenimiento Vial ha elaborado una propuesta alineada con la planificación operativa para el período; 2º) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resoluciones Nos. 3916/11 y 4811/11; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Aprobar las siguientes metas y condiciones para el Compromiso de Gestión del Servicio de Mantenimiento Vial para el período 01/11/2011 - 31/10/2012: Metas por cuatrimestre: Meta1° Noviembre 2011 - 29 Febrero 20121° Marzo 2012 - 30 Junio 20121° Julio 2012 - 31 Octubre 2012 2.1.1 Mant. y/o reconstrucción de 6.950 m2 de pavimentos de hormigón 2150 m2 de pavimentos de hormigón2400 m2 de pavimentos de hormigón2400 m2 de pavimentos de hormigón 2.1.2 Mant. y/o reconstrucción de 25000 m2 de pavimento asfáltico5000 m2 de pavimento asfáltico10000 m2 de pavimento asfáltico10000 m2 de pavimento asfáltico 2.2.1 Mant. y/o construcción de 270.000 m de cunetas y banquinas70000 m de cunetas y banquinas90000 m de cunetas y banquinas110000 m de cunetas y banquinas 2.2.2 Mantenimiento de 289 km de pavimentos económicos 32% de pavimentos económicos34% de pavimentos económicos34% de pavimentos económicos 2.3.1 Bacheo asfáltico superficial de 37000 m211350 m2 de bacheo asfáltico superficial12220 m2 de bacheo asfáltico superficial13430 m2 de bacheo asfáltico superficial 3.2.1.1 Producción propia de 9000 toneladas de mezcla asfáltica2700 toneladas de mezcla asfáltica3150 toneladas de mezcla asfáltica3150 toneladas de mezcla asfáltica 3.2.1.2 Producción propia de 9000 toneladas de mezcla asfáltica Elaboración del plan rutinario de mantenimiento de la planta que incluya las planillas de controlAplicación del plan de mantenimiento con los registros correspondientesAplicación del plan de mantenimiento con los registros correspondientes 3.2.2 Mejorar la gestión de apoyo del Sector Máquinas y Equipos a través de la instrumentación del control de la guía de salida de máquinas y vehículos80% de la salida de máquinas y vehículos controladas a través de la guía95% de la salida de máquinas y vehículos controladas a través de la guía95 % de la salida de máquinas y vehículos controladas a través de la guía 3.2.3.1 Mejorar gestión de apoyo del sector Almacén, actualizando y manteniendo el control de stocCapacitación del SIAB (módulo de Stock - Depósito) para un mínimo de 7 funcionarios N/AN/A 3.2.3.2 Mejorar gestión de apoyo del sector Almacén, actualizando y manteniendo el control de stockIngresar y mantener actualizado en el Sistema de Abastecimientos (SIAB) 100 artículosIngresar y mantener actualizado en el Sistema de Abastecimientos (SIAB) 200 artículosIngresar y mantener actualizado en el Sistema de Abastecimientos (SIAB) 200 artículos 3.2.4 Mejora en la gestión de apoyo para adquisiciones de bienes y servicios armando un plan de compras Informe de identificación de necesidades de adquisición (Matriz)Informe de cronograma de compras en base al presupuesto disponibleElaboración de 32 fichas de datos para los principales artículos 3.2.5.1 Mejora de la gestión de apoyo a tareas administrativas 100% de control y seguimiento centralizado de los expedientes del Servicio 100% de control y seguimiento centralizado de los expedientes del Servicio100% de control y seguimiento centralizado de los expedientes del Servicio 3.2.5.2 Mejora de la gestión de apoyo a tareas administrativas Controles del PMI con cada funcionario a los efectos de minimizar errores u omisiones (85%)Controles del PMI con cada funcionario a los efectos de minimizar errores u omisiones (90%)Controles el PMI con cada funcionario a los efectos de minimizar errores u omisiones (95%) 3.2.6.1 Mejora de la Gestión de apoyo al contralor de obras realizadas por contrato Elaborar preinforme de los procedimientos de ejecución de bacheo en hormigón por el Consorcio Bersur-Medina Possamai Elaborar documento final de los procedimientos de ejecución de bacheo en hormigón por el Consorcio Bersur-Medina Possamai Elaborar procedimientos de controles y sanciones a adoptar por la Dirección de Obra en trabajos de bacheo en hormigón 3.2.6.2 Mejora de la Gestión de apoyo al contralor de obras realizadas por contrato Instrumentar la utilización de las planillas de controlInstrumentar la utilización de las planillas de controlInstrumentar la utilización de las planillas de control 3.2.7 Servicios de vigilancia adecuada en la totalidad de las dependencias externas80% de los procedimientos de control a aplicar por serenos y vigilantes100% de los procedimientos de control a aplicar por serenos y vigilantes100% de los procedimientos de control a aplicar por serenos y vigilantes 3.5.1 Elaboración de estudios de riesgo y planes de seguridad para las obras ejecutadas por AdministraciónMatriz con la evaluación de riesgos en obra y producciónMatriz con la evaluación de las instalacionesElaborar plan de seguridad de las obras 5.1.1 Inspecciones en sitio, relevamientos planialtimétricos, e informes técnicos para satisfacer el 80% de la demanda80% de expedientes informado80% de expedientes informados80% de expedientes informados 5.2.1 Autorizaciones y aprobación o informes técnicos para satisfacer el 100% de la demanda por rebaje o nivelación de cordónIntervenciones para satisfacer el 100% de la demanda por rebaje o nivelación de cordónIntervenciones para satisfacer el 100% de la demanda por rebaje o nivelación de cordónIntervenciones para satisfacer el 100% de la demanda por rebaje o nivelación de cordón Condiciones: Está prevista para cada cuatrimestre una meta transversal a todo el Servicio, relacionada con los partes mensuales de incidencia (PMI) y metas para cada uno de los siguientes grupos de trabajo: Cuadrilla 8, Equipo de terminadora, Cuadrilla 17, Cuadrilla 9, Planta Asfáltica, Máquinas y Equipos, Almacenes, Adquisición de Bienes y Servicios, Administración Central, Administración de Personal del Cerrito, Apoyo obras por Contrato, Vigilantes y Serenos, Rebajes de Cordón y Dirección y Dirección Superior. La Dirección del Servicio de Mantenimiento Vial entiende que el Servicio debe funcionar en su totalidad como un grupo único de trabajo , para lo cual sería deseable que el sistema a aplicar para la determinación del cumplimiento o no del Compromiso de Gestión (CG) fuera que todas las metas deban ser necesariamente alcanzadas para considerarse cumplido el Compromiso de Gestión. Es decir de no ser alcanzada cualquiera de las metas, el CG quedaría incumplido para todos los funcionarios del Servicio en el cuatrimestre correspondiente. No obstante ello, el ECO Referente entendió prudente en el primer cuatrimestre comenzar con un sistema diferente, asignando las metas por grupo de trabajo con el objetivo de generar un período de prueba de manera de poder evaluar en uno o más cuatrimestres el cumplimiento de cada grupo. El ECO Referente podrá luego, en el cuatrimestre que entienda que el Servicio como grupo está preparado para actuar como un equipo de trabajo en su totalidad, cambiar el sistema para la determinación del cumplimiento o no del CG. Asimismo se establece la creación de una meta “transversal” en este primer CG, es decir una meta que debe ser alcanzada por todos los funcionarios pertenecientes al Servicio con el objetivo de ir generando el espíritu grupal deseado en primera instancia por la Dirección del Servicio. En suma, en el primer cuatrimestre se considerará cumplidas las metas cuatrimestrales de cada grupo de trabajo cuando se alcance la meta transversal, y la/s meta/s específica/s del grupo de trabajo que se trate. De no alcanzarse la meta transversal del Servicio, se considerará como no alcanzado el Compromiso de Gestión en el cuatrimestre correspondiente. En el segundo y tercer cuatrimestre se evaluará la asignación de metas por grupo o a todo el Servicio. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $9.876 nominales a valores de octubre 2011, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban la compensación identificada con el código 1183 “Compensación mensual permanente a la persona” se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 y su modificativa 4811/11, y al estudio de las compensaciones percibidas por los funcionarios y funcionarias del Servicio. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avances planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente aunque se alcancen las metas de dicho período. 2.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, División Administración de Personal, Servicio Mantenimiento Vial, Servicio Liquidación de Haberes, Equipo de Proyecto de Compromiso de Gestión y Unidad Central de Auditoría Interna y pase a la División Vialidad para la notificación a los funcionarios del Servicio Mantenimiento Vial.-", "date": "2011/10/28", "file_id": "4500-001078-11", "resolution_number": "497/11/1500", "subcategory": "VARIOS", "summary": "Aprobar las siguientes metas y condiciones para el Compromiso de Gestión del Servicio de Mantenimiento Vial para el período 01/11/2011 - 31/10/2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2910108dd2f9286b8325793d004313a8?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la Sra. Cristina Costa de $ 43.920, IVA incluido; RESULTANDO: 1o.) que el mismo responde a honorarios por la actualización y difusión del manual de calidad del Sistema de Gestión de Calidad; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 141756; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 43.920 (pesos uruguayos cuarenta y tres mil novecientos veinte), impuestos incluidos, a favor de la Sra. CRISTINA COSTA, Proveedor Nº 85927. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 141756. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/10/28", "file_id": "2500-006635-11", "resolution_number": "763/11/2500", "subcategory": "GASTO Y PAGO", "summary": "HONORARIOS CRISTINA COSTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90768cf2b8ea1fb5832579370048f771?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Anabel Conde, C.I. Nº 2.816.248-8, titular del permiso de explotación de un quiosco fijo ubicado en la calle Cufré esquina Itapebí; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Valeria Silva; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Cufré esquina Itapebí, a favor de la Sra. VALERIA SILVA, C.I. Nº 2.939.388-4, con domicilio en la calle Siena 125 Bis, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1197.1: A) La permisaria deberá abonar (Zona 3, Categoría A): cuota mensual....................................U.R. 5.- cuota anual........................................U.R. 6.- depósito de garantía ......................... U.R. 15.- Derechos transferencia..................... U.R. 15.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/28", "file_id": "7300-008353-11", "resolution_number": "764/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA. VALERIA SILVA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69cdf5f1f477f7fd83257937005a78db?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Umpierrez, C.I. Nº 848.797-3; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación del puesto Nº 347 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco) del que era titular su fallecido esposo Sr. Robert Verdonck; 2o.) que, asimismo, solicita la baja del resto de los puestos de los que también era titular su fallecido esposo Nros. V501s y V502s en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), martes y Nº 298 en la Feria del Parque Rodó; 3o.) que la Unidad Gestión Comercial en virtud de la documentación aportada, aconseja acceder a lo solicitado; 4o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto Nº 347 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), a favor de la Sra. MARÍA UMPIERREZ, C.I. Nº 848.797-3. 2.- Revocar el permiso para los puestos de venta Nros. V501s y V502s en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz, martes y Nº 298 en la Feria del Parque Rodó, de los que era titular el fallecido Sr. Robert Verdonck, C.I. Nº 809.599-2. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/28", "file_id": "7300-000614-04", "resolution_number": "765/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA Y BAJA PERMISOS SRA. MARÍA UMPIERREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/978831e2344bc36a83257937005a7917?OpenDocument"}
{"approval_date": "28/10/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Centro Comunal Zonal Nº 15 adjuntando listado de permisarios de la Periferia de la Avda. Luis A. de Herrera y Francisco Bicudo que han registrado inasistencias consecutivas los días 4, 11, 16 y 25 de junio de 2011; RESULTANDO: 1o.) que tal como lo dispone el Artículo R.1171.9 del Digesto (Reglamento de Ferias Municipales), correspondería caducar el permiso; 2o.) que en el mismo orden, surge de los estados de cuenta adjuntos, que los permisarios mantiene adeudos con la Administración; 3o.) que, asimismo, adjuntan listado de los suplentes respectivos de acuerdo al sorteo para reubicación y adjudicación de permisarios realizado el día 03/01/2011; CONSIDERANDO: que se delegó por Resolución Nº 3426/10, de 28 de julio de 2010 en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar los permisos que se detallan seguidamente en la Periferia de la Avda. Luis A. de Herrera y Francisco Bicudo, que funciona los días sábado: NOMBRECEDULA DE IDENTIDADPUESTO Anahi Chantal3.408.794-71 Nelly Pacheco1.033.847-53 Carlos Solari945.491-74 Claudia Moraes3.220.110-116A Juan C. Morales1.460.997-524A Ruben Cuba1.666.954-939 Patricia Bermudez4.180.472-640 Silvia Martínez4.152.289-744 Mariela Candia Dos Rey1.871.375-4212 Patricia Vignoli3.115.692-1214 Gabriel Duarte2.501.295-5217 Sebastian Gagliano4.096.042-8226 Orosman Gianero527.337-5244 José González1.199.500-4245 2.- Adjudicar a los siguientes ciudadanos los puestos que se detallan en la Periferia de la Av. Dr. Luis Alberto de Herrera y Francisco Bicudo: NOMBREC.I. NºSUPLENTEPUESTO Sandra Senllanes3.426.451-751 Natalia Tesauro4.072.558-5639 Alicia García1.589.298-59226 Andrea García4.094.949-010217 3.- Comuníquese al Municipio C; a la División Promoción Económica, a los Servicios Centro Comunal Zonal Nº 15 y Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/10/28", "file_id": "3370-004054-11", "resolution_number": "766/11/2500", "subcategory": "FERIAS", "summary": "BAJA Y ALTA DE PERIFERIA AVDA. LUIS A. DE HERRERA Y FCO. BICUDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53fb9d0c90d0f4dc83257937005a796a?OpenDocument"}
