{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio G ; RESULTANDO: 1º.) que por la mismas se solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce a fojas 1, quienes desempeñan tareas en el Comité de Emergencias, autorizándoles la realización de hasta 100 (cien) horas extraordinarias de labor mensuales a cada uno de ellos; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, por el mes de setiembre de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los siguientes funcionarios del Municipio G, autorizándoles la realización de hasta 100 (cien) horas extraordinarias de labor, por el mes de setiembre de 2012: NOMBRE: C.I. Nº: Carlos Asuaga 1.846.299 Waldo Moreira 2.880.666 Iván Silva 4.422.259 Martín Corujo 3.453.677 Alejandro Martino 3.247.401 Marcelo Kliukas 1.762.956 Álvaro Iriart 1.966.062 Héctor Scanziani 1.657.164 Nicolás Suárez 5.475.854 Maximiliano Rodríguez 4.215.366 Leonardo De la Fuente 3.048.345 Leonardo Del Pino 1.861.520 Guillermo Recciutti 3.286.593 José Valverde 3.813.467 Wilman Castillo 3.813.467 Roberto Do Santos 2.920.852 Rodrigo Rodríguez 4.652.153 2º.-Comuníquese al Municipio G, que notificará a los funcionarios; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/10/10", "file_id": "0018-007672-12", "resolution_number": "1292/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes, al funcionario Carlos Asuaga y otros, del Municipio G, autorizándoles la realización de hasta 100 horas extraordinarias de labor, por el mes de setiembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b6b1b4f0971161383257a93005f1e86?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de regularización de una construcción destinada a barbacoa que ocupa retiro lateral vigente, en el predio empadronado con el Nº 187.342/002, ubicado con frente a la calle Máximo Tajes Nº 6383, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E; RESULTANDO: que el Servicio de Regulación Territorial, con fecha 1 y 6 de agosto de 2012, informa que: a) se trata de un vivienda con Permiso de Construcción aprobado en el año 2009; b) las construcciones corresponden al año 1938 - 1944, siendo utilizadas originalmente como depósito para la unidad 001 pero actualmente forman parte de la unidad 002; c) se propone utilizar las referidas construcciones con destino barbacoa, lo cual no se ajusta a lo admitido en el Art. D.272.37.3 vigente desde 2010 pero su uso no genera interferencia urbana; d) la construcción existente no genera impacto negativo alguno al entorno; e) por todo lo anteriormente expresado, se sugiere aceptar la ocupación de retiro lateral con destino barbacoa; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, la ocupación del retiro lateral vigente con construcciones destinadas a barbacoa, en el predio empadronado con el Nº 187.342/002, ubicado con frente a la calle Máximo Tajes Nº 6383, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según gráficos aprobados adjuntos al expediente Nº 6410-004998-11.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 8 y pase al Servicio de Regulación Territorial.-", "date": "2012/10/10", "file_id": "6410-004998-11", "resolution_number": "164/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la ocupación del retiro lateral vigente con construcciones destinadas a barbacoa, en el predio empadronado con el Nº 187.342/002, ubicado con frente a la calle Máximo Tajes Nº 6383, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según gráficos aprobados adjuntos al expediente Nº 6410-004998-11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59cb7069f252944083257a9a0055d72e?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de regularización de una construcción destinada a vivienda que ocupa retiro lateral, en el predio empadronado con el Nº 175920, ubicado con frente a la calle Arturo Santana Nº 1697, entre las calles Samuel Blixen y Dalmiro Costa, dentro de los límites del Centro Comunal Zonal Nº 7, Municipio E; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) se trata de un edificio de vivienda que ya ha sido finalizado, con Permiso de Construcción antecedente, con el trámite de final de obra pendiente; b) se verificó una diferencia entre el deslinde del predio aprobado en el Permiso de Construcción y el predio real; c) esta diferencia resultó en una invasión del retiro lateral del edificio de 2 m2 en planta baja y de 2,85 m2 en los niveles superiores excediendo en una esquina por 30 cm el límite de 1,2 m de los cuerpos salientes, representando una ocupación menor del 2 % del área del retiro lateral; d) el predio lindero padrón Nº 403008 se encontraba vacío al comenzar la obra (en la actualidad existe un edificio en construcción y la calle Samuel Blixen, en el tramo frente al predio, era de balastro, no existiendo ningún límite físico o mojón de referencia, según lo declarado por el técnico; e) no se generan interferencias negativas desde el punto de vista urbano ya que se considera es de incidencia menor; f) por todo lo anteriormente expresado, se sugiere aceptar la ocupación de retiro lateral solicitada; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, la ocupación del retiro lateral hasta el 2 % del área del mismo, con construcciones destinadas a vivienda, en el predio empadronado con el Nº 175920, ubicado con frente a la calle Arturo Santana Nº 1697, entre las calles Samuel Blixen y Dalmiro Costa, dentro de los límites del Centro Comunal Zonal Nº 7, Municipio E, según gráficos aprobados adjuntos al expediente Nº 6410-002318-12.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 7 y pase al Servicio de Regulación Territorial.-", "date": "2012/10/10", "file_id": "6410-002318-12", "resolution_number": "165/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la ocupación del retiro lateral hasta el 2 % del área del mismo, con construcciones destinadas a vivienda, en el predio empadronado con el Nº 175920, ubicado con frente a la calle Arturo Santana Nº 1697, entre las calles Samuel Blixen y Dalmiro Costa, dentro de los límites del Centro Comunal Zonal Nº 7, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/215c88f37de7f27483257a9a0055d73b?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo para los funcionarios Leticia Debera, C.I. Nº 3.183.733 y Darío Padula, C.I. 3.828.504; RESULTANDO: 1º) que motiva dicha solicitud su participación en el \"X Congreso Latinoamericano de Sociedades de Estadística (X CLATSE)\", a desarrollarse en el período comprendido entre los días 16 y 19 de octubre del presente año, en la ciudad de Córdoba (Argentina); 2º) que los mencionados funcionarios fueron seleccionados para realizar una presentación de dos trabajos realizados en el cumplimiento de sus tareas en la Institución, estos trabajos son: Técnicas de imputación, una aplicación para medir ingresos y Teoría de respuesta al ítem para la construcción de variables resumen; CONSIDERANDO: 1º) que la Directora de la División Planificación Estratégica estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III del Digesto; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, la señora Intendenta de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 16 y 19 de octubre (inclusive) del presente año, a los funcionarios Leticia Debera, C.I. Nº 3.183.733 y Darío Padula, C.I. 3.828.504 para su participación en el evento \"X Congreso Latinoamericano de Sociedades de Estadística (X CLATSE)\", a desarrollarse en la ciudad de Córdoba (Argentina), por los motivos mencionados en la parte expositiva.- 2.- Comuníquese a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden a la División Planificación Estratégica para que se sirva realizar las notificaciones correspondientes a los interesados y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/10/10", "file_id": "6020-000441-12", "resolution_number": "166/12/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 16 y 19 de octubre (inclusive) del presente año, a los funcionarios Leticia Debera, C.I. Nº 3.183.733 y Darío Padula, C.I. 3.828.504 para su participación en el evento \"X Congreso Latinoamericano de Sociedades de Estadística (X CLATSE)\", a desarrollarse en la ciudad de Córdoba (Argentina).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6505e799e03a373783257a9a0055e09d?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo para la funcionaria Virginia Botta, C.I. Nº 1.766.021-5; RESULTANDO: 1º) que motiva dicha solicitud su participación en el curso sobre \"Legislación Catastral y Eficiencia en la presentación de Servicios: concordando norma y resultado\", a desarrollarse en el período comprendido entre los días 8 y 11 de octubre del presente año, en la ciudad de Montevideo (Uruguay); 2º) que la mencionada funcionaria ha sido seleccionada por la Agencia Española de Cooperación Internacional para participar en el referido curso; CONSIDERANDO: 1º) que la Directora del Servicio de Catastro y Avalúos estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III del Digesto; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, la señora Intendenta de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 8 y 11 de octubre (inclusive) del presente año, a la funcionaria Virginia Botta, C.I. Nº 1.766.021-5 para su participación en el curso sobre \"Legislación Catastral y Eficiencia en la presentación de Servicios: concordando norma y resultado\", a desarrollarse en la ciudad de Montevideo (Uruguay), por los motivos mencionados en la parte expositiva.- 2.- Comuníquese a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden al Servicio de Catastro y Avalúos para que se sirva realizar la notificación correspondiente a la interesada y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/10/10", "file_id": "2250-027965-12", "resolution_number": "167/12/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 8 y 11 de octubre (inclusive) del presente año, a la funcionaria Virginia Botta, C.I. Nº 1.766.021-5 para su participación en el curso sobre \"Legislación Catastral y Eficiencia en la presentación de Servicios: concordando norma y resultado\", a desarrollarse en la ciudad de Montevideo (Uruguay), por los motivos mencionados en la parte expositiva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea48e4458aef09de83257a9a0055e0a3?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Álvaro Carámbula, C.I. 1.675.101; RESULTANDO: que por Resolución No. 4259/12, de fecha 1o. de octubre de 2012, se dispuso trasladar al citado funcionario al Departamento de Desarrollo Ambiental; CONSIDERANDO: que de acuerdo con las necesidades operativas del momento y teniendo en cuenta el perfil laboral del Sr. Carámbula, se entiende oportuno su traslado a la Unidad Áreas Protegidas (6306);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Álvaro Carámbula, C.I. 1.675.101, pase a desempeñar tareas en la Unidad Áreas Protegidas (6306). 2o.-Comuníquese a los Servicios de Administración de Gestión Humana y Liquidación de Haberes, a las Unidades de Selección y Carrera Funcional, Información de Personal, Cuentas Personales y Áreas Protegidas; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado.", "date": "2012/10/10", "file_id": "6302-004119-12", "resolution_number": "194/12/6300", "subcategory": "TRASLADOS", "summary": "Se traslada, a partir de la notificación de la presente resolución, al funcionario Sr. Álvaro Carámbula, C.I. 1.675.101, a la Unidad Áreas Protegidas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/012a61adbea26c7583257a950053d728?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Konsol S.A., RUT No. 212659920014, sita en Av. Gral. San Martín No. 2947, dentro de los límites del Municipio C, correspondiente al Servicio Centro Comunal Zonal No. 3; RESULTANDO: 1o.) que por Resolución No. 3491/12, de fecha 20 de agosto de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 350 (unidades reajustables trescientas cincuenta); 2o.) que por el Decreto No. 34.331, de fecha 13 de setiembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo a aplicar una multa de U.R. 350 a la firma de referencia, de acuerdo a lo dispuesto en los Arts. D.4021.3, D.4021.10, D.4021.11, D.4021.12, D.4021.13, D.4021.14, del Volumen XV, Planeamiento de la Edificación del Digesto; 3o.) que por Resolución No. 4152/12, de fecha 1o. de octubre de 2012, la Intendenta de Montevideo promulgó el Decreto No. 34.331, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 350 (unidades reajustables trescientas cincuenta), a la empresa Konsol S.A., RUT No. 212659920014, sita en la Av. Gral. San Martín No. 2947, dentro de los límites del Municipio C, correspondiente al Servicio Centro Comunal Zonal No. 3, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio C, al Departamento de Recursos Financieros, a los Servicios Centro Comunal Zonal No. 3 y Gestión de Contribuyentes, cumplido, pase al Servicio de Instalaciones Mecánicas y Eléctricas, para la notificación de la empresa infractora.", "date": "2012/10/10", "file_id": "6361-010750-00", "resolution_number": "195/12/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 350 (unidades reajustables trescientas cincuenta), a la empresa Konsol S.A., RUT No. 212659920014, sita en la Av. Gral. San Martín No. 2947, de acuerdo a lo dispuesto en los Arts. D.4021.3, D.4021.10, D.4021.11, D.4021.12, D.4021.13, D.4021.14, del Volumen XV, Planeamiento de la Edificación del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c57602965886e86c83257a950053d4e0?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa ZENDA LEATHER S.A., RUT 210000890014, sita en la calle Santa Lucía No. 4976/5000, dentro de los límites del Municipio A, Servicio Centro Comunal Zonal No. 14, que gira en el ramo de curtiembre; RESULTANDO: 1o.) que por Resolución No. 3490/12, de fecha 20 de agosto de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 350 (unidades reajustables trescientas cincuenta); 2o.) que por el Decreto No. 34.330, de fecha 13 de setiembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo a aplicar una multa de U.R. 350 a la firma de referencia, por incumplimiento a lo dispuesto en el Art. 4o. (Condiciones de las Aguas Efluentes) del Decreto No. 13.982, de fecha 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales), en concordancia con el Art. 11o. (Penalidades por incumplimientos) de la mencionada Ordenanza y con el Art. 7o., numeral 21, literal “b”, del Decreto No. 21.626, de fecha 23 de abril de 1984 (Régimen Punitivo); 3o.) que por Resolución No. 4137/12, de fecha 1o. de octubre de 2012, la Intendenta de Montevideo promulgó el Decreto No. 34.330, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 350 (unidades reajustables trescientas cincuenta), a la empresa ZENDA LEATHER S.A., RUT 210000890014, sita en la calle Santa Lucía No. 4976/5000, dentro de los límites del Municipio A, Servicio Centro Comunal Zonal No. 14, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a los Servicios Evaluación de la Calidad y Control Ambiental, Centro Comunal Zonal No. 14 y Gestión de Contribuyentes, cumplido, pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora.", "date": "2012/10/10", "file_id": "6323-000742-12", "resolution_number": "196/12/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 350, a la empresa ZENDA LEATHER S.A., por incumplimiento a lo establecido en el Art. 4o. (Condiciones de las Aguas Efluentes) del Decreto No. 13.982, de fecha 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ecff66b5accf75383257a950053d4eb?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Stiler S.A., R.U.T. 210129280011, en una intervención con frente a la calle Ana Monterroso de Lavalleja entre las de Dr. Martín C. Martínez y Joaquín de Salterain; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por la realización de tendido con tunelera sin previa autorización, en un área de 10 m2., de lo cual se notificó el 9/V/12, no presentándose descargos y b) de acuerdo con lo establecido en el Art. D.2240 de la referida fuente normativa, corresponde aplicar una multa de 50 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 50 U.R. (cincuenta unidades reajustables) a Stiler S.A., R.U.T. 210129280011, con domicilio en la calle Misiones N° 1466, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.98 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/10/10", "file_id": "1060-001107-12", "resolution_number": "322/12/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 50 U.R. a Stiler S.A. por la realización de tendido con tunelera sin previa autorización, en una intervención en la calle Ana Monterroso de Lavalleja entre las de Dr. Martín C. Martínez y Joaquín de Salterain.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcd62a388e9c6fbf83257a9300444fc0?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Montelecnor S.A., RUT 213632830012, mientras efectuaba trabajos en la vía pública frente al Nº 6333 de la calle Dr. Gabriel Otero; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por remoción de pavimento e instalación de infraestructura sin la correspondiente autorización, en una superficie de 0,5 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 2,5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 2,5 U.R. (dos unidades reajustables con cinco mil diezmilésimas) a Montelecnor S.A., RUT 213632830012, con domicilio en la calle Emancipación Nº 4489, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/10/10", "file_id": "1060-002289-12", "resolution_number": "323/12/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 2,5 U.R. a Montelecnor S.A., por remoción de pavimento e instalación de infraestructura sin la correspondiente autorización, en una intervención frente al Nº 6333 de la calle Dr. Gabriel Otero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf7482a1e9a39a6083257a9300444fd9?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Montelecnor S.A., RUT 213632830012, mientras efectuaba trabajos en la vía pública frente al Nº 1283 de la calle Salto; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por remoción de pavimento en vereda sin la correspondiente autorización, en una superficie de 1,5 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 7,5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 7,5 U.R. (siete unidades reajustables con cinco mil diezmilésimas) a Montelecnor S.A., RUT 213632830012, con domicilio en en la calle Emancipación Nº 4489, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/10/10", "file_id": "1060-002121-12", "resolution_number": "324/12/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 7,5 U.R. a Montelecnor S.A., por remoción de pavimento en vereda sin la correspodiente autorización, en una intervención frente al Nº 1283 de la calle Salto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f395e79b4b00f6c83257a9300444fdc?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., RUT 210930780019, mientras efectuaba trabajos en la vía pública frente al Nº 4758 de la calle Dr. Elías Regules; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por depositar en la vía pública materiales que no se utilizaron, en una superficie de 1 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.5 del citado cuerpo normativo, corresponde aplicar una multa de 5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 5 U.R. (cinco unidades reajustables) a Medina y Possamai Ltda., RUT 210930780019, con domicilio en en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/10/10", "file_id": "1060-002163-12", "resolution_number": "325/12/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 5 U.R. a Medina y Possamai Ltda. por no respetar prohibición de no depositar materiales en la vía pública que no se utilizan en la obra, en una intervención frente al Nº 4758 de la calle Dr. Elías Regules.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/743a65b2f296c3f183257a930044533a?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., RUT 210930780019, mientras efectuaba trabajos en la vía pública frente al Nº 4758 de la calle Dr. Elías Regules; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229.1 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por falta de cajones para contener materiales, en una superficie de 1 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.5 del citado cuerpo normativo, corresponde aplicar una multa de 5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 5 U.R. (cinco unidades reajustables) a Medina y Possamai Ltda., RUT 210930780019, con domicilio en en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/10/10", "file_id": "1060-001903-12", "resolution_number": "326/12/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 5 U.R. a Medina y Possamai Ltda., por falta de cajones para contener materiales en una intervención frente al Nº 4758 de la calle Dr. Elías Regules.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3fb35ee3d45d83683257a9300444fd0?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Montelecnor S.A., RUT 213632830012, mientras efectuaba trabajos en la vía pública frente al Nº 1255 de la calle Canelones; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por remoción de pavimento en acera sin la correspondiente autorización, en una superficie de 1,5 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 7,5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 7,5 U.R. (siete unidades reajustables con cinco mil diezmilésimas) a Montelecnor S.A., RUT 213632830012, con domicilio en en la calle Emancipación Nº 4489, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/10/10", "file_id": "1060-002116-12", "resolution_number": "327/12/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 7,5 U.R. a Montelecnor S.A., por remoción de pavimento en vereda sin la correspondiente autorización, en una intervención frente al Nº 1255 de la calle Canelones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9b915e460d6264b83257a930049d647?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Civil Plaza Florencio Sánchez para que se le conceda el uso de la plaza homónima los días 1/XI/12 al 24/XII/12, para llevar a cabo la Feria \"Ideas+ 2012\"; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 y el Municipio B prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 14; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Civil Plaza Florencio Sánchez el uso de la plaza homónima los días 1/XI/12 al 24/XII/12, para llevar a cabo la Feria \"Ideas+ 2012\", condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) se establece como contrapartida el suministro, colocación y pintura de la reja perimetral alrededor de la Plaza Anita Garibaldi, ubicada en la intersección de la Avda. Gonzalo Ramírez y la calle 21 de Setiembre, según se detalla a fs. 9, 10 y 11 de obrados; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/10/10", "file_id": "3230-008254-12", "resolution_number": "328/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Asociación Civil Plaza Florencio Sánchez, el uso de la plaza homónima, desde el 1º/XI al 24/XII/12, con motivo de realizar la Feria \"Ideas+ 2012\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6b80d041dbfd67f83257a930049ecbe?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Grupo Scout Marinos para que se le conceda el uso de un espacio en playa Verde, para llevar a cabo el \"XXXVIII Evento en la Arena\", durante los días 19, 20 y 21 de octubre del corriente año; RESULTANDO: 1º) que se cursó comunicación a la autoridad local competente; 2º) que el Equipo Técnico de Educación Ambiental presta su conformidad; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Grupo Scout Marinos el uso de un espacio en playa Verde, para llevar a cabo el \"XXXVIII Evento en la Arena\", durante los días 19, 20 y 21 de octubre del corriente año, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio E y los Servicios Centro Comunal Zonal Nº 7 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Prefectura Nacional Naval, al Municipio E, a los Servicios Centro Comunal Zonal Nº 7 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/10/10", "file_id": "4401-000692-12", "resolution_number": "329/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Grupo Scout Marinos el uso de un espacio en playa Verde, para llevar a cabo el \"XXXVIII Evento en la Arena\", durante los días 19, 20 y 21 de octubre del corriente año", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76a7536a119717bb83257a930049ecb2?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Jorge Héctor Sosa Rodríguez, solicita regularizar el establecimiento destinado a depósito de alimentos envasados y distribuidora, ubicado en el predio empadronado con el Nº 122.220, sito con frente a la calle Siracusa Nº 2184; RESULTANDO: 1º) que se declara un área edificada de 332 m2 sobre una superficie de terreno de 1.375 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) el predio se ubica en la Zona A definida por la Resolución Nº 1260/08 del 31/III/08 y su modificativa Nº 2688/09 del 22/VI/09; b) se declara la utilización de vehículos tipo C11 y de porte menor, con frecuencias de ingreso-egreso bajas; c) el establecimiento cuenta con zona interna para carga y descarga de mercadería; d) en cuanto al impacto en la vía pública, el local está ubicado sobre una calle de escala barrial, por lo que dadas las frecuencias declaradas, no se espera un impacto significativo y e) por lo expuesto, no tiene objeciones que formular; 3º) que el Servicio Centro Comunal Zonal Nº 8, con la conformidad del Municipio E, informa que el establecimiento excede la escala máxima admitida para la zona pero se podría autorizar lo solicitado, en tanto se presente un plan de gestión de residuos; 4º) que con fecha 13/VII/12 el interesado presenta el plan de gestión de residuos y el contrato de recolección que luce a fs. 29, 30 y 32 de estas actuaciones respectivamente; 5º) que la División Tránsito y Transporte no opone reparos, estableciendo que el Servicio de Vigilancia ejercerá un riguroso control de las normas e impondrá, de verificarse su contravención, las sanciones correspondientes; 6º) que el Servicio de Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 42 vta. de estas actuaciones; 7º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito de alimentos envasados y distribuidora, ubicado en el predio empadronado con el Nº 122.220, sito con frente a la calle Siracusa Nº 2184, propiedad del Sr. Jorge Héctor Sosa Rodríguez, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2488/09 del 22/VI/09; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo con lo que establece la normativa vigente; d) se obtengan los certificados de la Dirección Nacional de Bomberos, del Departamento de Desarrollo Ambiental y del Ministerio de Salud Pública; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de 8:00 a 17:00 horas; g) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública, puedan producir riesgos o perjuicios al medio ambiente; h) deberá ajustarse a lo dispuesto por el Art.D.223 del Digesto, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\", en cuanto a los usos del suelo se refiere; i) el interesado dentro de un plazo de tres meses, deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite; j) no se ocupen zonas afectadas por ensanche y retiros con construcciones o usos propios de la actividad; k) se dará cumplimiento a la normativa ambiental vigente a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Departamento de Desarrollo Ambiental, al Municipio E, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios Centro Comunal Zonal Nº 8, de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito y pase al Servicio de Contralor de la Edificación.-", "date": "2012/10/10", "file_id": "4112-016826-10", "resolution_number": "330/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se autoriza condicionado la viabilidad de uso para la regularización del establecimiento destinado a depósito de alimentos envasados y distribuidora, ubicado en el predio Padrón Nº 122.220, sito con frente a la calle Siracusa Nº 2184.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1bd0c2f8b53badb83257a930049ffe0?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 336/12/1500 del 11 de setiembre de 2012, se modificó el numeral 1º.-, de la Resolución Nº 2068/99/4000 del 22 de diciembre de 1999, el cual establecía prohibir estacionar en la acera Oeste de la Avda. Colombes entre la Rbla. República de Chile y la calle Versen.\" RESULTANDO: que el Servicio de Ingeniería de Tránsito informa que se padeció error, ya que se escribió mal el nombre de la calle \"Velsen\"; CONSIDERANDO: que por Resolución 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar zonas de prohibición de estacionar vehículos en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 336/12/1500 del 11 de setiembre de 2012. 2.- Modificar el numeral 1º.-, de la Resolución Nº 2068/99/4000 del 22 de diciembre de 1999, el cual quedará redactado de la siguiente manera: \"1º.- Prohibir estacionar en la acera Oeste de la Avda. Colombes entre la Rbla. República de Chile y la calle Velsen.\", manteniéndose el resto de la Resolución en todos sus términos. 3.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio E, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/10/10", "file_id": "4711-003809-12", "resolution_number": "380/12/1500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Dejar sin efecto la Resolución Nº 336/12/1500 del 11 de setiembre de 2012. Modificar el numeral 1º.-, de la Resolución Nº 2068/99/4000 del 22 de diciembre de 1999, estableciendo prohibición de estacionar en la acera Oeste de la Avda. Colombes entre la Rbla. República de Chile y la calle Velsen.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ccfbbb898e02a0b83257a940047bcb8?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Rosaura González Nuñez de Moraes, C.I. Nº 2.913.774-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0918, al que está afectado el vehículo empadronado con el Nº 1084288, a favor del Sr. Horacio Robert Lima Pereira, C.I. Nº 2.669.344-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 23 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 15/01/2004 y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Horacio Robert Lima Pereira, C.I. Nº 2.669.344-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0918, del que la Sra. Rosaura González Nuñez de Moraes, C.I. Nº 2.913.774-7, figura como titular y al que está afectado el vehículo empadronado con el Nº 1084288. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/10/10", "file_id": "4720-002055-12", "resolution_number": "381/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Horacio Robert Lima Pereira, C.I. Nº 2.669.344-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0918.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f256b05141e8c9983257a940047bd59?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Juan Humberto Achucarro Almeyda, C.I. Nº 4.495.101-9, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1931, al que está afectado el vehículo empadronado con el Nº 1203476, a favor de la Sra. Dora Elena Medina Lang, C.I. Nº 1.309.521-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 20 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 25/04/2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Dora Elena Medina Lang, C.I. Nº 1.309.521-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1931, del que el Sr. Juan Humberto Achucarro Almeyda, C.I. Nº 4.495.101-9, figura como titular y al que está afectado el vehículo empadronado con el Nº 1203476. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/10/10", "file_id": "4720-002673-12", "resolution_number": "382/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Dora Elena Medina Lang, C.I. Nº 1.309.521-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1931.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62fd811e11f9f76883257a940047bd09?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de agosto de 2012, del Dr. Juan P. Rubinstein por la cual solicita autorización para el uso del Parque Gral. Líber Seregni, el día 20 de octubre de 2012, para colocar un escenario móvil (Tango Bus) en el marco del XXV Festival Internacional \"Viva el Tango\", que realizará Joventango; RESULTANDO: 1o.) que por dicha nota expresa que el propósito es llevar el tango a la gente, para que disfruten de ese género musical y así colaborar en mantener vigente nuestra música ciudadana, brindando un espectáculo musical con artistas nacionales e invitados extranjeros; 2o.) que el 31 de agosto de 2012, el Municipio B remite las actuaciones; 3o.) que el 20 de setiembre de 2012, el Servicio de Planificación, Gestión y Diseño, atento al interés público y cultural de la actividad propuesta, no presenta objeciones para su autorización en lo que le compete recomendando el cumplimiento de ciertos aspectos que constan a fs.7; 4o.) que el 24 de setiembre de 2012, la División Espacios Públicos y Edificaciones propicia autorizar al Dr. Juan P. Rubinstein, el uso del espacio público ubicado en el Parque Gral. Líber Seregni (sobre la calle Eduardo Víctor Haedo), el día 20 de octubre de 2012, con motivo de realizar una \"Milonga Popular\" en el marco del XXV Festival Internacional \"Viva el Tango\", condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño, en el informe que luce a fs. 6 y 7, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente Resolución; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficie, aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B, y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General; 5o.) que el 2 de octubre ppdo., el Departamento de Acondicionamiento Urbano eleva las actuaciones; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar al Dr. Juan P. Rubinstein, el uso del espacio público ubicado en el Parque Gral. Líber Seregni (sobre la calle Eduardo Víctor Haedo), el 20 de octubre de 2012, con motivo de realizar una \"Milonga Popular\" en el marco del XXV Festival Internacional \"Viva el Tango\", que realizará Joventango.- 2. Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 4o., de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal No. 2, Central de Inspección General, Planificación, Gestión y Diseño y pase al Municipio B para notificar al gestionante y demás efectos.-", "date": "2012/10/10", "file_id": "0012-003172-12", "resolution_number": "4395/12", "subcategory": "VARIOS", "summary": "Se autoriza al Dr. Juan P. Rubinstein, el uso del espacio público ubicado en el Parque Gral. Líber Seregni (sobre la calle Eduardo Víctor Haedo), el 20 de octubre de 2012, con motivo de realizar una \"Milonga Popular\" en el marco del XXV Festival Internacional \"Viva el Tango\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/388b07420d47d94f83257ab6005a55d0?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Gestión Humana; RESULTANDO: que informa que el funcionario Sr. Guillermo Brocchi no alcanzó el puntaje mínimo requerido para la prórroga de su contrato; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dejar sin efecto la contratación de que se trata, en virtud de haber obtenido un nivel insatisfactorio de desempeño, con un puntaje inferior a 80 (ochenta) puntos en la evaluación efectuada conforme al reglamento vigente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto, a partir del 10 de octubre de 2012, la contratación del funcionario Sr. Guillermo Brocchi, C.I. Nº 4.658.597, dispuesta por Resolución Nº 624/12 de fecha 7 de febrero de 2012, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros; al Municipio C, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/10/10", "file_id": "5110-003223-12", "resolution_number": "4396/12", "subcategory": "CONTRATACIONES", "summary": "Se deja sin efecto, a partir del 10 de octubre de 2012, la contratación del funcionario Sr. Guillermo Brocchi, dispuesta por Resolución Nº 624/12 de fecha 7 de febrero de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df3614642b67c6b483257ab6005af114?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 0711 en la Feria Especial del Parque Rodó, Sra. Paula Conde, ha superado las inasistencias permitidas por la normativa vigente durante los meses de febrero y marzo de 2012; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso concedido en la Feria Especial del Parque Rodó, puesto Nº 0711, a la Sra. PAULA CONDE, C.I. Nº 4.048.444-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/10/10", "file_id": "7300-011822-03", "resolution_number": "550/12/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. PAULA CONDE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ec01478c870eff783257a930057a129?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 021, en la Feria Permanente de la Terminal del Cerro, otorgado al Sr. Horacio Mezeta; RESULTANDO: 1o.) que por Resolución Nº 447/12/2500, de 13 de setiembre de 2012, se clausuró el permiso del referido puesto del que era titular, por no haber tramitado el carné de permisario como lo establece la reglamentación vigente; 2o.) que la Unidad Gestión Comercial informa que el Sr. Mezeta ha regularizado su situación; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 021, en la Feria Permanente de la Terminal del Cerro, otorgado al Sr.HORACIO MEZETA, C.I. Nº 4.521.160-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/10/10", "file_id": "7420-000165-10", "resolution_number": "551/12/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PUESTO SR. HORACIO MEZETA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1d99c4219df58fe83257a930057a12d?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Juan Alderete, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar el rubro \"Tienda\" que comercializa, con el de \"Zapatería\", en los puestos Nros. V559 en la Feria Especial de Villa Biarritz sábado, y Nº 197 en la Feria Especial del Parque Rodó; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. JUAN ALDERETE, C.I. Nº 1.508.802-1 la agregación del rubro \"zapateria\" en los puestos de los cuales es permisario Nros. V559 en la Feria Especial de Villa Biarritz, sábado, y Nº 197 en la Feria Especial del Parque Rodó. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/10/10", "file_id": "7300-005095-06", "resolution_number": "552/12/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. JUAN ALDERETE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d88a24a2dbd54e0b83257a930057a135?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago a la empresa EL FOGON de $ 3.350; RESULTANDO: 1o.) que el mismo responde al almuerzo con los participantes de la reunión de trabajo entre la Provincia de Santa Fé, Argentina y Montevideo, el día 25 de setiembre del corriente; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 151364; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 3.350 (pesos uruguayos tres mil trescientos cincuenta), impuestos incluidos, a favor de la empresa EL FOGON S.R.L. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 151364. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2012/10/10", "file_id": "1030-001779-12", "resolution_number": "553/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO EL FOGON SEFI 151364", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8060be10b41cbdec83257a930057a13d?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación relacionadas con el pago a la firma FRADINCO S.A.-CHE MONTEVIDEO de $ 6.468; RESULTANDO: 1o.) que el mismo responde al almuerzo con los participantes de la reunión de trabajo entre la Provincia de Santa Fé, Argentina y Montevideo, el día 26 de setiembre del corriente; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 151363; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.-Convalidar lo actuado, autorizando el gasto y pago de la suma total de $ 6.468 (pesos uruguayos seis mil cuatrocientos sesenta y ocho), impuestos incluidos, a favor de la empresa FRADINCO S.A.-CHE MONTEVIDEO.- 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 151363. 3.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2012/10/10", "file_id": "1030-001763-12", "resolution_number": "554/12/2500", "subcategory": "GASTO Y PAGO", "summary": "FRADINCO S.A. SEFI 151363", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18e3e6b19363dcfa83257a930057a14f?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1º.) que en las mismas solicita exceptuar de los topes previstos en el Art. R. 175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce a fojas 1, autorizándoles la realización de hasta 80 (ochenta) horas extraordinarias mensuales de labor, a partir del 1º de setiembre, y por el término de 2 (dos) meses, debido a que estarán a cargo del enriquecimiento ambiental del hábitat de los felinos, con motivo de los festejos de los 100 (cien) años del Zoológico; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad, por el mes de setiembre de 2012; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los siguientes funcionarios de la Unidad Jardín Zoológico Villa Dolores, autorizándoles la realización de hasta 80 (ochenta) horas extraordinarias de labor, por el mes de setiembre de 2012: Nombre Cédula Alejandro Púa 1.923.594 Néstor Rodríguez 1.843.907 Rodolfo Sosa 3.722.307 2º.-Comuníquese a los Departamentos de Cultura y de Recursos Financieros; a la División Artes y Ciencias; a la Unidad Jardín Zoológico Villa Dolores; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Divulgación Científica; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2012/10/10", "file_id": "4224-000837-12", "resolution_number": "561/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes, al funcionario Sr. Alejandro Púa y otros, del Zoológico Villa Dolores, autorizándoles la realización de hasta 80 horas extraordinarias de labor, por el mes de setiembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34373fd29f7a5f6583257a93004d6db4?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 169/12/1000, de 15 de mayo de 2012, se dispuso clausurar el establecimiento destinado a Taller Mecánico, ubicado en Iguá No. 4596, perteneciente al Sr. Daniel Facal, C.I. 4.687.474-4; RESULTANDO: que el 8/10/12, el Municipio E señala que el interesado presentó fotocopia de actualización de estado para la habilitación de la Dirección Nacional de Bomberos, razón por la cual solicita el levantamiento de la clausura del referido local; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 169/12/1000, de 15 de mayo de 2012, del establecimiento destinado a Taller Mecánico, ubicado en Iguá No. 4596, perteneciente al Sr. Daniel Facal, C.I. 4.687.474-4, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 6, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, y pase al Municipio E a sus efectos.-", "date": "2012/10/10", "file_id": "3270-001863-10", "resolution_number": "663/12/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nº 169/12/1000, de 15 de mayo de 2012, del establecimiento destinado a Taller Mecánico, ubicado en Iguá No. 4596, perteneciente al Sr. Daniel Facal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5496a89a32fab50a83257a940059f159?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 511/12/1000, de 27 de agosto de 2012, se dispuso clausurar el establecimiento destinado a Tornería, ubicado en Ramallo No. 2180, perteneciente al Sr. Angel Marcelo De Los Santos, C.I. 4.640.868-0, RUT 21 6266420019; RESULTANDO: que el 6/10/12, el Municipio E señala que según nota presentada por el interesado, la referida empresa cesó sus actividades, razón por la cual se solicita el levantamiento de la clausura de dicho local; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 511/12/1000, de 27 de agosto de 2012, del establecimiento destinado a Tornería, ubicado en Ramallo No. 2180, perteneciente al Sr. Angel Marcelo De Los Santos, C.I. 4.640.868-0, RUT 21 6266420019, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 6, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, y pase al Municipio E a sus efectos.-", "date": "2012/10/10", "file_id": "3270-009679-10", "resolution_number": "664/12/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nº 511/12/1000, de 27 de agosto de 2012, del establecimiento destinado a Tornería, ubicado en Ramallo No. 2180, perteneciente al Sr. Angel Marcelo De Los Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e187eb5a8924bd883257a940059f19a?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el establecimiento comercial destinado a Depósito y Lavado de Baños Químicos, ubicado en Alvarez Cortéz No. 2468, perteneciente a la firma Widon S.A., RUT 21 5342190017; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 8 solicita se clausure el referido local por falta de habilitaciones de Viabilidad de Usos, de los Servicios de Contralor de la Edificación y de Instalaciones Mecánicas y Eléctricas, y de la Dirección Nacional de Bomberos. Se otorgó al interesado un plazo de 10 días para presentar inicio de las habilitaciones sin haber dado cumplimiento a lo intimado; 2o.) que el 4/10/12, el Municipio E solicita el dictado de resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Clausurar el establecimiento comercial destinado a Depósito y Lavado de Baños Químicos, ubicado en Alvarez Cortéz No. 2468, perteneciente a la firma Widon S.A., RUT 21 5342190017, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 8, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2012/10/10", "file_id": "3290-002094-11", "resolution_number": "665/12/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento comercial destinado a Depósito y Lavado de Baños Químicos, ubicado en Alvarez Cortéz No. 2468, perteneciente a la firma Widon S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c65b409a364f11583257a940059f11d?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 552/12/1000, de 31 de agosto de 2012, se dispuso clausurar el local destinado a Venta de Leña, ubicado en Camino Carrasco No. 7147, perteneciente a la razón social Pildey S.A., RUT 21 5764760018; RESULTANDO: 1o.) que el 24/9/12, por Orden de Servicio No. 297263, el Servicio Central de Inspección General solicita se sancione al propietario del referido local, ya que se comprobó que se rompieron los precintos y las fajas de clausura; 2o.) que el 4/10/12 el aludido Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que la Dirección (I) del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), a la empresa Pildey S.A., RUT 21 5764760018, propietaria del local destinado a Venta de Leña, ubicado en Camino Carrasco No. 7147, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio F, al Servicio Centro Comunal Zonal No. 9 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2012/10/10", "file_id": "5220-030602-12", "resolution_number": "666/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 a la empresa Pildey S.A., propietaria del local destinado a Venta de Leña, ubicado en Camino Carrasco No. 7147.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c571f34380738d6b83257a940059f090?OpenDocument"}
{"approval_date": "10/10/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, sito en Plaza de Cagancha No. 1334, propiedad de la empresa Decelux S.A., RUT 21 5390850013; RESULTANDO: 1o.) que el 22/8/12, por Acta A No. 23425, se intimó a dicha empresa a presentar la habilitación de SIME (Aire Acondicionado) en un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 22,2615 por no haber dado cumplimiento a lo intimado, (primera reincidencia), de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 4 de octubre de 2012, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con 2615/10.000), a la empresa Decelux S.A., RUT 21 5390850013, propietaria del local destinado a Hotel, ubicado en Plaza de Cagancha No. 1334, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2012/10/10", "file_id": "5220-029764-12", "resolution_number": "667/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 22,2615, a la empresa Decelux S.A., propietaria del local destinado a Hotel, ubicado en Plaza de Cagancha No. 1334.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4377f04fa97136383257a940059f0e4?OpenDocument"}
