{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Refuerzo Sistema Costero\", adjudicadas a la empresa SACEEM S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que habrá que realizar suministros no contemplados en la oferta original; 2o) que la mencionada Unidad culmina su informe expresando, que es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 147.725,50 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 3747/02, se dispuso un total de $ 4.713.617,oo, para el pago de imprevistos y que actualmente, el citado rubro no ha sido comprometido; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Refuerzo Sistema Costero\", adjudicada a firma SACEEM S.A., por la suma de PESOS URUGUAYOS CIENTO CUARENTA Y SIETE MIL SETECIENTOS VEINTICINCO CON CINCUENTA CENTÉSIMOS ($ 147.725,50), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2004/01/13", "file_id": "6370-000225-04", "resolution_number": "10/04/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del rubro imprevisto para suministros no contemplados en la oferta original por la empresa SACEEM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8d10d83761f885a03256e1a0070b8ae?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las inspecciones realizadas por la Unidad de Laboratorio de Higiene Ambiental en la piscina del Club Huracán Buceo, sito en la calle Velsen No. 4440; RESULTANDO: 1o) que los muestreos sobre calidad del agua practicados, los días 17 de noviembre y 19 de diciembre del año 2003, y 5 de enero de 2004, arrojaron un resultado no aceptable; 2o) que a pesar de tener conocimiento el Club infractor de la irregularidad constatada no tomó medidas para mejorar la situación, por lo que se solicita la clausura de la piscina por un plazo de 48 hs. o hasta tanto los valores resultantes de los exámenes físico, químico y bacteriológicos estén dentro de los parámetros establecidos en el Decreto No. 16.235, Normas sobre Piscinas; CONSIDERANDO: 1o) que el Club Huracán Buceo ha infringido los artículos 16o. y 20o. del mencionado Decreto, en reiteración; 2o) que por Resolución 2814/00 de fecha 10 de agosto de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales , industriales y de otras características cuando existiera transgresiones a la normativa municipal, debidamente constatadas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Inhabilitar por un plazo de 48 hs. o hasta que se dé cumplimiento al Decreto No. 16.235, la piscina ubicada en el Club Huracán Buceo , sito en la calle Velsen No. 4440, al amparo del Artículo 34o. del mencionado cuerpo normativo. 2o.-La Unidad de Laboratorio de Higiene Ambiental queda facultada a habilitar las instalaciones pasadas las 48 hs. de inhabilitación y con el cumplimiento de las condiciones establecidas. 3o.-Comuníquese a los Departamentos de Descentralización y Cultura y pase a la Unidad de Laboratorio de Higiene Ambiental para que proceda simultáneamente con la inhabilitación y control del cumplimiento de lo dispuesto en esta Resolución.", "date": "2004/01/13", "file_id": "6302-000219-04", "resolution_number": "11/04/6300", "subcategory": "CLAUSURA", "summary": "Se clausura piscina del Club Huracán Buceo, sito en la calle Velsen 4440, por infringir el Decreto 16.235", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45109666bdf296db03256e1a0070b01a?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de enero del año en curso, del Director General del Departamento de Recursos Financieros, Cr. Alfredo Asti, por la cual solicita hacer uso de 15 días de licencia anual reglamentaria generada en el ejercicio 2003, a partir del 19 de enero de 2004; RESULTANDO: que asimismo sugiere designar Director General Interino de aquel Departamento, al Director de la División Ejecución Presupuestal, Cr. Enrique Cabrera y a su vez, Directora Interina de dicha División, a la Cra. María Eugenia Rolla hasta el 30 de enero, y a la Cra. María Figliolo, hasta el 6 de febrero de 2004; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 15 (quince) días de licencia anual reglamentaria generada en el ejercicio 2003, a partir del 19 de enero de 2004, al Director General del Departamento de Recursos Financieros, Cr. ALFREDO ASTI, C.I. 1.147.469.- 2. Designar Director General Interino del Departamento de Recursos Financieros, a partir del 19 de enero de 2004 y hasta el reintegro del titular, al Director de la División Ejecución Presupuestal, Cr. ENRIQUE CABRERA, C.I. 1.590.590.- 3. Designar Directora Interina de la División Ejecución Presupuestal, a partir del 19 y hasta el 30 de enero de 2004, a la funcionaria, Cra. MARIA EUGENIA ROLLA, C.I. 2.780.617.- 4. Designar Directora Interina de la citada División, a partir del 2 y hasta el 6 del febrero de 2004, a la Cra. MARIA FIGLIOLO, C.I. 1.472.479.- 4. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Ejecución Presupuestal, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales, a Análisis Organizacional, al Nodo Informático de RR.HH y pase por su orden, al Departamento de Recursos Financieros para notificar a los interesados, y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2004/01/13", "file_id": "2000-000083-04", "resolution_number": "111/04", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede 15 días de licencia anual reglamentaria, a partir del 19/1/04, al Director General del Departamento de Recursos Financieros, Cr. Alfredo Asti; se designa Director General (I) del citado Departamento, al Director de la División Ejecución Presupuestal, Cr. Enrique Cabrera; se designa interinamente en la citada División, a partir del 19/1 y hasta el 30/1/04, a la Cra. María Eugenia Rolla, y a partir del 2 y hasta el 6/2/04, a la Cra. María Figliolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/644b8ef030bf2d4903256e7e0052de8c?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de enero del año en curso, del Servicio de Relaciones Públicas, por la cual solicita la asignación de una Partida Especial por la suma de $ 150.000,oo, para atender gastos propios de esa dependencia; RESULTANDO: que en la misma fecha, se generó la Solicitud SEFI No. 15052 por el monto aludido; CONSIDERANDO: que se estima procedente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar al Servicio de Relaciones Públicas, una Partida Especial por la suma de $ 150.000,oo (PESOS URUGUAYOS CIENTO CINCUENTA MIL) para atender gastos de ese Servicio.- 2. Establecer que la referida erogación se atienda de acuerdo con la Solicitud SEFI No. 15052, de 7 de enero de 2004.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Relaciones Públicas y pase a la Contaduría General.-", "date": "2004/01/13", "file_id": "1040-000057-04", "resolution_number": "112/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Relaciones Públicas, una Partida Especial por la suma de $ 150.000,oo para gastos propios de esa dependencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dde49dc668665c7603256e7e0052de2d?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 90.079,oo a la Universidad de la República, correspondiente a las becas asignadas para estudiantes de la Escuela Universitaria de Bibliotecología que se desempeñan en el Servicio de Bibliotecas y Casa de Cultura (Referencia 260475); RESULTANDO: que el 9 de enero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por tratarse de obligaciones del ejercicio anterior, lo cual contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 90.079,oo (PESOS URUGUAYOS NOVENTA MIL SETENTA Y NUEVE) a favor de la UNIVERSIDAD DE LA REPUBLICA.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos del ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/01/13", "file_id": "9210-000564-04", "resolution_number": "113/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 90.079,oo a favor de la Universidad de la República (pasantes de la Escuela Universitaria de Bibliotecología que se desempeñan en el Servicio de Bibliotecas y Casa de Cultura).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0eb1f6a359aae88e03256e7e0052de6c?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3.315.386,oo a la empresa GRINOR S.A., por la realización de diversos trabajos para el Servicio de Mantenimiento Vial (Referencias 257329, 257330 y 257331); RESULTANDO: que el 9 de enero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 3.315.386,oo (PESOS URUGUAYOS TRES MILLONES TRESCIENTOS QUINCE MIL TRESCIENTOS OCHENTA Y SEIS) a favor de la empresa GRINOR S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/01/13", "file_id": "9210-000522-04", "resolution_number": "114/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 3.315.386,oo a favor de la empresa GRINOR S.A. (trabajos viales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4837c783bbcc4df503256e7e0052de82?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 30 de diciembre de 2003, del Secretario Ejecutivo de la Comisión Administradora del Parque Tecnológico Industrial, Sr. Ember Martínez, por la cual manifiesta que hará uso de licencia anual reglamentaria a partir del día 2 y hasta el 16 del corriente mes de enero; RESULTANDO: 1o.) que en tal sentido, expresa que dicha Comisión Administradora considera pertinente el dictado de resolución a fin de que el Ing. Luis Pereyra, quede como responsable del P.T.I. en el período antes señalado; 2o.) que el 31 de diciembre próximo pasado, el Director General del Departamento de Desarrollo Económico e Integración Regional, eleva estas actuaciones manifestando su conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Establecer que durante el período comprendido entre los días 2 y 16 de enero de 2004, el funcionario Ing. Luis E. Pereyra, C.I. 964.157-4, será responsable del Parque Tecnológico Industrial- 2. Comuníquese al Servicio de Administración de Recursos Humanos, al Nodo Informático de Recursos Humanos, a la Unidad Análisis Organizacional y pase al Departamento de Desarrollo Económico e Integración Regional para notificar al interesado y demás efectos.-", "date": "2004/01/13", "file_id": "2512-001475-03", "resolution_number": "115/04", "subcategory": "VARIOS", "summary": "Se dispone que el Ing. Luis E. Pereyra, será responsable del Parque Tecnológico Industrial, en el período comprendido entre el 2 y el 16/1/04, por licencia del Sr. Ember Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f996650e702f6f303256e7e0052de76?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Festejos y Espectáculos, de una Partida Especial por la suma de $ 330.000,00, destinada a solventar los gastos de producción del evento de elección de Reinas de Carnaval y Llamadas 2004; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 15.051; CONSIDERANDO: que se estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una Partida Especial en la suma de $ 330.000,00 (pesos uruguayos trescientos treinta mil) a la Unidad Festejos y Espectáculos, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 15.051.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Turismo y Eventos, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna, y Festejos y Espectáculos, y pase a la Contaduría General.-", "date": "2004/01/13", "file_id": "9055-000452-04", "resolution_number": "116/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial - Solicitud SEFI No. 15.051 en la suma de $ 330.000,00, solicitada por la Unidad Festejos y Espectáculos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9225fae0dc3184f503256e7e005293ca?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: los distintos contratos suscriptos entre esta Intendencia Municipal y el Banco de la República Oriental del Uruguay; RESULTANDO: 1o.) que resulta conveniente para ambas Instituciones la firma de un acuerdo marco regulador de las distintas prestaciones acordadas entre las partes; 2o.) que dicho acuerdo marco comprende la prestación de los servicios de pago de sueldos, pago a los proveedores, arrendamiento de cajeros automáticos, transporte de valores y el servicio de una terminal securizada, incorporando en el mismo los acuerdos individuales firmados oportunamente; 3o.) que se ha pactado para el mismo un plazo de vigencia de tres años renovable automáticamente ordenando de esta manera en un único acto las diversas obligaciones emanadas de aquellos; 4o.) que las diversas contrataciones que se engloban en el presente acuerdo se encuentran operativas y han redundado en mutuo beneficio desde que se automatizan un cúmulo de transacciones que por operarse en tiempo real dinamizan la operativa administrativa con la consiguiente reducción de costos; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende procedente suscribir el citado acuerdo marco con el Banco de la República Oriental del Uruguay;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aprobar el presente Acuerdo Marco entre esta Intendencia y el Banco de la República Oriental del Uruguay que comprende los demás acuerdos individuales oportunamente suscriptos:ACUERDO MARCO En la ciudad de Montevideo, el .............................................., POR UNA PARTE: El Banco de la República Oriental del Uruguay (en adelante denominado BROU o el Banco), con domicilio en esta ciudad en la calle Cerrito Número 351, representado en este acto por la Cra. Lic. Ana GUERRIERI SPERANZA y el Sr. Luis FERRARI TOMASINI, en sus calidades de Gerente General de Negocios y Gerente Ejecutivo de la División Minorista respectivamente y; POR OTRA PARTE la Intendencia Municipal de Montevideo (en adelante denominada IMM), con domicilio en esta ciudad en la calle 18 de Julio 1360, representada en este acto por el Cr. Alfredo ASTI, en su calidad de Director General del Departamento de Recursos Financieros CONVIENEN EN LA CELEBRACIÓN DE UN ACUERDO, que se regirá por las siguientes estipulaciones. PRIMERO: ANTECEDENTES. El BROU y la IMM, han celebrado contratos por la prestación de servicios, que abarcan las áreas que habrá de detallarse: A) PAGO DE SUELDOS. Instrumentados en el contrato de fecha: 1 de agosto de 2002. B) PAGO DE PROVEEDORES. Instrumentado en los contratos de fechas 14 de junio de 2002. C) ARRENDAMIENTO DE CAJEROS AUTOMÁTICOS EN EL PALACIO MUNICIPAL Y ARRENDAMIENTO DE SERVICIOS, instrumentado en contrato de fecha 17 de julio de 1997. D) TRANSPORTE DE VALORES, instrumentado en contrato de fecha 4 de diciembre de 1996. E) SERVICIO DE TERMINAL SECURIZADA, instrumentado en contrato de fecha 28 de abril de 1993. SEGUNDO: OBJETO. El objeto del presente contrato, es otorgar un acuerdo marco regulador de las distintas prestaciones acordadas entre las partes, según se ha detallado en el capítulo anterior. Habrá de contener, asimismo, la enunciación de las obligaciones básicas comunes a las mismas, a cargo de ambas partes. En lo que refiere a las características singulares de cada ítem son detalladas en los anexos A) a F) que, suscritas por ambas partes, constituyen parte integrante del presente contrato. TERCERO: PLAZO. ACUERDO MARCO. Se pacta una vigencia de tres años para este acuerdo marco. Dicho plazo podrá ser renovado por idénticos períodos sucesivos, salvo que cualquiera de ellas decidiese poner fin a la relación, previa comunicación a su contraparte con una antelación de ciento ochenta días del vencimiento del plazo contractual o sus prórrogas según correspondan. Sin perjuicio de ello las partes podrán poner fin a la relación fuera de los casos detallados anteriormente debiendo comunicar tal voluntad en tal sentido a la contraparte en un plazo no inferior a los 180 días, transcurrido este plazo el convenio se tendrá por rescindido sin responsabilidad de las partes. CUARTO: PRECIO. FORMA DE PAGO. I- El precio de las prestaciones referidas en el capítulo PRIMERO (detalladas en los ANEXOS A) a E), habrá de estipularse en una suma fija global, con tarifa suplementaria para el caso que se supere determinado tope. El precio global, comprende los servicios de pago de sueldos, pago a proveedores, arrendamiento de 2 cajeros automáticos en el Palacio Municipal, transporte de valores y servicio de terminal securizada (Home Banking). A partir de dicho esquema, se pacta el precio de este contrato de la siguiente forma: a) Un pago global mensual fijo de UI 328.194 (Unidades Indexadas trescientos veintiocho mil ciento noventa y cuatro , que comprende la totalidad de las prestaciones, sujeto a la escala de variación que se estipula en el literal siguiente. El precio antes referido, incluye 50.000 transacciones acumuladas de las prestaciones de pago a proveedores, servicio de terminal securizada (Home Banking), pago de sueldos, arriendo de 2 ATMS y transporte de valores. b) A partir de la transacción 50.001 (del cúmulo de transacciones referidas anteriormente) se cobrará por cada transacción de pago de facturas por débito en cuenta o pago de servicios, el importe detallado en la siguiente escala: TransaccionesPrecioUI Débito en cuentade 50.001 a 60.0009.707.47 Pago de Servicios de 60.001 a 70.0008.735.12 Home Banking de 70.001 a 80.0007.866.06 de 80.001 a 90.0007.075.45 de 90.001 a 120.0006.364.90 de 120.001 a 150.0005.734.41 más de 150.0015.153.97 c) En caso de requerirse por IMM variaciones en las prestaciones (implementación de medidas de seguridad adicionales requeridas por la IMM para Home Banking u otros servicios, cantidad de usuarios, perfiles, etc.) el BROU evaluará si las mismas tienen incidencia en los precios estipulados trasladando en tal caso y previa notificación, los costos respectivos a IMM. d) Estos precios podrán ser revisados por ambas partes anualmente a efectos de evaluar su adecuación en las respectivas contraprestaciones. II- FORMA DE PAGO. El pago de las sumas referidas precedentemente se efectuará por IMM, a mes vencido dentro de los quince días del mes que se inicia. A tal efecto, faculta expresamente al BROU a debitar de su cuenta corriente 196/5876, u otras de su titularidad con fondos suficientes, el importe resultante. QUINTO: MODIFICACIÓN EN EL ELENCO DE PRESTACIONES Y EN CADA UNA DE ELLAS. a) De común acuerdo, las partes podrán agregar o suprimir prestaciones, en la medida que surjan nuevas técnicas que IMM desee incorporar, o que resulten en desuso o desaconsejable mantener, respectivamente. Se procurará mantener en el presente marco contractual la totalidad de prestaciones vigentes que ligan ambas partes. b) También requerirá acuerdo previo, la modificación en cada una de las prestaciones puntuales incluidas en los Anexos. SEXTO: SUBORDINACIÓN. El detalle de las prestaciones singulares contenido en cada Anexo, predominará frente a cláusulas contradictorias del presente acuerdo. SÉPTIMO: OBLIGACIONES DEL BROU. a) Brindar las prestaciones en la forma y modalidad contratadas, aplicando su metodología y técnicas conducentes a tal fin; b) En tal sentido, es resorte exclusivo del Banco modificar las condiciones técnicas de las prestaciones, ajustándolas a su operatividad y técnicas supervinientes; c) El BROU se reserva el derecho de modificar las condiciones que rigen el presente convenio (así como sus Anexos), debiendo comunicar tal hecho a la IMM con una antelación de noventa días. OCTAVO: OBLIGACIONES DE LA IMM. a) Pagar el precio en la forma estipulada; b) A proveer de los fondos necesarios para el cumplimiento de los pagos de servicios (sueldos o proveedores); c) A cumplir con la totalidad de requerimientos que exija la implementación de los servicios contratados; d) Contar con el equipamiento necesario que asegure la interconexión entre ambos Institutos; d) Respetar horarios y plazos a efectos de proveer de los instrumentos necesarios en cada una de las prestaciones contratadas; NOVENO: OBLIGACIONES COMUNES A AMBAS PARTES. En general, dar cumplimiento a las obligaciones emanadas de los contratos que integran los Anexos. DÉCIMO: MORA AUTOMÁTICA: Las partes incurrirán en mora de pleno derecho por el solo vencimiento de los plazos previstos, o la realización de cualquier acto contrario a lo estipulado en el presente Convenio, o la omisión en realizar cualquier acto que se encuentren obligadas a ejecutar en virtud del mismo, sin necesidad de interpelación judicial o extrajudicial de especie alguna. Cualquiera de dichas hipótesis dará derecho a la parte cumplidora a rescindir el contrato de pleno derecho, y a la reclamación de los daños y perjuicios que pudiese ocasionar la parte incumplidora. UNDÉCIMO: DOMICILIOS. Las partes constituyen domicilio, a todos los efectos a que diere lugar el presente Convenio, en los declarados como suyos en la comparecencia, donde toda comunicación, aviso o notificación, efectuada mediante carta con aviso de retorno, telegrama colacionado, correo electrónico o cualquier otro medio que diere certeza de su realización, será considerada como válidamente ejecutada.- Para constancia se firman dos ejemplares del mismo tenor en el lugar y fecha indicados. ANEXOS ANEXO A) PAGO DE SUELDOS. PRIMERO. El pago se hará mediante el crédito automático en las cuentas que para los funcionarios de la IMM se abrirán de oficio en el BROU en base a la información proporcionada por la misma, siendo de su exclusiva responsabilidad los datos aportados. SEGUNDO. El retiro sin costo de los importes depositados en dichas cuentas, será efectuado exclusivamente mediante el uso de la Red de Cajeros Automáticos REDBROU. También en base al convenio de interconexión vigente, podrá operarse a través de BANCOMAT o REDBANC, siendo en este caso de cargo del usuario los costos operativos. TERCERO. La IMM deberá disponer en la Cuenta Corriente 196/5876 que mantiene en el BROU, los fondos necesarios para cubrir el importe total que ordene pagar, más las comisiones de servicios. El BROU con 24 horas hábiles de antelación a la fecha establecida para el pago, procederá a efectuar los correspondientes débitos de la cuenta mencionada. CUARTO. Toda información referente al sistema implementado que se reciba y se remita por ambos contratantes, tendrá una conformación previamente pactada que no podrá alterarse sin previa conformidad de ambas partes. QUINTO. La IMM deberá entregar al BROU con una anterioridad no menor de 48 horas hábiles de la fecha de pago, la información incluyendo el nombre e identificación del funcionario así como la fecha y el importe a acreditar, acompañado por la orden de débito contra la Cuenta Corriente Nº 196/5876 de la IMM suscrita por las firmas autorizadas a efectuar retiros de la misma. En la fecha indicada, el BROU deberá entregar a la IMM el resultado del proceso de la información. La IMM se obliga a retirar del BROU, dicho resultado. SEXTO. La IMM acepta y declara expresamente ser única responsable por todos y cada uno de los créditos que ordena procesar, y releva al BROU de toda responsabilidad y perjuicio de los errores que de los mismos se deriven. SÉPTIMO. Si la fecha de pago operara en días feriados o no laborables, o si como consecuencia de fuerza mayor o de caso fortuito, tales como paros o huelga, totales o parciales, no fuese posible realizar el proceso de la información se verificará en las 48 horas hábiles siguientes al cese de dicha fuerza mayor o caso fortuito, exonerándose al BROU de toda responsabilidad emergente de la variación de la fecha. Si por iguales motivos la IMM no pudiera entregar en tiempo y forma la información a que se refiere el punto QUINTO, el plazo para el crédito se prorrogará automáticamente a 48 horas hábiles después de haber recibido el BROU la información. OCTAVO. El BROU podrá por si mismo determinar la “baja” del sistema las cuentas y sus titulares, cuando mediaren razones legales o reglamentarias que así lo ameriten, comunicando este hecho a la IMM. Por otra parte la IMM se compromete a informar las bajas de funcionarios de su plantilla. NOVENA. Ambas partes quedan facultadas para dejar sin efecto unilateralmente el presente convenio con el sólo requisito de notificar fehacientemente a la otra dicha decisión, con una antelación no menor a dos meses, sin responsabilidad para ninguna de las partes. DÉCIMO. El BROU podrá asignar un código específico, para identificar los débitos y créditos correspondientes al pago de haberes de la IMM, que se imputen a las respectivas cuentas. UNDÉCIMO. A las cuentas abiertas por este concepto no se le requerirá promedio mínimo de mantenimiento. Para la apertura de las mismas no será necesario depósito inicial. DUODÉCIMO. Como parte de este servicio el BROU ofrece para los funcionarios que lo soliciten y cumplan con los requisitos mínimos exigidos por el BROU, una tarjeta de crédito Regional, MASTERCARD o VISA sin costo por un año, y con un límite de compra equivalente al líquido de haberes de cada funcionario. ANEXO B) PAGO DE PROVEEDORES. PRIMERO. El pago mediante el crédito automático en cuentas se realizará a aquellos proveedores de la IMM que mantengan las mismas en Dependencias del BROU. SEGUNDO. La IMM deberá disponer en la Cuenta Corriente Nº 196/5876 de la IMM suscrita por las firmas autorizadas a efectuar retiros de la misma, los fondos necesarios para cubrir el importe que ordene pagar a sus proveedores, más las comisiones de servicios si correspondiese. El BROU procederá a realizar los correspondientes débitos con 24 horas hábiles de anticipación a la fecha establecida para el pago. TERCERO. Toda información referente al sistema implementado que se reciba y se remita por ambos contratantes, tendrá una conformación previamente pactada que no podrá alterarse sin previa conformidad de ambas partes. CUARTO. La IMM deberá entregar al BROU con una antelación no menor a las 48 horas hábiles de la fecha de pago, la información, incluyendo el número de cuenta, fecha e importe acreditar, acompañado por la orden de débito contra la Cuenta Corriente Nº 196/5876 de la IMM para operaciones en moneda nacional y Nº 196/6072 de la IMM para operaciones en dólares estadounidenses suscrita por las firmas autorizadas a efectuar retiros de las mismas. En la fecha indicada, el BROU deberá entregar a la IMM el resultado del proceso de la información. La IMM se obliga a retirar del BROU, dicho resultado. El BROU no recibirá ni se encargará de la entrega de ningún tipo de documentación derivada de las relaciones que la IMM tenga con sus proveedores. QUINTO. La IMM, acepta y declara expresamente ser única responsable por todos y cada uno de los débitos y créditos que ordene hacer, por el procedimiento que se convienen por el presente acuerdo y releva al BROU de toda responsabilidad y perjuicio de los errores que de los mismos se deriven. SEXTO. Si la fecha de pago operara en días feriados o no laborables, o si por motivos de fuerza mayor o caso fortuito ( incluyendo paros, huelgas, totales o parciales, interrupciones sectoriales de labor por razones sindicales, etc.), no fuese posible efectuar los créditos en las cuentas de los proveedores o el débito en la cuenta de la IMM, tanto uno como el otro se verificarán dentro de las 48 horas hábiles siguientes al cese de dicha fuerza mayor o caso fortuito, quedando al BROU exonerado de toda responsabilidad al respecto. Si por iguales motivos la IMM no pudiera entregar en tiempo y forma la información a que se refiere el punto cuarto, el plazo para el proceso de la información se prorrogará automáticamente 48 horas hábiles. SÉPTIMO. El BROU podrá por sí mismo determinar la “baja” del sistema de las cuentas y sus titulares, cuando mediaren razones legales o reglamentarias que así lo ameriten, comunicando este hecho a la IMM. OCTAVO. El BROU deberá asignar un código específico para identificar los débitos y créditos correspondientes al pago a proveedores de la IMM, que se imputen a las respectivas cuentas. ANEXO C) ARRENDAMIENTO DE CAJEROS AUTOMÁTICOS EN EL PALACIO MUNICIPAL Y ARRENDAMIENTO DE SERVICIOS. PRIMERO. Obligaciones de la IMM. La IMM proveerá el lugar físico donde se hayan instalados los dos Cajeros Automáticos dentro del Palacio Municipal y habilitará el acceso a los mismos durante los horarios de funcionamiento normal, tanto para los funcionarios municipales como para todo el público que acceda normalmente a dicho Edificio. La IMM se reserva el derecho de priorizar el acceso a los funcionarios municipales en los dias que se haga efectivo el pago de la nómina de los mismos. La IMM se obliga a permitir el acceso al personal del BROU y del departamento Técnico del proveedor de los Cajeros Automáticos, durante las veinticuatro (24) horas de los trescientos sesenta y cinco (365) días del año a fin de permitirles cumplir con sus funciones de mantenimiento técnico y operativo. SEGUNDO. El arrendador se obliga a prestar un servicio técnico de arrendamiento eficaz para solucionar cualquier rotura o interrupción de servicio pero no se responsabiliza por los daños que el arrendatario o sus usuarios pudieran recibir por dichos inconvenientes de la prestación del servicio. ANEXO D) TRANSPORTE DE VALORES. PRIMERO. El Banco de la República Oriental del Uruguay se obliga a transportar los valores que se le entregarán en la forma que se determina en este contrato por la Intendencia Municipal de Montevideo. SEGUNDO. El traslado de valores se realizará directamente de la Tesorería de la Intendencia de Montevideo a la Tesorería de nuestra Casa Central, realizándose el depósito en el momento de la llegada del dinero, para la cuenta que posee la IMM en nuestra Agencia El Gaucho. TERCERO. La remesa será retirada de la Tesorería de la IMM diariamente y a partir de la hora 13:30, tomándose los recaudos necesarios para que la operativa se realice en el menor tiempo posible. CUARTO. La entrega de cambio (billetes de baja denominación y monedas) se realizará de Casa Central BROU a IMM cada 15 días dentro del horario bancario. Se deberá solicitar al Tesoro Auxiliar de Casa Central con 24 horas de anticipación, la operativa se desarrollará en el menor tiempo posible y con la mayor seguridad cumpliendo con el Decreto que regula el transporte de valores. QUINTO. El Tesoro Auxiliar de Casa Central y la Dirección Administrativa de la Tesorería General de la IMM determinarán la forma en que deberá acondicionarse el dinero para su traslado. SEXTO. Recorridos. a) Con frecuencia diaria y dentro del horario bancario se realizará el recorrido desde la IMM a la Casa Central del BROU. b) Todos los lunes, miércoles y viernes en el horario de 12hs a 17hs, se hará el recorrido comprendido entre el Hotel Carrasco, Hotel Oceanía y Parque Hotel con destino a la Casa Central del Brou. c) Los días martes y jueves entre las 12hs y 17hs se hará el traslado de remesas desde Parque Hotel a la Casa Central del Brou. d) Durante la semana de turismo los días lunes, martes y miércoles se transportará los valores desde los Casinos a la IMM y desde la IMM al Gaucho. e) Se realizarán 3 viajes durante la Semana Criolla del Prado a realizarse el primer sábado en el horario matutino, con recorrido IMM a PRADO, el miércoles desde la IMM al PRADO, y el primer lunes después del evento, dentro del horario municipal desde el PRADO a la IMM. SEPTIMO. Los tránsitos terrestres serán efectuados mediante vehículos blindados de propiedad o afectados a uso del BROU con una dotación compuesta por 1(un) chofer, 4(cuatro) custodias y 1(un) remesero por unidad. OCTAVO. El BROU realizará los servicios contratados exclusivamente con el personal que ella ocupe. No se permitirá viaje en los automotores blindados afectados a los servicios, de otro personal que no sea el señalado precedentemente, salvo casos excepcionales que deberán contar con su previa conformidad. NOVENA. El BROU notificará la nómina de su personal autorizado para la recepción de los valores y suscripción de los recibos pertinentes, así como las correspondientes altas y bajas de este tipo de personal. Es obligación de la IMM dar a conocer la nómina actualizada de ese personal a sus oficinas y a las de sus clientes que correspondan, con el grado de reserva y celeridad necesarios para la mejor prestación de los servicios. DÉCIMA. Toda responsabilidad directa emergente de los servicios quedará por cuenta del BROU a partir de la firma de conformidad en el recibo de recepción de la remesa y finalizará con la conformidad del destinatario preindicado en el lugar de entrega de la remesa objeto del servicio. En consecuencia el dinero y/o los valores objeto de todos y cada uno de los servicios estarán amparados por el BROU mediante el respectivo contrato de seguro y su responsabilidad queda limitada al valor declarado y registrado en el recibo mencionado anteriormente, excluyéndose cualquier suma o valor. UNDÉCIMO. El BROU responde por el cumplimiento de los servicios convenidos en el presente contrato siempre que no medien razones de fuerza mayor, tales como: huelgas, alteración del orden público, orden de autoridad competente o cualquier caso fortuito que esté fuera de la voluntad o de control de El BROU. Si a pesar del impedimento, el servicio igualmente pudiese realizarse y así fuese encomendado por medio fehaciente por parte de la Empresa, el BROU cumplirá con los mismos siempre que medie orden por escrito de la Empresa y bajo la total responsabilidad de ésta. En ningún caso el BROU habrá de cumplir el servicio si pese a la responsabilidad asumida por la Empresa considera comprometida de cualquier forma su propia responsabilidad. DUODÉCIMO. a) Seguridad. El BROU efectúa todos los servicios de acuerdo a sus reglamentos internos de seguridad que responden a normas dictadas por el Ministerio del Interior (Decreto 416/85), con medidas de seguridad adicionales que excedan las coberturas exigidas en el mencionado decreto. b) Seguros. Todos los valores objeto de nuestros servicios, están cubiertos por un autoseguro del BROU, por la totalidad del valor declarado. Este hecho determina que nuestra empresa, al asumir la responsabilidad de un servicio, deslinda a su cliente de toda complicación en caso de siniestro. Es por esta razón que la tranquilidad sea el concepto primordialmente manejado por los usuarios de nuestros servicios. c) Pedido del servicio. Los servicios serán anunciados por lo menos con 24hs. de antelación al momento de su realización y confirmados telefónicamente una vez pronta la mercadería para su traslado. No obstante el Sector Conductores de Valores, cuenta siempre con elementos para dar, a la mayor brevedad y en la medida de sus posibilidades de momento, una rápida respuesta a una solicitud con carácter de urgente. Los retiros y entregas se efectúan con dilaciones de no más de 15 minutos respecto a lo prefijado. Los horarios normales de funcionamiento de unidades son de lunes a viernes en el horario de 9:00 a 19:30 hs. DÉCIMO TERCERO. a) Elementos utilizados. Bolsa de resistente material, con cierre manual. Precinto metálico inviolable y numerado. Estos elementos son importados, certificados y controlados en forma individual para ofrecer las mayores garantías. b) Recibo de transporte. En el momento del retiro de la mercadería, se entregará al remitente el original del recibo de transporte, en el que constan los detalles y datos del servicio: montos, especie, destinatario, etc. Las siguientes copias, debidamente firmadas por el remitente de conformidad, acompañarán la remesa hasta su destino final. Al destinatario, le será entregada también una copia para su control, una vez firmadas las dos restantes en conformidad. c) Registro de firmas. Se entregará un Registro de Firmas donde consta la identidad, fotografía y cargo de cada una de las personas autorizadas a recibir valores. DÉCIMO CUARTO. En caso que las circunstancias así lo justifiquen a juicio del cliente, el transporte de valores puede realizarse sin verificación de contenido. ANEXO E) SERVICIO DE TERMINAL SECURIZADA (Home Banking). El presente contrato se regirá por las siguientes cláusulas: PRIMERA. El BROU autoriza a conectar a su computador central una terminal remota instalada en el domicilio de la IMM para que realice transferencias de fondos entre sus cuentas o de las de éste a cuentas de terceros, radicadas en Dependencias del BROU en la Capital del País, como así también efectuar consultas particulares de saldos sobre las propias. El acceso del cliente a la terminal referida es a través de un número secreto de identificación que será de exclusivo conocimiento y manejo del cliente. SEGUNDA. El equipamiento y los programas utilitarios necesarios serán proporcionados por el BROU, quien queda autorizado para debitar el costo de los Puestos de Trabajo, las tarjetas inteligentes, los modems, las patcheras, el servicio técnico de mantenimiento, los cursos y demás gastos, en la cuenta corriente de la IMM. TERCERA. La IMM acepta y declara ser único responsable por todas y cada una de las operaciones electrónicas que se realicen desde la terminal instalada en su domicilio y releva al BROU de toda responsabilidad y perjuicio derivados desde el momento de su efectiva habilitación hasta el momento de su definitiva desconexión. CUARTA. El BROU deslinda toda responsabilidad por el mal uso de los programas y número secreto de identificación, debiendo la IMM dar aviso de inmediato y por escrito para la adopción de medidas precautorias cuando corresponda. Sin perjuicio de ello, y hasta tanto el BROU inhiba el acceso al computador central desde la terminal ubicada en el domicilio de la IMM, las transacciones que se continúen generando en la misma serán consideradas como válidas. La IMM como consecuencia de ello, adoptará bajo su responsabilidad todas las medidas necesarias para impedir el acceso a la terminal a toda persona no autorizada. QUINTA. La IMM acepta que ante eventuales hechos anormales originados en la terminal de la IMM, el BROU inhabilite la conexión de la terminal con el computador central. El cliente acepta sin reservas de clase alguna que, en tales circunstancias el BROU realice los controles que considere necesarios para determinar la pertinencia de los importes disponibles en las cuentas abiertas a nombre del cliente. SEXTA. La IMM reconoce desde ahora, sin ninguna reserva, como prueba de las operaciones que realice, los comprobantes que obtenga del equipo terminal instalado en su domicilio. El BROU queda relevado de toda obligación que suponga proporcionar documentación supletoria o complementaria. SÉPTIMA. El BROU no asume ninguna responsabilidad en el caso que el cliente no pueda realizar operaciones por desperfectos ocasionados en el equipo terminal y en los programas aplicativos utilizados en aquél, por los que puedan registrarse en los medios de comunicación en el computador central del BROU, por caso fortuito, fuerza mayor, fallas derivadas del suministro de energía eléctrica, interrupción de tareas por razones gremiales, o por cualquier otra causal que impidiera la realización de transacciones a través de la terminal. OCTAVA. La IMM acepta los horarios establecidos y las modificaciones que se establezcan por el BROU para la utilización del Servicio de Transferencia Electrónica de Fondos. NOVENA. El BROU establece que el Servicio de Transferencia Electrónica de Fondos se realizará sólo los días hábiles en el horario de 9 a 21 horas. Sin perjuicio de lo anterior y cuando las condiciones técnicas lo aconsejen, el BROU podrá variar dicho horario, lo que será comunicado en forma escrita y con antelación al cliente. ANEXO F) DEBITO AUTOMÁTICO Y PAGO DE FACTURAS. PRIMERO: Objeto. El objeto del acuerdo es la incorporación de los contribuyentes municipales, dada la condición de los mismos de ser clientes del BROU, al sistema de pago de Impuestos, tasas, contribuciones especiales, tarifas y otros proventos que la IMM perciba por la modalidad de emisión de facturas al domicilio del contribuyente. SEGUNDO: Acuerdo de la tecnología aplicable. La IMM y el BROU aceptan los procedimientos técnicos de transmisión de información que específicamente se desarrollaron de común acuerdo por ambos organismos para la coordinación de sus respectivos ambientes tecnológicos y que se consideran implementados y operativos. TERCERO: Descripción del sistema. El BROU remitirá a la IMM, por medio magnético o transmisión electrónica equivalente, la relación de clientes que desean cumplir con los pagos tributarios y/o tarifarios en razón del vencimiento dispuesto por la IMM para las respectivas obligaciones. El BROU se obliga a proporcionar la relación indicada en cada oportunidad en que sus clientes deban cumplir con sucesivos pagos en razón de los vencimientos que disponga la IMM. La IMM no se obliga a registrar en los antecedentes del contribuyente su condición de cliente del BROU. CUARTO: Calendario. Se especifican las siguientes etapas en la tramitación de pagos por parte del BROU. Presentación de medio magnético, transmisión electrónica u otro medio idóneo aceptado por ambas partes. Esta presentación inicia el proceso de determinación de los importes a pagar para el tributo emplazado obligándose la IMM a presentar al BROU un detalle pormenorizado de los importes resultantes correlacionados con los números de recibos que se habrán de emitir, así como de los rechazos que hubiesen ocurrido debidamente codificados por tipología de rechazos. Este detalle será reconocido por ambas partes en lo sucesivo bajo la acepción de “legajo de pago” y será identificado numéricamente. El BROU podrá presentar medio magnético complementario para aquellos casos en que los rechazos hubiesen sido provocados por inconsistencia o error en la presentación original. La presentación que se indica en el presente literal obliga a la IMM a remitir al domicilio del contribuyente un aviso en el que se especificará el importe a pagar con su detalle correspondiente, la fecha de vencimiento en la que deberá contar con fondos suficientes en su cuenta bancaria y la mención específica de que dicho pago será efectuado por el BROU en su calidad de gestor de pago, sin perjuicio de incluir otros elementos informativos que sean de estilo en los comprobantes municipales. Toma de conocimiento de la determinación de importes por parte del BROU. El envío y recepción de los legajos será coordinado de común acuerdo de ambas partes. BROU asume la obligación de retirar de la Tesorería General de la IMM el legajo de pago debiéndose a los efectos de cumplir con dicha obligación en fecha determinada según el calendario prefijado. A partir de dicha fecha, el BROU dispone de hasta 24 horas previas al pago del legajo para comunicar por listado simple los números de recibos que serán objeto de desistimiento de pago por causales de índole privativas de BROU. Pago. El BROU, en razón de la aceptación del calendario prefijado por la IMM acepta que el vencimiento para el débito en cuentas bancarias de sus clientes por las liquidaciones aceptadas en los legajos, será el día 25 o hábil siguiente de cada mes, debiéndose cumplir con el pago del total resultante a la IMM dentro de los tres días hábiles posteriores a dicha fecha de débito. A tales efectos la IMM proporciona al Brou un calendario anual diseñado por tributo, período, presentación y retiro. QUINTO: Modalidad de pago. El BROU cumplirá con el pago neto resultante mediante crédito a la cuenta corriente Nro. 1960005876 de la IMM radicada en Agencia El Gaucho. El importe neto resultante de deducir al legajo emitido las bajas dispuestas por el BROU, se considerará firme a los efectos del cumplimiento del pago por parte del banco. SEXTO: Prohibición de compensar. El BROU acepta específicamente los siguientes compromisos en oportunidad de efectuar el pago a la IMM: A) El pago se efectuará en la fecha de vencimiento para el BROU no admitiéndose el diferimiento en el tiempo de dicho crédito haciéndose uso de operaciones asociadas a fecha valor anterior. B) El BROU comunicará a la Tesorería General de la IMM el crédito cumplido en horario hábil de la Oficina de Tesorería. Se acepta la comunicación por facsímil o correo electrónico como procedimiento de comunicación del crédito cumplido o cualquier otro medio idóneo aceptado por ambas partes. C) El crédito se efectuará sin ningún tipo de compensación ya sea por comisiones bancarias ni por cualquier otra causal que pudiese corresponder a solicitudes de reliquidación pretendidas por el BROU o los contribuyentes. No se aceptarán pagos parciales. D) La omisión en el cumplimiento de lo preceptuado en los literales precedentes generará la falta de pago en plazo del legajo correspondiente y, sin perjuicio de admitirse el pago con posterioridad a la fecha de vencimiento para las situaciones a que se refiere los literales A, B, se generarán las multas y recargos correspondientes en las liquidaciones de los contribuyentes las que serán de exclusiva responsabilidad del BROU. SEPTIMO: Domicilio de envío. La IMM dará amplia difusión a los contribuyentes sobre la obligación de constituir domicilio de envío para los documentos de pagos y avisos de débitos habilitándose los siguientes procedimientos para actualizar los datos necesarios: A) por gestión directa del contribuyente, apoderado o BROU ante el Servicio de Atención al Contribuyente, B) por gestión telefónica al número del Servicio de Atención al Contribuyente la que podrá efectuarse por el contribuyente, apoderado o BROU y C) por el BROU haciendo uso de los procedimientos técnicos indicados en la siguiente cláusula. OCTAVO: Actualización de domicilio de envío por procedimientos electrónicos. El BROU podrá actualizar los cambios en las direcciones de envío de sus clientes remitiendo a la IMM un medio magnético de acuerdo a la estructura que se describe en el anexo técnico adjunto al presente acuerdo y que se considera parte integrante del mismo. NOVENO: Registro. El BROU será inscripto en el Registro de Gestores de la Tesorería General haciendo uso exclusivo del número de registro 1292.- 2o.- El monto de prestaciones mensuales definidas en Unidades Indexadas, se fija a la fecha de la presente Resolución.- 3o.- Autorizar al Director General del Departamento de Recursos Financieros, Cr. Alfredo Asti a suscribir el mismo y realizar las demás gestiones necesarias para la implementación del Acuerdo.- 4o.- Comuníquese a la Secretaría General, a los Servicios de Relaciones Públicas, Escribanía, Tesorería General y Contabilidad General y pase a la Dirección General del Departamento de Recursos Financieros.-", "date": "2004/01/13", "file_id": "8962-000041-04", "resolution_number": "117/04", "subcategory": "CONVENIOS", "summary": "Se aprueba el Acuerdo Marco a celebrase entre esta Intendencia y el Banco de la República Oriental del Uruguay que comprende los demás acuerdos individuales oportunamente suscriptos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbd6e2d75457a70d03256e7e0052b123?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Centro de Promoción por la Dignidad Humana (CE.PRO.DI.H.) solicitando exoneración de pago de los tributos municipales que grava al inmueble de su propiedad padrón No. 4539, ubicado en la calle Cerrito No. 617, 619 y 621; RESULTANDO: que la gestionante expresa que CE.PRO.DI.H., atiende diariamente a más de 20 madres y 50 niños a lo que debe sumarse un equipo de 15 técnicos trabajando, por lo que necesita acceder a un nuevo local para llevar a cabo este proyecto, contando con el apoyo del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente a través de un convenio, que aportaría el equivalente al 50% del monto del alquiler en efectivo, y solicitando a esta Intendencia la exoneración del pago de tributos domiciliarios, durante la vigencia del contrato de alquiler; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros informa que si bien no existe norma exentiva respecto de los tributos domiciliarios, y dada la naturaleza de la Asociación peticionante sugiere remitir a consideración del Legislativo Comunal un Proyecto de Decreto exoneratorio; 2o.) que el Director de la División Administración Fiscal entiende procedente propiciar un Proyecto de Decreto a someter a consideración de la Junta Departamental de Montevideo, facultando al Ejecutivo Comunal a exonerar al Centro de Promoción por la Dignidad Humana del pago del 100% de la Tasa General Municipal del inmueble sito en Cerrito Nos. 617,619 y 621, padrón No. 4539 desde junio de 2003 y mientras CE.PRO.DI.H. continúe ocupando el inmueble, siendo una carga de dicha institución el comunicar oportunamente su desvinculación con el inmueble; 3o.) que el Director General del Departamento de Recursos Financieros entiende que procede acceder a lo solicitado previa anuencia de la Junta Departamental de Montevideo; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Remitir a la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar al Centro de Promoción por la Dignidad Humana (CE.PRO.DI.H.) del pago del cien por ciento (100%) de la Tasa General Municipal que grava al inmueble padrón No. 4.539, ubicado en Cerrito Nos. 617, 619 y 621 a partir de junio de 2003.- Artículo 2o.- La exoneración que se promueve se mantendrá en tanto CE.PRO.DI.H. sea ocupante del inmueble.- Artículo 3o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2004/01/13", "file_id": "1001-042456-02  ", "resolution_number": "118/04", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar al Centro de Promoción por la Dignidad Humana (CE.PRO.DI.H.) del pago del 100% de la Tasa General Municipal que grava al inmueble padrón No. 4.539, ubicado en Cerrito Nos. 617, 619 y 621 a partir de junio de 2003 y mientras continúe ocupando el inmueble.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca39c8c6b12b53fc03256e7e0052b111?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección del Servicio de Planeamiento y Desarrollo de Recursos Humanos; RESULTANDO: 1o.) que en las mismas eleva el nuevo proyecto de reglamento de calificaciones; 2o.) que el Asesor Letrado del Departamento de Recursos Humanos y Materiales y la División Administración de Personal se manifiestan de conformidad con el mismo; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución que lo apruebe;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Modificar el Capítulo I V.1 del Volumen III del Digesto Municipal, el que quedará redactado de la siguiente manera: CAPITULO IV.1 SECCION I DEL SISTEMA DE CALIFICACIONES Art. R.233 El Sistema de Calificaciones es una herramienta para mejorar la gestión de los recursos humanos de la IMM y para el desarrollo, perfeccionamiento y capacitación de los mismos. Consiste en la valoración de la evaluación del desempeño por la actuación cumplida por el funcionario dentro del período a calificar, ajustado al nivel, naturaleza y características de los cargos, funciones y cometidos atribuidos a los mismos. Art. R.233.1 La Evaluación del Desempeño es el proceso de valoración del rendimiento, del esfuerzo y de la dedicación de los funcionarios en el período a calificar. Las calificaciones serán un componente para resolver situaciones funcionales que lo requieran, tales como: promociones, ascensos, cursos y concursos, participación en multas, viáticos, convenios sectoriales, etc. Art. R.233.2 Los funcionarios de la Intendencia de Montevideo, presupuestados o contratados y los funcionarios de otros organismos en comisión en la Intendencia, serán calificados conforme a lo dispuesto por la presente Sección, salvo las siguientes excepciones: a) Los funcionarios que ocupan cargos políticos y de particular confianza (salvo que siendo titulares del cargo presupuestado hayan desempeñado éste por más de 180 días durante el período a calificar), los contratados a término en carácter de asesores, el Contador General Municipal. b) Los funcionarios que tengan una antigüedad inferior a ciento ochenta días computados desde su ingreso o reingreso a la Administración Municipal. c) El personal contratado en forma directa para tareas específicas de carácter no permanente. SECCION II DE LOS FACTORES DE EVALUACION Y SU PONDERACION Art. R.234 A los efectos de los artículos D. 87, D.87.1, D.87.2 y R.227.7, la Calificación General emitida por los tribunales correspondientes, para los funcionarios presupuestados se realizará sobre la base de los factores de evaluación y los puntajes establecidos por los artículos R.236, R.236.1 y R.236.2. La duración del período a evaluar será como máximo de 2 años, no pudiendo ser menor a 6 meses. Los resultados de cada proceso de calificaciones tendrán una validez máxima de dos años. La Administración Municipal podrá implementar evaluaciones parciales correspondientes a 6 meses de actuación de los funcionarios, con carácter complementario. Art. R.235 Los funcionarios contratados serán calificados en la misma oportunidad que los funcionarios presupuestados, utilizándose el sistema previsto por el presentes Capítulo. En caso de requerirse otros sistemas de evaluación de mayor especificidad, estos serán aprobados por la Administración. Art. R. 236. - La evaluación del desempeño se efectuará de acuerdo a los siguientes factores A. RENDIMIENTO Este factor se refiere a la cantidad o volumen del trabajo realizado. Debe tenerse en cuenta la rapidez, oportunidad y seguridad en la ejecución y entrega de los mismos, y de existir, el cumplimiento de objetivos, tiempos y plazos. B. CALIDAD DE TRABAJO Este factor se refiere a la confiabilidad demostrada en la ejecución de los trabajos, en términos de: • aplicación y actualización de los conocimientos teórico prácticos de las actividades atinentes a su función; • calidad de los resultados alcanzados (precisión, presentación, claridad, prolijidad, consistencia y cumplimiento de normas, métodos e instrucciones; según lo que mejor se adapte a cada caso); • forma de atención y orientación al público y la diligencia en el tratamiento de los temas. RESPONSABILIDAD Este factor se refiere al grado de compromiso personal, actitud de servicio con que asume y lleva a cabo sus obligaciones. C. INICIATIVA Y CREATIVIDAD Este factor se refiere al interés en la mejora permanente y la iniciativa para prever y hacerse cargo de los problemas con autonomía en su área de competencia, con un adecuado uso y administración de los recursos disponibles. E. TRABAJO EN EQUIPO Y COOPERACION Este factor se refiere a la cooperación que presta o solicita en forma espontánea a otros funcionarios, grupos y/o equipos de trabajo; ponderándose el grado de participación en el logro de los objetivos del área de trabajo. F. RELACIONES INTERPERSONALES Este factor se refiere a las relaciones interpersonales, con superiores, supervisados, pares, público y/o comunidad, en el debido marco de respeto y cortesía.. G. DISCIPLINA Este factor se refiere a la actitud asumida en cuanto a la observación y cumplimiento de las normas reglamentarias y de las decisiones e instrucciones emanadas de las autoridades competentes, la conducta funcional (si la misma ha sido objeto de observaciones y/o sanciones), así como el aseo y el arreglo personal de acuerdo a las tareas que realiza. H. ASIDUIDAD Y PERMANENCIA Este factor se refiere a la regularidad y continuidad de la asistencia, puntualidad y permanencia efectiva en el lugar de trabajo o función asignada. I. HABILIDAD PARA LA SUPERVISION (sólo puestos de conducción con personal a cargo: reemplaza al factor A) Este factor refiere a las habilidades y aptitudes para lograr resultados en cantidad, calidad, oportunidad, tiempo y forma a través del trabajo propio y de los supervisados. Deben tenerse en cuenta las habilidades para conducir, para cumplir las metas y objetivos establecidos, para promover el trabajo en equipo y para lograr el consenso y respeto del personal. J. TOMA DE DECISIONES (sólo para puestos de conducción con personal a cargo: reemplaza al factor B) Capacidad para la toma de decisiones ante situaciones que requieren de su intervención, analizando adecuadamente las soluciones, asumiendo las responsabilidades que impliquen. Ponderación de Factores Art.R.236.1 Los referidos factores serán ponderados de acuerdo al siguiente detalle: Factores A, B, I y J :El valor asignado al factor se multiplica por 2 Factores C y D :El valor asignado al factor se multiplica por 1.5 Factores E y F : El valor asignado al factor se multiplica por 1 Factores G y H :El valor asignado al factor se multiplica por 0.5 Niveles de Evaluación de Factores Art.R.236.2 Los niveles de evaluación para los factores mencionados, se distribuirán en una escala de 1 a 10, de acuerdo al siguiente detalle: INSUFICIENTE – Subniveles 1 y 2 REGULAR – Subniveles 3 y 4 NORMAL – BUENO – Subniveles 5, 6 y 7 MUY BUENO – Subniveles 8 y 9 DESTACADO – Subnivel 10 Art.R.237 La escala de puntos resultante de la evaluación del desempeño –efectuada la ponderación- se distribuirá entonces entre los siguientes valores: 10 mínimo y 100 máximo. Niveles de la Evaluación de Desempeño Art.R.237.1 La evaluación de desempeño se ajustará a la siguiente escala: INSUFICIENTE :menor a 30 puntos. REGULAR : mayor o igual a 30 y menor a 50 puntos. NORMAL – BUENO : mayor o igual a 50 y menor a 75 puntos. MUY BUENO : mayor o igual a 75 y menor a 95 puntos. DESTACADO : mayor o igual a 95 puntos. SECCION III ORGANOS DE EVALUACION Y TRIBUNALES DE CALIFICACION Evaluadores Art. R.238 El Organo Evaluador se integra en forma conjunta con los funcionarios de Conducción con personal directamente a su cargo o quienes ocupen puestos de la Estructura Orgánica, designados por Resolución del Intendente Municipal y su superior inmediato, hasta Director General de Departamento. El Evaluador producirá una Evaluación del Desempeño para cada uno de los funcionarios que dependen directamente del primer miembro del Organo Evaluador, constituyendo, este grupo de funcionarios, una Unidad de Evaluación. Art.R.238.1 Selección y Carrera Funcional, asesorada por el Director de las Oficinas Centrales de los Departamentos, elaborará el proyecto de resolución de designación de los Evaluadores y la lista de los funcionarios comprendidos en la Unidad de Evaluación que les corresponda, a partir del dimensionado de puestos de conducción y la estructura orgánico funcional vigente al finalizar el período de calificaciones. La resolución de designación de los Evaluadores será publicada y será puesta de manifiesto en un lugar de fácil acceso, a los efectos establecidos en el Art. R.238.10 Inc. 3. Art.R.238.2 La Evaluación del Desempeño y la Calificación General se realizará en los respectivos formularios según las pautas y fechas que fije la División Administración de Personal. Art.R.238.3 Serán tareas propias de los Evaluadores: a) Valorar de acuerdo a los conceptos y puntajes establecidos por los artículos R.236, R.236.1 y R.236.2 a cada uno de los funcionarios que integran su Unidad de Evaluación, teniendo en cuenta las exigencias de cada carrera, del nivel de carrera y de las tareas específicas. b) Listar alfabéticamente los funcionarios de su Unidad de Evaluación y publicar el proyecto de puntaje de la Evaluación del Desempeño en la propia Unidad, siendo esta la vía de comunicación a cada evaluado. Deberá entregar a cada evaluado, dentro de los cinco días hábiles siguientes, copia del formulario conteniendo la evaluación por factores. c) Recibir por escrito las observaciones de los funcionarios, que constarán en la hoja respectiva. d) El Organo Evaluador tendrá cinco días hábiles a efectos de resolver sobre las discrepancias planteadas; pudiendo ratificar o rectificar la evaluación emitida, debiendo en ambos casos fundamentar dicha decisión. Una vez sustanciadas todas las observaciones y de producirse modificaciones, deberá publicar nuevamente en su Unidad el listado conteniendo dichas modificaciones y elevará al Tribunal las actuaciones a través de Selección y Carrera Funcional. e) Remitir la documentación a Selección y Carrera Funcional. f) El superior directo –integrante del órgano evaluador- realizará una entrevista de devolución -en la que podrá estar presente el inmediato superior- a cada funcionario de su unidad, para ampliar la información de los resultados de cada factor de su Evaluación de Desempeño. g) Brindar y recibir información requerida por otros evaluadores según lo establecido en el Art. R.238.9. h) Aportar la información adicional que le fuera requerida por los Tribunales de Calificación a la hora de calificar los funcionarios. Art. R.238.4 Los órganos de evaluación deberán fundar las Evaluaciones de Desempeño en todo caso. Art.R.238.5 Cuando los miembros del órgano Evaluador discrepen respecto a la Evaluación del Desempeño a adjudicar a uno o más funcionarios de su Unidad de Evaluación, dirimirá el miembro de mayor jerarquía en forma fundada. Art.R.238.6 Una vez vencido el plazo referido en el art. R.238.3 Lit. b), ( comunicación dentro de cinco días del proyecto de puntaje) los funcionarios tendrán un plazo de diez días corridos para expresar sus discrepancias, solicitando ante el Organo Evaluador correspondiente la reconsideración de su Evaluación del Desempeño. Esta discrepancia se asentará por escrito adjunta al formulario y deberá contener una referencia de aquel o aquellos puntajes asignados por el Organo Evaluador con los cuales discrepa. Art.R.238.7 Las Evaluaciones del Desempeño se realizarán en un plazo máximo de veinte días corridos, prorrogables excepcionalmente por la División Administración de Personal por una sola vez por diez días en aquellos casos en que hubiera sido imposible por motivos fundados dar cumplimiento al procedimiento de evaluación. A partir del vencimiento de la prórroga se procederá a la publicación correspondiente en el lugar de trabajo, en la fecha que Selección y Carrera Funcional comunique de acuerdo al procedimiento. La inobservancia no justificada de lo establecido en los incisos anteriores aparejará la aplicación de una suspensión de tres días. Art.R.238.8 Cuando por motivos justificados alguno de los miembros del Organo Evaluador no pudiera efectuar la Evaluación del Desempeño, ésta será formulada por quien deba subrogarlo, quien deberá tener en cuenta como elemento de juicio, las anotaciones que aquél pudiera haber realizado sobre la actuación de los funcionarios. Art.R.238.9 Cuando un funcionario hubiera tenido sucesivamente más de un supervisor directo en el período que abarque las calificaciones, el último integrará el Organo Evaluador, requiriendo preceptivamente la opinión de los supervisores directos anteriores bajo cuya dependencia hubiese actuado el funcionario durante un lapso mínimo de seis meses. Art.R.238.10 Los Evaluadores no podrán renunciar a estas funciones específicas, salvo por causa debidamente justificada y, de la misma forma, podrán abstenerse de emitir opinión en casos puntuales, haciendo constar en el formulario la o las razones para la misma. El incumplimiento en forma y plazo de estas obligaciones constituirá una omisión grave de los deberes del cargo y será pasible de la instrucción del sumario administrativo correspondiente. Asimismo, podrán ser recusados por motivos fundados dentro de los tres días hábiles siguientes a la publicación de su designación. El Director de División o de Departamento respectivo, decidirá inapelablemente sobre la renuncia, abstención o recusación planteada. Los funcionarios que sean designados Evaluadores no percibirán por el ejercicio de esa tarea ningún haber o beneficio complementario. Art.R.238.11 Selección y Carrera Funcional recibirá los formularios de evaluación del desempeño, así como las reclamaciones que existieren, que los procesará y remitirá la información a los Tribunales de Calificación en un plazo máximo de 10 días corridos. Tribunales de Calificación Art.R.238.12 Son los órganos colegiados que califican a los funcionarios que le sean asignados, en mérito a su Evaluación del Desempeño y los asesoramientos que estimen pertinentes, y resuelven las eventuales reclamaciones a las evaluaciones emitidas cuando las observaciones presentadas por los funcionarios a calificar hayan sido resueltas negativamente por el órgano evaluador y en aquellos casos en que el tribunal modificó el puntaje asignado por el órgano evaluador. Art.R.238.13 Los Tribunales de Calificación se integrarán con tres miembros: un miembro titular quien lo presidirá y dos suplentes, quienes serán designados por la Administración, debiendo tener el Presidente un grado salarial superior al de los funcionarios a calificar; un representante titular y dos suplentes quienes serán elegidos por los funcionarios a calificar; un tercer miembro titular y dos suplentes elegidos de común acuerdo por los otros dos titulares. Cuando no se pueda cumplir con la condición de un grado salarial superior, se admitirá que el Presidente del Tribunal posea el mismo grado salarial que los funcionarios a evaluar. El número de tribunales será definido por resolución del Intendente Municipal en función de las carreras y el número de funcionarios a calificar. Art.R.238.14 Los funcionarios que ocupen puestos de Dirección Superior, incluyendo los de naturaleza gerencial -sujetos a evaluación de gestión- serán calificados por la Comisión Evaluadora de la Dirección Superior en la oportunidad de ejercer las funciones encomendadas por el Art. R.232.4.1 respecto de igual período que el sistema general, utilizando los factores de calificación, niveles de evaluación y puntajes establecidos en este Capítulo. Art.R.238.15 La Administración recibirá de ADEOM la nómina de representantes gremiales previo al inicio de tareas de cada Tribunal. Esta constará de un titular y dos suplentes para cada Tribunal, los que participarán en calidad de observador sin voz ni voto. La presencia de los referidos representantes será responsabilidad de ADEOM, sin efecto suspensivo en el funcionamiento de los mismos. Art.R.238.16 La elección del integrante del Tribunal que representará a los funcionarios, y sus respectivos suplentes, será instrumentada por la Dirección de la Unidad Selección y Carrera Funcional según el procedimiento que se fije a tales efectos. Art.R.238.17 Resultarán electos, como titulares, quienes obtengan el mayor número de votos y, como suplentes, quienes ocupen el segundo y el tercer lugar. Los empates se dirimirán por antigüedad y si este persistiere se efectuará sorteo. Cuando un funcionario resultare titular en más de un tribunal, optará entre ellos, integrándose el o los restantes tribunales con quienes ocupen los siguientes lugares procediéndose al corrimiento respectivo. Art.R.238.18 Los miembros de los tribunales no podrán renunciar a sus funciones, salvo por causa debidamente justificada a juicio de la Administración. Asimismo, podrán ser recusados por motivos fundados dentro de los tres días hábiles siguientes a la notificación de su designación, mediante publicación en la cartelera de Selección y Carrera Funcional y demás formas de publicación que establezca la Administración. El Director de la División Administración de Personal decidirá inapelablemente sobre la renuncia o recusación planteada, designando para cada uno de los casos al suplente respectivo. Art.R.238.19 Los funcionarios que sean designados como miembros de los Tribunales de Calificación no percibirán por el ejercicio de esa tarea ningún haber o beneficio complementario y estarán eximidos del cumplimiento de sus tareas habituales durante las sesiones de trabajo dedicadas a las calificaciones. Art.R.238.20 Los integrantes de los tribunales deberán registrar una antigüedad mayor de cinco años en la I.M.M., no haber tenido una suspensión superior a diez días en los últimos cinco años –a partir de la fecha de su designación- y no haber tenido en la calificación general anterior un puntaje inferior al 60 % del máximo previsto para este concepto (60 puntos). Art.R.238.21 Cuando un miembro de tribunal esté comprendido en la nómina de funcionarios sujetos a la calificación del propio Tribunal que integra, o deba substanciar las reclamaciones de los funcionarios que evaluó en la Evaluación del Desempeño o los funcionarios sean sus subordinados directos o estén unidos en matrimonio, o tengan una relación de concubinato o tengan relación de parentesco que a continuación seguirá, será sustituido por su suplente. Padres, hijos, hijos adoptivos, padres adoptantes, hermanos, abuelos, nietos, padres hijos o hermanos políticos, padrastros, hijastros, tíos, sobrinos. Art.R.238.22 Los Tribunales deberán sesionar con la totalidad de sus miembros, trabajarán con el sistema de votación, tomándose las decisiones por el sistema de mayoría simple. Art.R.238.23 El incumplimiento en forma y plazo de las obligaciones previstas en este capítulo para los miembros de los tribunales, salvo razones justificadas, constituirá una omisión y será pasible de las sanciones previstas en los Arts. R.423.2 al R.423.13. Art.R.238.24 Serán tareas propias del Tribunal de Calificación: a) Recibir de Selección y Carrera Funcional las listas de funcionarios por escalafón, subescalafón o carrera que le corresponda, las evaluaciones de desempeño respectivas, así como las observaciones presentadas por los evaluados. b) Fijar criterios de calificación y analizar la consistencia de las evaluaciones del desempeño; estudiar las observaciones presentadas por los funcionarios a calificar que hayan sido resueltas negativamente por el Organo Evaluador, los legajos personales y otras informaciones y asesoramientos requeridos a los Evaluadores o a otros funcionarios o jerarcas que estime conveniente. c) Calificar, pudiendo modificar los puntajes de la evaluación del desempeño, debiendo fundamentar en el formulario, dicha modificación y resolver sobre las observaciones planteadas d) Listar en orden alfabético los funcionarios calificados. e) Dejar constancia de todo lo actuado en esta primera instancia en un acta, la que será entregada con toda la documentación utilizada, en un plazo máximo de treinta días calendario a partir de la recepción de la información prevista en el literal a) del presente artículo, a Selección y Carrera Funcional para su custodia y publicación siendo ésta la vía de notificación a los funcionarios. f) Resueltas las observaciones previstas por el Art. R.238.25, listar en orden alfabético en forma definitiva los puntajes de Calificación General. Labrar un acta final con constancia de lo actuado, remitiendo nuevamente la información a Selección y Carrera Funcional. Art.R.238.25 Dentro de los diez días corridos siguientes a la publicación del Proyecto de Calificación General a que refiere el artículo anterior, el funcionario evaluado podrá presentar observaciones fundadas ante la Unidad Selección y Carrera Funcional en caso que el Tribunal de Calificaciones correspondiente hubiere modificado su Evaluación del Desempeño. El Tribunal recibirá las observaciones de Selección y Carrera Funcional y contará con cinco días hábiles para resolver en forma definitiva. Art.R.238.26 Una vez recibidos de todos los tribunales los listados finales conteniendo la Calificación General, Selección y Carrera Funcional los publicará por un período de diez días hábiles en lugares de fácil acceso que disponga la Administración. Art.R.238.27 Finalizadas todas las instancias del proceso de calificaciones y resueltas todas las observaciones planteadas, se publicará la lista con la Calificación General de los evaluados. La misma será notificada a los funcionarios de acuerdo a la normativa vigente. Art.R.238.28 Los puntajes de CALIFICACION GENERAL obtenidos, se ajustarán a la siguiente escala, que corresponden a diferentes conceptos que reflejan el desempeño de los evaluados: INSUFICIENTE : calificación menor a 30 puntos. REGULAR : calificación mayor o igual a 30 y menor a 50 puntos. NORMAL – BUENO : calificación mayor o igual a 50 y menor a 75 puntos. MUY BUENO : calificación mayor o igual a 75 y menor a 95 puntos. DESTACADO : calificación mayor o igual a 95 puntos. SECCION IV NORMAS GENERALES Art.R.238.29 El plazo para la interposición de los recursos administrativos a que se refiere el Art. 317 de la Constitución, comenzará a correr a partir del día siguiente al de la notificación respectiva. Art.R.238.30 La Administración impartirá cursos de capacitación para los Evaluadores y los miembros de los Tribunales de Calificación. Asimismo, al inicio de cada proceso de calificación, los integrantes de los Organos Evaluadores realizarán una jornada de trabajo para uniformizar criterios de evaluación en los respectivos Departamentos. Art.R.238.31 La interpretación de las situaciones no previstas serán resueltas por la División Administración de Personal. Art.R.238.32 Los funcionarios municipales que se encuentren en pasantías o cursos declarados de interés y conveniencia municipal serán evaluados por el tiempo trabajado en el período de calificación respectivo, el que se proyectará a la totalidad del mismo; si estuvieren ausentes durante todo el período, el Tribunal les validará la calificación anterior. Art.R.238.33 Los funcionarios presupuestados que se encuentren desempeñando tareas en comisión fuera de la Administración Municipal o en uso de licencia gremial (código 080) serán evaluados y mientras subsista esta condición, por el tiempo trabajado en el período de calificación respectivo, el que se proyectará a la totalidad del mismo siempre que el tiempo trabajado supere el 30% del período correspondiente. Esta modalidad de evaluación sólo podrá aplicarse por un período en forma alternada. El Tribunal de Calificaciones correspondiente los calificará con el promedio del valor de las calificaciones de los funcionarios de la misma Carrera de ese Tribunal. Art.R.238.34 Cuando un funcionario no sea evaluado, el Evaluador designado deberá dejar constancia en el formulario respectivo de la causal por la cual no se procedió a la misma. DISPOSICIONES TRANSITORIAS Artículo 2º. A los efectos del artículo R. 238.20 no se tomará en cuenta para el primer período de calificaciones, la restricción de una calificación general inferior al 60% del puntaje máximo previsto para este concepto (60 puntos) en el período anterior para quienes integren los Tribunales de Calificación. Para el primer período los funcionarios que sean designados Presidente y 3er. miembro -titulares y suplentes- no deberán tener sanciones. Artículo 3º. A los efectos del Art. D.87 y hasta que no se produzca su incorporación al SIR los funcionarios de Casinos Municipales se regirán por las disposiciones del Decreto Nº 26.795. Artículo 4º. A los efectos del Art. R.235 y hasta tanto no sean aprobados los sistemas de evaluación de mayor especificidad, quedarán exceptuados de la aplicación del presente reglamento los funcionarios de: Subescalafón Cultural y Educativo Superior – C2, Area Informática, Escuelas Municipales (E.M.A.D., E.M.M., Jardinería), T.V. Ciudad, Animación Cultural, Unidad Ejecutora de Saneamiento. 2o.-Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo, a todos los Departamentos, quienes comunicarán a sus respectivas dependencias, al Instituto de Estudios Municipales, a la Contaduría General, a la Unidad Central de Planificación Municipal, y pase al Departamento Jurídico, a sus efectos.-", "date": "2004/01/13", "file_id": "5112-000948-03", "resolution_number": "119/04", "subcategory": "VARIOS", "summary": "Se modifica el Capítulo I V.1 del Volumen III del Digesto Municipal, relativo al SISTEMA DE CALIFICACIONES.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b32516874f510ed803256e7e0052c0bf?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "CR. JUAN C. BENGOA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por resolución Nº 580/03 de 26 de noviembre de 2003; RESULTANDO: 1o.) que por dicho acto el funcionario Carlos Lamanna pasó a desempeñar tareas a la Categoría Funcional Fiscalización y Vigilancia de Sala de Juego; 2o.) que el Sr. Lamanna interpone recurso contra la referida resolución; CONSIDERANDO: que el traslado dispuesto fue establecido en función del Art. D.132 inciso c) del Digesto Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Mantener en todos sus términos lo dispuesto por Resolución Nº 580/03 dictada por esta Dirección General el 26 de noviembre de 2003. 2.- Comuníquese a la División Promoción Económica y pase a la Unidad de Personal y Contralor de Servicios para notificación del interesado y demás efectos.", "date": "2004/01/13", "file_id": "2500-011719-03", "resolution_number": "12/04/2500", "subcategory": "FUNCIONARIOS", "summary": "RATIFICAR RESOLUCION Nº 580/03", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/139077d6fb10928903256e1a0065ce27?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las inspecciones realizadas por la Unidad de Laboratorio de Higiene Ambiental en la piscina del Club Malvín, sito en la Av. Legrand No. 2968; RESULTANDO: 1o) que los muestreos sobre calidad del agua practicados, los días 13 de noviembre y 4 de diciembre del año 2003, y 5 de enero de 2004, arrojaron un resultado no aceptable; 2o) que a pesar de tener conocimiento el Club infractor de la irregularidad constatada no tomó medidas para mejorar la situación, por lo que se solicita la clausura de la piscina por un plazo de 48 hs. o hasta tanto los valores resultantes de los exámenes físico, químico y bacteriológicos estén dentro de los parámetros establecidos en el Decreto No. 16.235 Normas sobre Piscinas; CONSIDERANDO: 1o) que el Club Malvín ha infringido los artículos 16o. y 20o. del mencionado Decreto, en reiteración; 2o) que por Resolución 2814/00 de fecha 10 de agosto de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales , industriales y de otras características cuando existiera transgresiones a la normativa municipal, debidamente constatadas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Inhabilitar por un plazo de 48 hs. o hasta que se dé cumplimiento al Decreto No. 16.235, la piscina ubicada en el Club Malivín , sito en la Av. Enrique Legrand No. 4879, al amparo del Artículo 34o. del mencionado cuerpo normativo. 2o.-La Unidad de Laboratorio de Higiene Ambiental queda facultada a habilitar las instalaciones pasadas las 48 hs. de inhabilitación y con el cumplimiento de las condiciones establecidas. 3o.-Comuníquese a los Departamentos de Descentralización y Cultura y pase a la Unidad de Laboratorio de Higiene Ambiental para que proceda simultáneamente con la inhabilitación y control del cumplimiento de lo dispuesto en esta Resolución.", "date": "2004/01/13", "file_id": "6302-000203-04", "resolution_number": "12/04/6300", "subcategory": "CLAUSURA", "summary": "Se clausura la piscina del Club Malvín, sito en la Av. Enrique Legrand, por infringir el Decreto No. 16.235.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2887c5113cfac76e03256e1a0070b18a?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Relaciones Públicas; RESULTANDO: 1o.) que en las mismas solicita se le autorice el pago de un viático líquido de $ 3.800,oo (pesos uruguayos tres mil ochocientos) a cada una de las funcionarias lucientes a fs. 2 de obrados, que cumplieron funciones en la Feria del Libro del Parque Rodó, en el período comprendido entre el 13 y el 30 de diciembre de 2003, en el horario de lunes a viernes de 19:00 a 23:00 y sábados y domingos de 19:00 a 24:00 horas; 2o.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de un viático líquido de $ 3.800,oo (pesos uruguayos tres mil ochocientos), a cada una de las siguientes funcionarias, por su desempeño en la Feria del Libro del Parque Rodó, en el período comprendido entre el 13 y el 30 de diciembre de 2003, en el horario de lunes a viernes de 19:00 a 23:00 y sábados y domingos de 19:00 a 24:00 horas: NOMBRE Y APELLIDOCEDULA DE IDENTIDAD Sra. Alejandra Baldovino 1.969.901 Sra. Claudia Arias 2.516.965 Sra. Alejandra Orlando 1.799.102 Sra. María Noel Ares 1.786.717 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Relaciones Públicas; y previa intervención de la Contaduría General pase, por su orden, a los Servicios Central de Inspección General para notificación a las interesadas y Administración de Recursos Humanos a sus efectos .-", "date": "2004/01/13", "file_id": "1040-004666-03", "resolution_number": "120/04", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de un viático a la funcionaria Sra. Alejandra Baldovino y otras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b781bee9223e98dc03256e7e0052c0d2?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa SUR INGENIERIA AMBIENTAL, adjudicataria, por Resolución No. 571/89 de fecha 9 de febrero de 1989, del contrato caratulado \"Prestación de los servicios de recolección de residuos o basura y de barrido y limpieza de la vía pública y transporte de lo recolectado hasta el lugar de su disposición final\"; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 43.640,oo según Referencia No.257268; 2o) que el 9 de enero de 2004, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 13 de enero de 2004, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CUARENTA Y TRES MIL SEISCIENTOS CUARENTA ($ 43.640,oo), a favor del Consorcio Benito Roggio e Hijos S.A., ORMAS S.A.I.C.I.C. y Equipos y Servicios Ltda. (SUR Ingeniería Ambiental), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/01/13", "file_id": "9210-000496-04", "resolution_number": "13/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa SUR por la suma de $ 43.640,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/066e551ef99a8ad803256e1a0070b8de?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la Movida Joven 2003; RESULTANDO: 1o) que la Comisión de Juventud solicita el pago por concepto de premios a los grupos seleccionados por los jurados del mencionado evento, adjuntando la nómina correspondiente, que luce de fs. 4 a fs. 6 de obrados; 2o.) que se efectuaron solicitudes SEFI Nos. 70969, 70970, 70972, 70973, 70974, 70975, 70976, 70977, 70978, 70979, 70980, 70982, 70983, 70984, 70985, 70986, 70987, 70988, 70990, 70991, 70992, 70993, 70994 y 70995; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por concepto de premios, a favor de cada uno de los grupos que fueron seleccionados por los jurados de la Movida Joven 2003, de acuerdo al siguiente detalle: 6o. ENCUENTRO DE MURGA JOVEN -- a) JAPILONG- Sra. Malena Amarillo, C.I. 3.089.543-3, Acreedor No. 76855; -- b) MURGUIENTA- Sr. Enrique Olivera, C.I. 4.590.565-7, Acreedor No. 76856; -- c) QUESO MAGRO- Sr. Diego Waisrub Sukierman, C.I. 1.933.291-9, Acreedor No. 76857; -- d) LA LUNATICA- Sr. Mauricio Bentancourt, C.I. 4.356.828-7, Acreedor No. 76858; -- e) A FALSA ESCUADRA- Acreedor No. 76859, habilitado al cobro el Sr. Rafael Lavin, C.I. 2.807.711-6, Acreedor No. 65523; Los premios correspondientes a cada una de las murgas mencionadas, asciende a la suma de $ 10.000,oo (pesos uruguayos diez mil). 1er. ENCUENTRO DE CORTOMETRAJES -- a) LA ENTIDAD- Sra. Ma. Fernanda Rodríguez Pérez, C.I. 4.196.251-8, Acreedor No. 76860; -- b) SI EDUARDO HABLARA- Sr. Pablo Javier Viera Díaz, C.I. 3.865.135-4, Acreedor No. 76861; -- c) LA GALLETA- Sr. Maximiliano Contenti, C.I. 3.513.953-9, Acreedor No. 76862; Los premios a cada uno de los grupos mencionados, asciende a la suma de $ 7.000,oo (pesos uruguayos siete mil). 2o. ENCUENTRO DE DANZA JOVEN -- a) DANZA LIJORGON- Sr. Luis Ignacio Sánchez, C.I. 2.896.044-2, Acreedor No. 76863; -- b) BALLET FOLKLORICO HORIZONTES- Acreedor No. 76864, habilitado al cobro la Sra. Sylvia Moreira, C.I. 1.856.561-2; -- c) MUSASUM- Sr. Martín Alberto Castrillejo, C.I. 3.648.688-0, Acreedor No. 76865; -- d) LAS ROCIERAS- Sr. José Peirano Pose, C.I. 1.180.228-5, Acreedor No. 76866; -- e) TRUECA- Sra. Ma. Noel Pedrosa Bonaudi, C.I. 3.351.332-5, Acreedor 76867; Los premios a cada uno de los grupos mencionados, asciende a la suma de $ 4.000,oo (pesos uruguayos cuatro mil). 13er. ENCUENTRO DE TEATRO JOVEN -- a) CUMULUSNUMBUS- Sr. Nelson Adrian Prego, C.I. 2.984.948-5, Acreedor No. 76868; -- b) QUETEINCUMBE- Sra. Angie Oña, C.I. 4.445.378-8, Acreedor No. 76869; -- c) LA MORDIDA- Sr. Nelson Armando González, C.I. 3.364.827-9 , Acreedor No. 76870; -- d) QUARTER BALANESCU- Sra. Ma. Ximena Granero Comunale, C.I. 3.731.358-5, Acreedor No. 76871; -- e) POLACOS- Sr. Rafael Alejandro Bottaro Fernández, C.I. 3.639.169-3, Acreedor No. 76872; Los premios a cada uno de los grupos mencionados, asciende a la suma de $ 10.000,oo (pesos uruguayos diez mil). 4o. ENCUENTRO DE PERCUSION JOVEN -- a) MUCUNDA- Sr. Marcel Morón, C.I. 2.507.464-4, Acreedor No. 76873; -- b) TIRAMISU- Sr. Nicolás Antunes, C.I. 3.681.549-1, Acreedor No. 76874; -- c) LA BEBA- Sr. César Gabriel Pereira Arismendi, C.I. 2.542.660-1, Acreedor No. 76875; Los premios a cada uno de los grupos mencionados, asciende a la suma de $ 7.000,oo (pesos uruguayos siete mil).- 2o. ENCUENTRO DE CUERDAS DE TAMBORES -- a) NEGRA LUNA- Sr. Carlos Javier Bengochea, C.I. 4.069.244-1, Acreedor No. 76876; -- b) NIGERIA - Sr. Claudio Víctor Orique Saura, C.I. 3.627.315-4, Acreedor No. 76877; -- c) LA 49- Sr. Carlos Alberto Moreira Nieres, C.I. No. 2.795.358-1, Acreedor No. 76878; Los premios a cada una de las cuerdas mencionadas, asciende a la suma de $ 7.000,oo (pesos uruguayos siete mil).- 2.- Establecer que las erogaciones de que se trata, serán atendidas con cargo a las Solicitudes SEFI Nos. 70969, 70970, 70972, 70973, 70974, 70975, 70976, 70977, 70978, 70979, 70980, 70982, 70983, 70984, 70985, 70986, 70987, 70988, 70990, 70991, 70992, 70993, 70994 y 70995, respectivamente.- 3.- Comuníquese al Departamento de Recursos Financieros; Comisión de Juventud; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/01/13", "file_id": "3120-000479-03", "resolution_number": "20/04/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por concepto de premios, a favor de cada uno de los grupos que fueron seleccionados por los jurados de la Movida Joven 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91994643b4db6b5503256e1b00491b5b?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la Movida Joven 2003; RESULTANDO: 1o) que la Comisión de Juventud solicita el pago de honorarios a cada uno de los miembros de jurados actuantes en los Encuentros de Murga Joven y de Cortometrajes del mencionado evento, adjuntando la nómina correspondiente; 2o.) que se efectuaron solicitudes SEFI Nos. 70996, 70997,70998 y 70999; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago por concepto de honorarios, a favor de cada uno de los miembros de los jurados actuantes en los Encuentros de Murga Joven y Cortometrajes de la Movida Joven 2003, de acuerdo al siguiente detalle: MURGA JOVEN ---Sr. Darío Aníbal Prieto Alfonzo, C.I. 3.072.625-2, Acreedor No. 76600; ---Sr. Marcel Kerouglián, C.I. 1.671.207, Acreedor No. 76601; ---Sr. Heber Martínez Barrios, C.I. 1.571.575-9, Acreedor No. 76602; Los honorarios correspondientes a cada uno de los miembros de este Jurado, asciende a la suma de $ 7.000,oo (pesos uruguayos siete mil). CORTOMETRAJES --- Sr. Gustavo Sergio Hernández Ibañez, C.I. 2.021.275-0, Acreedor No. 67480; Los honorarios correspondiente al miembro de este Jurado, asciende a la suma de $ 2.000,oo (pesos uruguayos dos mil) 2.- Establecer que las erogaciones de que se trata, serán atendidas con cargo a las Solicitudes SEFI Nos. 70996, 70997,70998 y 70999, respectivamente.- 3.- Comuníquese al Departamento de Recursos Financieros; Comisión de Juventud; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/01/13", "file_id": "3120-000458-03 9210-017266-03", "resolution_number": "21/04/3000", "subcategory": "PAGOS", "summary": "Convalidar lo actuado y autorizar el pago por concepto de honorarios, a favor de cada uno de los miembros de los jurados actuantes en los Encuentros de Murga Joven y de Cortometrajes, de la Movida Joven 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a8f0c35cf7456d503256e1b00491b93?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, sito en Avda. Carlos Ma. Ramírez No. 474, propiedad de la empresa Teresita Soca Krizanovski, C.I. 1.610.474-5, R.U.C. 214911870019, cuyo representante legal es la mencionada titular, con domicilio en Gral. Batlle No. 3439; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que por análisis químico No. 712.890 realizado en muestra del producto pan flauta del mencionado establecimiento, se pudo constatar la utilización de aditivo no autorizado (Bromato), por lo que estima que correspondería aplicar 1 ( una) multa de U.R. 54, por infringir lo dispuesto en el Art. D. 899.j, del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, su inmediata clausura; 2o.) que la División Salud y Programas Sociales estima procedente el dictado de resolución disponiendo la clausura del referido establecimiento por el término de 48 (cuarenta y ocho) horas; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar por el término de 48 (cuarenta y ocho) horas el establecimiento destinado a panadería, sito en Avda. Carlos Ma. Ramírez No. 474, propiedad de la empresa Teresita Soca Krizanovski, C.I. 1.610.474-5, R.U.C. 214911870019, cuyo representante legal es la mencionada titular, con domicilio en la calle Gral. Batlle No. 3439, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar una multa de U.R. 54 ( Unidades reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D 899 j, del Decreto No. 27.235 de fecha 12/IX/96.- Intimar el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2004/01/13", "file_id": "9590-000252-04", "resolution_number": "22/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar por el término de 48 horas el establecimiento destinado a panadería sito en Avda. Carlos Ma. Ramírez No. 474, propiedad de la firma Teresita Soca Krizanovski, C.I. 1.610.474-5, R.U.C. 214911870019, cuyo representante legal es la mencionada titular y aplicar una multa de U.R. 54, por constatarse utilización de aditivo no autorizado -bromato-, en muestra de pan flauta del mencionado establecimiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07f9c021aadb5b4203256e1b00491bc9?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, sito en la calle Dr. Luis A. Surraco No. 2963, propiedad de la empresa SERMI S.R.L., R.U.C. 212968910013, cuyo representante legal es el Sr. Manuel Leonardo Costa González, C.I. 1.835.328-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que por análisis químico No. 712866 realizado en muestra del producto pan flauta del mencionado establecimiento, se pudo constatar la utilización de aditivo no autorizado (Bromato), por lo que se estima que correspondería aplicar 1 ( una) multa de U.R. 54, por infringir lo dispuesto en el Art. D. 899. J, del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, su inmediata clausura; 2o.) que la División Salud y Programas Sociales estima procedente el dictado de resolución disponiendo la clausura del referido establecimiento por el término de 48 (cuarenta y ocho) horas; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar por el término de 48 (cuarenta y ocho) horas el establecimiento destinado a panadería, sito en la calle Dr. Luis A. Surraco No. 2963, propiedad de la empresa SERMI S.R.L., R.U.C. 212968910013, cuyo responsable legal es el Sr. Manuel Leonardo Costa González, C.I. 1.835.328-1, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 1 (una) multa de U.R. 54 ( Unidades reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D 899. J, del Decreto No. 27.235 de fecha 12/IX/96.- Intimar el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2004/01/13", "file_id": "9590-000231-04", "resolution_number": "23/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar por el término de 48 horas el establecimiento destinado a panadería, sito en la calle Dr. Luis A. Surraco No. 2963, propiedad de la empresa SERMI S.R.L., cuyo representante legal es el Sr. Manuel Leonardo Costa González, y aplicar una multa de U.R. 54, por constatarse utilización de aditivo no autorizado -bromato-, en muestra de pan flauta del mencionado establecimiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c24a083ad20c3a703256e1b00491bf5?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 3105, propiedad de la empresa MARF S.R.L., R.U.C. 210829280014, con igual domicilio a los efectos legales, cuyo representante legal es la Sra. Nancy Nubia Ruiz Stratta, C.I. 1.256.951-5, con domicilio en la calle 26 de Marzo No. 1383 apto. 701; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que por análisis químico No. 712.884 realizado en muestra del producto pan flauta del mencionado establecimiento, se pudo constatar la utilización de aditivo no autorizado (Bromato), por lo que estima que correspondería aplicar 1 ( una) multa de U.R. 54, por infringir lo dispuesto en el Art. D. 899.j, del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, su inmediata clausura; 2o.) que la División Salud y Programas Sociales estima procedente el dictado de resolución disponiendo la clausura del referido establecimiento por el término de 48 (cuarenta y ocho) horas; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar por el término de 48 (cuarenta y ocho) horas el establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 3105, propiedad de la empresa MARF S.R.L., R.U.C. 210829280014, con igual domicilio a los efectos legales, cuyo representante legal es la Sra. Nancy Nubia Ruiz Stratta, C.I. 1.256.951-5, con domicilio en la calle 26 de Marzo No. 1383 apto. 701, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar una multa de U.R. 54 ( Unidades reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D 899 j, del Decreto No. 27.235 de fecha 12/IX/96.- Intimar el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2004/01/13", "file_id": "9590-000247-04", "resolution_number": "24/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar el establecimiento destinado a panadería sito en Avda. 8 de Octubre No. 3105, propiedad de la empresa MARF S.R.L., R.U.C. 210829280014, con igual domicilio a los efectos legales, cuyo representante legal es la Sra. Nancy Nubia Ruiz Stratta, C.I. 1.256.951-5, con domicilio en la calle 26 de Marzo No. 1383 apto. 701 y aplicar una multa de U.R. 54, por constatarse la utilización de aditivo no autorizado -Bromato- en muestra de pan flauta del mencionado establecimiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0895ca188b69df3003256e1b00491c34?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, sito en la calle Carlos Anaya No. 2839, propiedad de la empresa Luis Rossi y Sonia Tomeo, R.U.C. 110140640014, cuyo representante legal es el Sr. Luis Alberto Rossi Hernández, C.I. 3.618.243-0, con domicilio en la calle Cnel. Lucas Píriz No. 2485; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que por análisis químico No. 712.860 realizado en muestra del producto pan flauta del mencionado establecimiento, se pudo constatar la utilización de aditivo no autorizado (Bromato), por lo que estima que correspondería aplicar 1 ( una) multa de U.R. 54, por infringir lo dispuesto en el Art. D. 899. J, del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, su inmediata clausura; 2o.) que la División Salud y Programas Sociales estima procedente el dictado de resolución disponiendo la clausura del referido establecimiento por el término de 48 (cuarenta y ocho) horas; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar por el término de 48 (cuarenta y ocho) horas el establecimiento destinado a panadería, sito en la calle Carlos Anaya No. 2839, propiedad de la empresa Luis Rossi y Sonia Tomeo, R.U.C. 110140640014, cuyo representante legal es el Sr. Luis Alberto Rossi Hernández, C.I. 3.618.243-0, con domicilio en la calle Cnel. Lucas Píriz No. 2485, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 1 (una) multa de U.R. 54 ( Unidades reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D 899. J, del Decreto No. 27.235 de fecha 12/IX/96.- Intimar el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2004/01/13", "file_id": "9590-000226-04", "resolution_number": "25/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar el establecimiento destinado a panadería, sito en la calle Carlos Anaya No. 2839, propiedad de la empresa Luis Rossi y Sonia Tomeo, cuyo representante legal es el Sr. Luis Alberto Rossi Hernández, con domicilio en la calle Cnel. Lucas Píriz No. 2485 y aplicar una multa de U.R. 54, por constatarse la utilización de aditivo no autorizado -Bromato- en muestra de pan flauta del mencionado establecimiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f10ec25b0edf136903256e1b00491c5f?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 8/04/3000 de fecha 8/I/04, se dispuso clausurar el establecimiento destinado rotisería, sito en Avda. Dr. Carlos María Ramírez No. 101, propiedad de la firma La Estrella Ltda., R.U.C. 211317320015, cuyo representante legal es el Sr. Fernando Fernández, C.I. 1.174.305-7, con igual domicilio a los efectos legales, por no proceder a dejar en condiciones reglamentarias al establecimiento, a pesar de las intimaciones efectuadas y las sanciones aplicadas; RESULTANDO: 1o) que el técnico actuante por parte de la firma, presentó escrito con argumentos que son de recibo, solicitando tolerancia acerca de las observaciones; 2o) que con fecha 13/I/04, la profesional actuante Dra. Mariana Pereira Carbajal informa -entre otros- que realizada la inspección en el establecimiento, se pudo observar que se restituyó la abertura que ilumina y ventila el local No. 3 (baño) hacia patio existente y que puede aceptarse la tolerancia solicitada respecto a la iluminación y ventilación del local No. 4 a través de los locales Nros. 1 y 2, por lo que sugiere la rehabilitación del establecimiento de que se trata; 3o.) que el Servicio Centro Comunal Zonal No. 14 y la División Región Oeste solicitan el levantamiento de la referida clausura; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 8/04/3000, de fecha 8/I/04, del establecimiento destinado a rotisería, sito en Avda. Dr. Carlos María Ramírez No. 101, propiedad de la firma La Estrella Ltda., R.U.C. 211317320015, cuyo responsable legal es el Sr. Fernando Fernández, C.I. 1.174.305-7, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Junta Local de la Zona No. 14; Servicios de Contralor de la Edificación y Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 14 a sus efectos.-", "date": "2004/01/13", "file_id": "3360-002566-00 3000-003989-01 3000-002589-00", "resolution_number": "26/04/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura dispuesta por Resolución No. 8/04/3000 de fecha 8/I/04, del establecimiento destinado a rotisería sito en Avda. Dr. Carlos María Ramírez No. 101, propiedad de la firma La Estrella Ltda., por no proceder a dejar el establecimiento en condiciones reglamentarias, a pesar de las intimaciones y sanciones aplicadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04d053b4f5f626c503256e1b00491cd8?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General (I) del Departamento Jurídico", "name": "Dr.  Enrique MACHADO"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la Sociedad Cooperativa Rumbo; RESULTANDO: que la misma solicita la aprobación de la Cesión de Derechos de Cobro emergentes del convenio existente para la Limpieza del Palacio Municipal de 20 de agosto de 2003, a favor de la Cooperativa Nacional de Ahorro y Crédito - COFAC, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la Sociedad Cooperativa Rumbo, a favor de la Cooperativa Nacional de Ahorro y Crédito - COFAC, de las sumas emergentes del convenio existente para la Limpieza del Palacio Municipal de 20 de agosto de 2003, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la aprobación de la Cesión no supone pronunciamiento sobre la existencia del crédito cedido, sino que en caso de corresponder el pago, el mismo se verificará al cesionario.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2004/01/13", "file_id": "1001-072286-03", "resolution_number": "6/04/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la Sociedad Cooperativa Rumbo, a favor de la Cooperativa Nacional de Ahorro y Crédito - COFAC, de las sumas emergentes del convenio existente para la Limpieza del Palacio Municipal de 20 de agosto de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3da8c5b3f466f8eb03256e1a0071090f?OpenDocument"}
{"approval_date": "13/1/2004", "authors": [{"job_title": "Director General (I) del Departamento Jurídico", "name": "Dr.  Enrique MACHADO"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la Sociedad Cooperativa Rumbo; RESULTANDO: que la misma solicita la aprobación de la Cesión de Derechos de Cobro emergentes del convenio existente para el Mantenimiento de Espacios Verdes, Jardinería y Nivelación del Parque Industrial y Tecnológico del Cerro, a favor de la Cooperativa Nacional de Ahorro y Crédito - COFAC, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la Sociedad Cooperativa Rumbo, a favor de la Cooperativa Nacional de Ahorro y Crédito - COFAC, de las sumas emergentes del convenio existente para el Mantenimiento de Espacios Verdes, Jardinería y Nivelación del Parque Industrial y Tecnológico del Cerro, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la aprobación de la Cesión no supone pronunciamiento sobre la existencia del crédito cedido, sino que en caso de corresponder el pago, el mismo se verificará al cesionario.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2004/01/13", "file_id": "1001-072291-03", "resolution_number": "7/04/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la Sociedad Cooperativa Rumbo, a favor de la Cooperativa Nacional de Ahorro y Crédito - COFAC, de las sumas emergentes del convenio existente para el Mantenimiento de Espacios Verdes, Jardinería y Nivelación del Parque Industrial y Tecnológico del Cerro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6a43f7bf29fae5003256e1a00710973?OpenDocument"}
