{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de enero del año en curso del Director General (I.) del Departamento de Descentralización, por la cual comunica que la Profesora Ana Olivera ha sido invitada a participar en el Seminario \"Gobierno Local y Desarrollo en Iberoamérica, que se realizará los días 28 y 29 de los corrientes, en la ciudad de Barcelona; RESULTANDO: 1o.) que en la referida nota expresa que la Directora General deberá viajar el día 24 y estará de regreso el próximo día 31, en virtud de lo cual solicita el otorgamiento de la correspondiente licencia y viático, destacando asimismo que se deberá designar en forma interina al frente del Departamento de Descentralización, al Dr. Jorge Basso, en dicho período; 2o.) que a tales efectos el 14 de enero del año en curso, se generó la Solicitud SEFI No. 15065, para la creación de una Partida Especial por concepto de viáticos, por la suma de $ 6.000.oo; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Conceder licencia extraordinaria con goce de sueldo, entre el 24 y el 31 de enero de 2004, a la Directora General del Departamento de Descentralización Prof. ANA OLIVERA, C.I. 1.325.310, quien participará en el Seminario \"Gobierno Local y Desarrollo en Iberoamérica\", que se llevará a cabo en la ciudad de Barcelona, España.- 2.- Asignar a la citada Directora General una Partida Especial por la suma de $ 6.000,oo (pesos uruguayos seis mil) por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 15065, de 14/1/04 y de la cual se deberá rendir cuenta en la Unidad Central de Auditoría Interna, en la forma de estilo.- 3.- Designar Director General Interino del Departamento de Descentralización a partir del 24/01/04 y hasta el reintegro de la titular, al Dr. JORGE BASSO, C.I. 1.254.459.- 4.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Región Oeste, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, al Nodo Informático de Recursos Humanos, a las Unidades Análisis Organizacional, Central de Auditoría Interna, Implantación Siab y Sefi y pase, por su orden, al Departamento de Descentralización -para la notificación de los interesados- y a la Contaduría General a sus efectos.-", "date": "2004/01/15", "file_id": "3000-000280-04", "resolution_number": "122/04", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 24 y el 31 de enero de 2004, a la Directora General del Departamento de Descentralización, Prof. Ana Olivera quien participará en el Seminario Gobierno Local y Desarrollo en Iberoamérica, que se realizará en la ciudad de Barcelona, España; se le asigna la suma que se indica por concepto de viáticos y se designa Director General Interino del citado Departamento, en el período indicado, al Dr. Jorge Basso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/075735601b6ae1c403256e7e0053d7bd?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de13 de enero del año en curso, del Director General (I.) del Departamento de Descentralización, relacionada con la invitación cursada por la Unión de Ciudades Capitales Iberoamericanas (UCCI) para participar en la Reunión del Comité Sectorial de Igualdad de Oportunidades, a realizarse los días 29 y 30 de enero de 2004, en la Ciudad de La Habana, Cuba; RESULTANDO: 1o.) que en tal sentido expresa que dado el amplio vínculo que esta Administración mantiene con la UCCI y que la Comisión de la Mujer está implementando el Plan de Igualdad de Oportunidades, se sugiere la participación en dicho evento de la A.S. Mariela Mazzotti, solicitando en consecuencia la licencia correspondiente y la asignación de un viático de $ 9.000,oo; 2o.) que el 13 de enero del año en curso se gestionó la Solicitud SEFI No. 15064, para la creación de una Partida Especial por la suma de referencia; CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de enero de 2004, a la Presidenta de la Comisión de la Mujer, A.S. Mariela Mazzotti, C.I. 1.676.310, quien participará en la Reunión del Comité Sectorial de Igualdad de Oportunidades a realizarse en la Ciudad de La Habana, Cuba.- 2.- Asignar a la citada profesional una Partida Especial por la suma de $ 9.000,oo (pesos uruguayos nueve mil) por concepto de viáticos, que se atenderá de acuerdo con la Solicitud SEFI No. 15064, de 13/01/2004.- 3.- Comuníquese al Departamento de Descentralización, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, a la Unidad Central de Auditoría Interna y pase, por su orden, a la Comisión de la Mujer -para notificar a la interesada- y a la Contaduría General a sus efectos.-", "date": "2004/01/15", "file_id": "3000-000296-04", "resolution_number": "123/04", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo los días 29 y 30 de enero de 2004, a la Presidenta de la Comisión de la Mujer, A.S. Mariela Mazzotti, quien participará en la Reunión del Comité Sectorial de Igualdad de Oportunidades que se realizará en la ciudad de La Habana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b1290ce12b8ee0b03256e7e0053d7d1?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 370.011,41 a la empresa Imperial S.R.L. por el arrendamiento de maquinaria de bacheo (Referencias 250359, 254044, 257156, 261621 y 261622); RESULTANDO: que el 13/1/04, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, dado que se pagará con documento, lo cual contraviene lo dispuesto en el artículo 766 de la Ley No. 16.736 y además, el gasto por $ 2.749,10 incluido en la Referencia 261622 fue imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 370.011.41 (PESOS URUGUAYOS TRESCIENTOS SETENTA MIL ONCE CON 41/100) a favor de la empresa IMPERIAL S.R.L.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/01/15", "file_id": "9210-000648-04", "resolution_number": "124/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 370.011,41 a la empresa IMPERIAL S.R.L. (pago con documento arrendamiento de maquinaria de bacheo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddef6e8ff9ea7f6903256e7e0053d7c8?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 4664/03, de 10 de noviembre de 2003; RESULTANDO: 1o.) que por la precitada Resolución, se dispuso ampliar, al amparo del artículo 63o. del T.O.C.A.F., la obra adjudicada a la firma TEYMA URUGUAY S.A., caratulada \"Estaciones de Bombeo y Líneas de Impulsión de Cañada Jesús María, Colón y Pantanoso y Conducción Principal Pantanoso\", enmarcada en la Etapa III del Plan de Saneamiento, Préstamo BID 948/OC-UR, en un todo de acuerdo con los pliegos de condiciones que rigieron la licitación, oferta y resolución de adjudicación, por un monto total de $ 6.156.862,oo, incluidos Leyes Sociales e Imprevistos (Solicitudes 69043 y 69044, Contratos 27862 y 27863) 2o.) que el Tribunal de Cuentas de la República, en sesión de 23 de diciembre último (Carpeta No. 184733), acordó intervenir el gasto de $ 1.443.113 más Leyes Sociales e Imprevistos por los montos de $ 8.491,oo y $ 803.069,oo y observar el de $ 1.177.130,oo y $ 2.725.159, por considerar que: 1) el artículo 63o. del T.O.C.A.F. autoriza el aumento o disminución de las prestaciones objeto de los contratos, en determinadas condiciones y dentro de determinados porcentajes; 2) el gasto que se somete a su intervención, comprende el suministro e instalación de reja fina, que es una nueva prestación, derivada del contrato original y que encuadra en la norma legal citada; y 3) los restantes conceptos, tales como costos indirectos y gastos financieros, no constituyen nuevas prestaciones, sino compensaciones por la paralización de la obra debido a cambios en el proyecto, no previstos originalmente y consecuentemente, no se ajustan a la disposición legal; 3o.) que el 26 de diciembre próximo pasado, la Contaduría General, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 1.177.130,oo (PESOS URUGUAYOS UN MILLON CIENTO SETENTA Y SIETE MIL CIENTO TREINTA) Y $ 2.725.159,oo (PESOS URUGUAYOS DOS MILLONES SETECIENTOS VEINTICINCO MIL CIENTO CINCUENTA Y NUEVE), dispuesto por Resolución No. 4664/03, de 10 de noviembre de 2003, a favor de la empresa TEYMA URUGUAY S.A.- 2. Se dispone la reiteración del gasto ante la necesidad de continuar con la obra de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2004/01/15", "file_id": "6370-000272-98", "resolution_number": "125/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas de $ 1.177.130,oo y $ 2.725.159,oo autorizado por Resolución No. 4664/03 a favor de la empresa TEYMA URUGUAY S.A., derivado del Contrato \"Estaciones de Bombeo y Líneas de Impulsión de Cañada Jesús María, Colón, Pantanoso y Conducción Principal Pantanoso\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9d7c501a9a6b4d203256e7e0053d7b3?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Servicio de Tierras y Viviendas se encuentra abocado al realojo de los vecinos que componen el denominado asentamiento \"25 de Agosto\" (Grupo Behering), ubicado entre el Bvar. José Batlle y Ordóñez y las calles Foch, Pedro Trápani y el Aº Miguelete; RESULTANDO: 1º) que a tales efectos está previsto la utilización del predio de propiedad municipal empadronado con el Nº 53.237 (m/á) ubicado en las calles Pasaje Behering, Adolfo Von Behering y Bvar. José Batlle y Ordóñez; 2º) que en tal sentido se propicia la aprobación del convenio marco a suscribirse, conforme al texto que luce de fs. 2 a fs. 3 de estas actuaciones; 3º) que el mismo se enmarca dentro de las obligaciones asumidas por esta Intendencia Municipal en el convenio suscrito el 26/III/99 con el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, respecto a dar solución habitacional para mejorar las condiciones de vidas de los habitantes ubicados en la mencionada zona; 4º) que las tareas fueron encomendadas al Instituto de Asistencia Técnica Centro Cooperativista Uruguayo, según Contrato de Arrendamiento de Obra aprobado por Resolución Nº 654/00 del 21/II/00, con la modificación introducida por documento firmado el 10/IX/03; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración, de posibilitar la concreción del referido realojo, por lo que corresponde la aprobación del convenio respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el siguiente texto de Convenio Marco a celebrarse entre esta Intendencia Municipal y los vecinos que componen el denominado asentamiento \"25 de Agosto\" (Grupo Behering): PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo a los ............ días del mes de ............. del año dos mil cuatro, POR UNA PARTE: la Intendencia Municipal de Montevideo (en adelante la Intendencia), con domicilio en la Avda. 18 de Julio N° 1360, representada por ........... y POR OTRA PARTE: ................, vecino/a del Asentamiento denominado \"25 de Agosto\", ubicado en Bvar. José Batlle y Ordóñez, calles Foch, Pedro Trápani y Aº Miguelete, con domicilio en ..............- CONVIENEN: en la celebración de lo siguiente: PRIMERO: OBJETO.- Las partes convienen realizar el realojo de las familias provenientes de dicho asentamiento en el predio de propiedad municipal empadronado con el Nº 53.237 (m/á), ubicado en Pasaje Behering, calle Adolfo Von Behering y Bvar. José Batlle y Ordóñez.- SEGUNDO: La Intendencia asume los siguientes compromisos: 1) Lotear el terreno y amojonar en solares individuales de aproximadamente 200 metros cuadrados, contado los referidos lotes con el servicio de saneamiento, energía eléctrica y agua potable. 2) Proporcionar solución habitacional a las familias que figuran en el censo realizado por el Instituto de Asistencia Técnica Centro Cooperativista Uruguayo (CCU) en diciembre de 2000, reservándose la Intendencia el derecho de adjudicar a quien considere, los lotes que pudieran permanecer vacantes. 3) Ejecutar el programa, que consta de dos instancias: a) la construcción de cimentaciones, techos, ventanas, sanitaria, eléctrica y construcción de paredes y b) culminación de la vivienda la que se realizará mediante el sistema de ayuda mutua con el aporte de mano de obra de los vecinos (colocación de pisos de baldosas, azulejos de baño y cocina, pintura exterior e interior, revoques-hidrofugado exterior y balai fretachado interior). 4) Suministrar para construir las mencionadas soluciones habitacionales: a) los planos y memoria constructiva; b) el apoyo técnico y mano de obra especializada y c) los materiales necesarios para la construcción y armado de la vivienda. Todo lo cual será sin costo para los vecinos del realojo.- TERCERO: Los vecinos asumen los siguientes compromisos: 1) Aportar la mano de obra para la ayuda mutua, según el reglamento de trabajo aprobado el 7 de noviembre del año 2003 y que forma parte de este convenio. 2) Finalizar las obras en un plazo que no podrá exceder los 90 (noventa) días a partir de su comienzo. 3) Ocupar la vivienda una vez que se encuentre en condiciones de habitabilidad, de acuerdo al informe de la Dirección de Obra. Para ser efectiva dicha ocupación los adjudicatarios dispondrán de un plazo no mayor a una semana luego de la habilitación, siendo responsable de la custodia de la vivienda a partir de la fecha de entrega. 4) Hacerse cargo una vez entregada la misma, del pago del consumo de energía eléctrica y agua potable originado por su núcleo familiar. 5) Mantener los mojones que delimitan el solar a partir de la entrega de la vivienda. 6) No podrán hacer abandono de la vivienda, ni realizar cualquier transacción ya sea lucrativa o no sobre la misma, en cuyo caso perderán todo derecho y cualquier indemnización por las mejoras realizadas; por otra parte, la transacción será nula, procediendo la Intendencia a desalojar el predio.- CUARTO: El uso del inmueble se conferirá en el marco del Decreto Nº 24.654 (Cartera de Tierras para Vivienda) expidiéndose por parte de la Intendencia documentación que así lo acredite.- QUINTO: Queda expresamente prohibido la ocupación por parte de otras familias que las ya censadas en el predio del asentamiento, como en las fincas ya mencionadas. Las familias a ser realojadas se obligan en caso de que esto ocurriese a comunicar a la brevedad (24 horas) a la Junta Local Zona Nº 13 y al Servicio de Tierras y Viviendas.- SEXTO: ESTIPULACIONES ESPECIALES.- Las partes acuerdan: a) la indivisibilidad de las obligaciones asumidas; b) constituir domicilios especiales para todos lo efectos judiciales o extrajudiciales a que dé lugar este convenio en los indicados como suyos en la comparecencia; c) darle plena validez a las comunicaciones efectuadas entre sí por telegrama colacionado y d) pactar la mora automática.. Para constancia y en señal de conformidad se suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 13 y pase por su orden a los Servicios de Relaciones Públicas y de Tierras y Viviendas.-", "date": "2004/01/15", "file_id": "4149-000028-04", "resolution_number": "126/04", "subcategory": "CONVENIO-CONTRATO", "summary": "Convenio Marco realojo vecinos Asentamiento \"25 de Agosto\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c770df76e5b82cd403256e7e005329f5?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de instalar un puente provisorio en Cno. Tomkinson y el Aº Pantanoso; RESULTANDO: 1º) que el Servicio de Mantenimiento Vial informa que el mismo fue suministrado por el Ejército Nacional y está en servicio desde el 23/XII/03, por lo que solicita formalizar un convenio; 2º) que el Batallón de Ingenieros de Construcciones Nº 5 elaboró el proyecto de convenio a suscribirse por el suministro, mantenimiento y retiro de un puente TMM-3 de 11 m. de longitud, según consta a fs. 5 de estas actuaciones, siendo el costo del servicio por 30 días la suma de U$S 950; 3º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 71056; 4º) que la División Vialidad presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde la aprobación del convenio respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por la División Vialidad, aprobando el siguiente texto de Convenio a celebrarse entre esta Intendencia Municipal y el Ejército Nacional-Batallón de Ingenieros de Construcciones Nº 5: PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo a los ............ días del mes de ............. de ......................., POR UNA PARTE: en representación del Ejército Nacional ..............., con domicilio en Bvar. Aparicio Saravia Nº 3250 y POR OTRA PARTE: .a Intendencia Municipal de Montevideo (en adelante la Intendencia), con domicilio en la Avda. 18 de Julio Nº 1360, representada por ...............- CONVIENEN: en la celebración de lo siguiente: PRIMERO: El Batallón de Ingenieros de Construcciones Nº 5 se compromete a: a) Tomar a su cargo el tendido de un tramo de puente TMM-3 en Cno. Tomkinson y el Aº Pantanoso; b) Verificar periódicamente el estado del mismo durante el período objeto de este convenio (treinta días a partir del 22/XII/03) y c) hacerse cargo del desmontaje del mismo.- SEGUNDO.- La Intendencia se compromete a: a) balizamiento del puente y ordenamiento del tráfico; b) proporcionar la custodia del mismo y c) abonar por concepto de traslados y prestación del servicio la suma de U$S 950 (novecientos cincuenta dólares americanos).- TERCERO.- El período que se conviene para la prestación del servicio del puente es de 30 (treinta) días corridos a partir del 22/XII/03, debiéndose comunicar por lo menos con 3 (tres) días de anticipación a la finalización del mismo, en caso de que se decida continuar con el apoyo, lo que ameritará la ampliación de éste o la firma de un nuevo contrato.- CUARTO.- Los servicios se abonarán al contado.- QUINTO.- El responsable de la Dirección Técnica de la Obra: es el contratante. Ambas partes aceptan el teléfono, fax, e-mail o telegrama colacionado como forma auténtica de notificación entre las mismas.- SEXTO.- Las partes fijan domicilios especiales a todos los efectos del presente convenio en los establecidos en la comparecencia. SEPTIMO.- Si por razones de servicio, el Ejército debiera suspender los trabajos convenidos, ello no aparejará responsabilidad civil y/o penal para el mismo, reiniciándose las actividades una vez desaparecidas las causas que lo motivaron. Previa lectura, las partes así lo otorgan y suscriben, firmando tres ejemplares de un mismo tenor, al pie del presente documento.- 2º.- Delegar en el Director General del Departamento de Acondicionamiento urbano la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender dicha erogación con cargo a la Actividad Presupuestal 504020301, Derivado 387000.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización para conocimiento de la autoridad local competente, a la División Vialidad y pase por su orden a la Contaduría General y al Departamento de Acondicionamiento Urbano.-", "date": "2004/01/15", "file_id": "4510-010082-03", "resolution_number": "127/04", "subcategory": "CONVENIO-CONTRATO", "summary": "Convalidar lo actuado aprobando texto convenio IMM--Ejercito Nacional colocación puente provisorio Cno. Tomkinson y Aº Pantanoso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/570c8a328141702b03256e7e00532a00?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la colaboración solicitada por el Grupo Centro para realizar el proyecto de \"Un día mensual de descuentos\" con la participación de comerciantes de la zona, un día al mes durante el presente año; RESULTANDO: 1º) que para lograr dicho proyecto entienden los promotores que se hace necesario contar con estacionamiento gratuito en todo el Centro, desde la calle Dr. Javier Barrios Amorín hasta la Plaza Independencia, en el horario comercial de 09:00 a 20:00 horas, los días 12/II, 11/III, 15/IV, 6/V, 17/VI, 8/VII, 12/VIII, 9/IX, 14/X, 11/XI, 16 y 17/XII/04; dicha actividad apunta a asegurar los clientes actuales y a recuperar al público que se perdió, ofreciéndole un Centro con presencia de excelencia; 2º) que por Resoluciones Nos. 2344/03, 4890/03 y 5254/03 del 16/VI, 24/XI y 15/XII/03 respectivamente, se desafectó el estacionamiento tarifado una vez al mes durante los meses de junio de 2003 a enero de 2004, de manera de contribuir con el centro comercial; 3º) que la División Tránsito y Transporte no tiene inconveniente en acceder a lo solicitado; 4º) que la División Región Centro, así como la Junta Local de la Zona Nº 1 propicia su aprobación conforme al calendario presentado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que: a) esta iniciativa se enmarca en las acciones y proyectos tendientes a revitalizar las actividades culturales, comerciales y recreativas que se desarrollan en el Centro principal de nuestra ciudad y b) corresponde dictar resolución en el sentido indicado, estableciendo que en el mes de diciembre se podrá realizar dicha actividad el día jueves 18;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Desafectar el estacionamiento tarifado en la zona Centro desde la calle Dr. Javier Barrios Amorín hasta la calle Florida, los días 12/II, 11/III, 15/IV, 6/V, 17/VI, 8/VII, 12/VIII, 9/IX, 14/X, 11/XI, 16 y 17/XII/04, en el horario de 09:00 a 20:00 horas, a fin de llevar a cabo la actividad \"Un día mensual de descuentos\", programado por el Grupo Centro.- 2º.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Departamento de Descentralización para comunicación de la autoridad local correspondiente, al Cuerpo de Policía de Tránsito, al Servicio de Prensa y Comunicación, al Servicio de Vigilancia y pase a la División Tránsito y Transporte.-", "date": "2004/01/15", "file_id": "4001-007669-03", "resolution_number": "128/04", "subcategory": "VARIOS", "summary": "Desafectar el estacionamiento tarifado en la zona Centro desde la calle Dr. Javier Barrios Amorín hasta la calle Florida, los días 12/II, 11/III 15/IV, 6/V, 17/VI, 8/VII, 12/VIII, 9/IX, 14/X, 11/XI, 16 y 17/XII, en el horario de 09:00 a 20:00 horas, a fin de llevar a cabo la actividad \"Un día mensual de descuentos\", programado por el Grupo Centro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80fd0c13caafee6c03256e7e005329d9?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Banco de Seguros del Estado correspondiente al seguro que posee el vehículo de la División Limpieza, SIM 1279; RESULTANDO: 1o) que la citada firma solicita el pago por la suma $ 2.236,oo según Referencia No. 69450; 2o) que el 12 de enero de 2003 la Contadora General, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 13 de enero de 2004, informa que se autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS DOS MIL DOSCIENTOS TREINTA Y SEIS ($ 2.236,oo) a favor del Banco de Seguros del Estado., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/01/15", "file_id": "4400-005173-03", "resolution_number": "14/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor del Banco de Seguros del Estado, por la suma $ 2.236,oo por contravenir el Art. 15o. de TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79f2c593d890f7d403256e1d004faded?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AVELINO ACEVEDO S.A., por la adquisición de 150 válvulas para cámara, para el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 11.700,oo, según Referencia No.253622; 2o) que el 12 de enero de 2004, la Contadora General, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 13 de enero de 2004, informa que autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS ONCE MIL SETECIENTOS ($ 11.700,oo) a favor de la firma AVELINO ACEVEDO S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/01/15", "file_id": "9210-018631-03", "resolution_number": "15/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa Avelino Acevedo S.A. por la suma de $ 11.700,oo por contravenir el Art. 15o. del TOCAF", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0de842c9e5c81dab03256e1d004fae21?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa VI MAK S.R.L., por la adquisición de 18 cuchillas de cucharón y 100 tornillos de cuchilla, para el Servicio de Mantenimiento y Reparación de Maquinaria Pesada; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de U$S 2.039,71, según Referencia No.248561; 2o) que el 12 de enero de 2004, la Contadora General, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 13 de enero de 2004, informa que autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de DOLARES AMERICANOS DOS MIL TREINTA Y NUEVE CON SETENTA Y UN CENTAVOS (U$S 2.039,71) a favor de la firma VI MAK S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/01/15", "file_id": "9210-000611-04", "resolution_number": "16/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa Vi Mak S.R.L., por la suma de U$S 2.039,71 por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e895dfb641eeac703256e1d004fae4d?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la factura No. 220776 emitida por el Servicio de Contaduría General a favor de la empresa Adminsitración Nacional de Correos, por la suma de $ 134.766,00; RESULTANDO: 1o.) que el 26 de agosto de 2003 el Contador Delegado del Tribunal de Cuentas observó el gasto por la referida suma por contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; 2o.) que la imputación de referencia se autorizó con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la empresa Administración Nacional de Correos, por la suma de PESOS URUGUAYOS CIENTO TREINTA Y CUATRO MIL SETECIENTOS SESENTA Y SEIS ($ 134.766,00).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2004/01/15", "file_id": "9210-011065-03", "resolution_number": "20/04/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la empresa Administración Nacional de Correos, por la suma de $ 134.766,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd6e6db9c21999b603256e1c005a7ca7?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "CR. JUAN C. BENGOA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Daniel Cáceres, C.I. Nº 990.060-9; RESULTANDO: 1o.) que por la misma solicita autorización para instalar dos puestos de venta de refrescos, comidas frugales y helados en la Playa Ramírez, y dos puestos no fijos para arrendamiento de sombrillas y carpas; 2o.) que en tal sentido propone abonar por el uso del espacio público el equivalente a 20 Unidades Reajustables por lo que resta de la temporada estival 2004; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que en esta temporada la División Abastecimientos no ha efectuado llamados a licitación para los diferentes servicios en playas, por lo cual podría adjudicarse en forma directa el ofrecimiento del Sr. Cáceres; 2o.) que por otra parte señala, que dado lo avanzado de la temporada, resulta inviable encarar un llamado a interesados; 3o.) que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución otorgando la autorización solicitada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. DANIEL CACERES, C.I. Nº 990.060-9 autorización para la instalación de dos puestos de venta de bebidas sin alcohol, comidas frugales y helados en la Playa Ramírez, y dos puestos no fijos para arrendar carpas y sombrillas, por lo que resta de la temporada estival diciembre 2003-marzo 2004. 2.- Fijar en U.R. 20 (Unidades Reajustables veinte) los derechos a abonar por concepto de ocupación del espacio público, los que serán abonados dentro de los 5 días hábiles posteriores a la notificación de la presente resolución. 3.- Comuníquese a la División Abastecimiento; al Servicio Central de Inspección General y pase la División Promoción Económica para notificación del interesado y demás efectos.", "date": "2004/01/15", "file_id": "2500-011504-03", "resolution_number": "20/04/2500", "subcategory": "ADJUDICACIONES", "summary": "PLAYA RAMIREZ SR. DANIEL CACERES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2142f9b68eee2e0503256e1c00676210?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de U$S 1.152,oo, (dólares estadounidenses mil ciento cincuenta y dos) a favor de la Administración Nacional de Puertos, por concepto de factura No. 794790, de fecha 7/XI/02; RESULTANDO: 1o.) que con fecha 5/I/04, el Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; 2o.) que la Unidad de Gestión Presupuestal de este Departamento informa que la preventiva No. 70008, correspondiente a dicho gasto y objeto de observación fue realizada el 12/XII/03; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de U$S 1.152,oo (dólares estadounidenses mil ciento cincuenta y dos), a favor de la Administración Nacional de Puertos.- Establecer que el gasto de que se trata corresponde al pago de la factura No. 794790 de fecha 7/XI/02, siendo contabilizado en la Solicitud de preventiva No. 70008.- Comuníquese a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/01/15", "file_id": "5320-007766-03", "resolution_number": "27/04/3000", "subcategory": "REITERO DE GASTO ART. 13", "summary": "Reiterar el gasto por la suma de U$S 1.152,oo (dólares estadounidenses mil ciento cincuenta y dos) correspondiente a la factura No. 794790, por concepto de desembarco de contenedores, según Solicitud SEFI No. 70008.-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d74ad36bc695c3c03256e20006504e2?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D.2.159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Colonia No. 1778 apto. 003, propiedad de la Sra. Sonia Muniz C.I. 3.790.748-3; RESULTANDO: 1o) que se intimó en reiteradas oportunidades a la titular de obrados para que en el plazo de 15 días hábiles procediera al retiro de los animales allí existentes (canes y gatos) así como a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 29/XII/03, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626; CONSIDERANDO: que por Resolución No. 2478/00 del 17/II/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 ; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Sonia Muniz, C.I. 3.790.748-3, propietaria de la finca sita en la calle Colonia No. 1778 apto. 003, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación a la infractora y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2004/01/15", "file_id": "4360-013445-03", "resolution_number": "28/04/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 a la Sra. Sonia Muniz, propietaria de la finca sita en la calle Colonia No. 1778 apto. 0, por no proceder al retiro de los animales allí existentes (canes y gatos) ni realizar la limpieza del lugar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42e80103748cca9a03256e2000650597?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161, Capítulo XI, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, en la finca sita en Avda. Gonzalo Ramírez No. 1522 apto. 201, de la cual es propietaria la Sra. Verónica López, C.I. 1.893.283-5; RESULTANDO: 1o) que con fechas 2/VI/03 y 9/IX/03, se intimó a la titular de obrados para que en el plazo de 15 días hábiles procediera al retiro del can allí existente y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que con fecha 10/XII/03, el Servicio de Salubridad Pública informa que la situación permanece incambiada, por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado H) del Decreto No. 21.626 ; CONSIDERANDO: que por Resolución No. 2478/00 del 17 de julio de 2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 U.R. ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Verónica López, C.I. 1.893.283-5, propietaria de la finca sita en Avda. Gonzalo Ramírez No. 1522 apto. 201, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2.161, Capítulo XI, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2004/01/15", "file_id": "4360-009826-03", "resolution_number": "29/04/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569, a la Sra. Verónica López, propietaria de la finca sita en Avda. Gonzalo Ramírez No. 1522 apto. 201, por no proceder al retiro del can allí existente (Art. D. 2161);", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37eedb64cf7ae3a303256e2000650671?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1494/03/3000, de fecha 18/XII/03, se dispuso aplicar una multa de U.R. 14,841 a la firma Dialuz S.A., R.U.C. 211522960012, propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 1170, por no presentar dentro del plazo otorgado la documentación habilitante del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado); RESULTANDO: 1o) que la firma titular de obrados con fecha 29/XII/03, presentó escrito con argumentos que son de recibo, solicitando se deje sin efecto dicho acto administrativo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 7/I/04, eleva obrados sugiriendo se deje sin efecto la multa aplicada, en virtud de que la empresa tramitó la habilitación, habiendo omitido presentarla en tiempo y forma; CONSIDERANDO: que el Servicio Central de Inspección General expresa que correspondería dejar sin efecto el citado acto administrativo y la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 1494/03/3000, de fecha 18/XII/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma interesada y demás efectos.-", "date": "2004/01/15", "file_id": "5220-038116-03", "resolution_number": "30/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la multa aplicada por Resolución No. 1494/03/3000, del 18/XII/03 a la firma Dialuz S.A. propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 1170, por no presentar la habilitación del S.I.M.E. (aire acondicionado);", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cf04adcb061a86703256e20006507e6?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Escuela Nº 70 de tiempo completo tendiente a obtener una reserva de espacio en la calle Cuareim; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Cuareim entre Avda. Agraciada y Cnel. Francisco Tajes, en una longitud de 21 metros, de lunes a viernes de 08:00 a 16:30 horas; 2°) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Escuela Nº 70, en la calle Cuareim entre Avda. Agraciada y Cnel. Francisco Tajes, en una longitud de 21 (veintiún) metros, de lunes a viernes de 08:00 a 16:30 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "4711-005478-03", "resolution_number": "30/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita la Escuela Nº 70 en la calle Cuareim.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2e4f4f5d297422a03256e1d005ed4cf?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1444/03/3000, de fecha 5/XII/03, se dispuso aplicar una multa de U.R. 14,841, a la firma Cambay S.A., R.U.C. 210351170012, propietaria del establecimiento destinado a hotel, sito en la calle Paraguay No. 1286, con igual domicilio a los efectos legales, por falta de habilitación; RESULTANDO: 1o) que la firma titular de obrados presenta escrito con argumentos que son de recibo, solicitando se deje sin efecto dicho acto administrativo, adjuntando la documentación correspondiente; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 5/I/04, eleva obrados sugiriendo se deje sin efecto la multa aplicada, en virtud de que en el momento de la inspección, se adjunto al Acta A No. 08290 de fecha 7/XI/03, por parte de la inspectora actuante el trámite ante le Servicio de Regulación Alimentaria, hecho que por error no se tomó en cuenta en su momento; CONSIDERANDO: que el Servicio Central de Inspección General expresa que correspondería dejar sin efecto el citado acto administrativo y la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 1444/03/3000, de fecha 5/XII/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma interesada y demás efectos.-", "date": "2004/01/15", "file_id": "5220-036627-03", "resolution_number": "31/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 1444/03/3000, de fecha 5/XII/03, por la cual se dispuso aplicar una multa de U.R. 14,841, a la firma Cambay S.A., propietaria del establecimiento destinado a hotel, sito en la calle Paraguay No. 1286, con igual domicilio a los efectos legales, por falta de habilitación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa9abcb5d67473e203256e200065088e?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por la Comisión de Gestión Social para la Discapacidad tendiente a promover espacios de estacionamientos en las proximidades de la Playa de Pocitos; RESULTANDO: 1º) que en virtud de la inauguración de instalaciones especiales dirigidas a las personas con discapacidad, en función de establecer la necesaria coordinación en la mejor planificación para las personas y nuestra comunidad todas las acciones que faciliten el uso de las instalaciones recién inauguradas; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) si bien en la rambla está prohibido el estacionamiento, puede admitirse la detención de vehículos en el tiempo necesario para que desciendan las personas con discapacidad motriz y b) propicia crear una zona de estacionamiento exclusiva para vehículos especiales para personas con discapacidad motriz, sobre la acera Sur de la calle Juan Benito Blanco entre Manuel Pagola y Buxareo, a continuación de la parada de taxis allí existente en una longitud de 6 metros (dos unidades de estacionamiento), en perpendicular; 3º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal d), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 14 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio para estacionamiento de vehículos de personas discapacitadas, sobre la acera Sur de la calle Juan Benito Blanco entre Manuel Pagola y Buxareo, a continuación de la parada de taxis allí existente, en una longitud de 6 (seis) metros (dos unidades de estacionamiento), en perpendicular.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para estacionamiento de vehículo de lisiados en el entorno de la Playa Pocitos.- 3°.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "3140-000478-03", "resolution_number": "31/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio para personas discapacitadas en Rambla sobre Playa Pocitos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bd1e26ca5513f2e03256e1d005edf28?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 17.110,oo, a favor de la firma Dipac Ltda., por concepto de ajustes paramétricos, según referencias Nros. 256906, 256911 y 256915; RESULTANDO: 1o.) que con fecha 9/I/04, el Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 17.110,oo ( pesos uruguayos diecisiete mil ciento diez), a favor de la firma Dipac Ltda..- Establecer que el gasto de que se trata corresponde a ajustes paramétricos generados en el mes de noviembre de 2003, por concepto de áreas verdes en los sectores 1, 17 y 19 respectivamente, contabilizadas en las preventivas Nros. 70161, 70151 y 70162, imputadas con cargo al déficit y autorizadas por la Unidad Central de Presupuesto.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2004/01/15", "file_id": "9210-000501-04", "resolution_number": "32/04/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 17.110,oo, a favor de la firma Dipac Ltda., por concepto de ajustes paramétricos, según referencias Nros. 256906, 256911 y 256915.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/589ba413b6405de803256e20006509d9?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio Centro Comunal Zonal. Nº 17 relacionadas con la circulación vehicular existente en la calle Cuba esquina Berna; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que estudiados los resultados obtenidos de los conteos y tomando en cuenta la visibilidad del cruce, así como la existencia de otros que dan preferencia a la calle Cuba, es necesario establecer preferencia de paso a la calle Cuba; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito vehicular que circula por la calle Cuba sobre el que lo hace por la calle Berna.- 2º.- Disponer la colocación de carteles de \"CEDA EL PASO\" o \"PARE\".- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal. Nº 17, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "3390-019992-03", "resolution_number": "32/04/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso para la calle Cuba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b97202035572f20103256e1d005e6852?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por la Junta Local de la Zona Nº 15 relacionadas con los problemas en la circulación en la calle Francisco del Puerto; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) existe señalización que prohibe el ingreso de ómnibus a la calle Francisco del Puerto a solicitud de las autoridades locales (Resolución Nº 2961/00 del 21/VIII/00) y b) a efectos de evitar inconvenientes, entiende necesario prohibir el estacionamiento junto a la acera Sur de la e la misma; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a la acera Sur de la calle Francisco del Puerto en toda su extensión.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 15, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "3370-004913-03", "resolution_number": "33/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la calle Francisco del Puerto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8cdbea3a905498203256e1d005e5a1e?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que se ha constatado inconvenientes en la circulación vehicular en el giro a la izquierda de los vehículos que circulan por la calle Libertad hacia el Oeste, que pretenden ingresar a Bvar. España; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Oeste del Bvar. España, en los primeros 25 (veinticinco) metros a partir del cruce con la calle. Libertad hacia el Sur; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar en la acera Oeste de Bvar. España, en los primeros 25 (veinticinco) metros a partir del cruce con la calle Libertad, hacia el Sur.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "4711-006073-03", "resolution_number": "34/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la acera Oeste de Bvar. España.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8add44fb574d297103256e1d005e504c?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la culminación de las obras de semaforización en la intersección de Avda. Gral. Flores y Cnel. Juan José Quesada; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a ambas aceras de la calle Cnel. Juan José Quesada, en una longitud de 15 metros, al Noreste y Sureste de su intersección con Bvar. Gral. Artigas, respectivamente a fin de asegurar el correcto funcionamiento del regulador lumínico; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar en ambas aceras de la calle Cnel. Juan José Quesada, en una longitud de 15 (quince) metros a partir de Gral. Flores hacia el Noreste y Sureste respectivamente.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "4711-005682-03", "resolution_number": "35/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en Avda. Gral. Flores y Cnel. Juan J. Quesada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/108cff4145b59ab903256e1d005e464e?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Eloy Martínez Martínez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1329, al que está afectado el vehículo empadronado con el Nº 508.961, a favor del Sr. Ismael Filloy Villanueva, C.I. Nº 1:031.603-9; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 21 de estas actuaciones el futuro titular figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 9/X/61 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Ismael Filloy Villanueva, C.I. Nº 1:031.603-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1329, del que el Sr. Eloy Martínez Martínez figura como titular y al que está afectado el vehículo empadronado con el Nº 508.961.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/01/15", "file_id": "4720-009822-03", "resolution_number": "36/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1329, a favor del Sr. Ismael Filloy Villanueva, C.I. Nº 1:031.603-9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61ebfb1c1e04cedc03256e1d005f41d9?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Ismael Alvarez Alvarez y Humberto Rafael Novellino Berlingieri, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0468, al que está afectado el vehículo empadronado con el Nº 977.926, a favor de la Sra. Asunda Gallotti Lasalvia, C.I. Nº 749.646-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 21 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 23/VII/81 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Asunda Gallotti Lasalvia, C.I. Nº 749.646-0, la transferencia de la cuota parte correspondiente al Sr. Ismael Alvarez Alvarez, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0468, del que figura como titular conjuntamente con el Sr. Humberto Rafael Novellino Berlingieri y al que está afectado el vehículo empadronado con el Nº 977.926.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/01/15", "file_id": "4720-009356-03", "resolution_number": "37/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0468, a favor de la Sra. Asunda Gallotti Lasalvia, C.I. Nº 749.646-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8684f3dd027c64e03256e1d005f3956?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Fernando Batalla González y Javier González Fiore, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1623, al que está afectado el vehículo empadronado con el Nº 487.166, a favor del Sr. Camilo González González, C.I. Nº 1:061.462-3; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 24 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 3/XII/02 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Camilo González González, C.I. Nº 1:061.462-3, la transferencia de la cuota parte correspondiente al Sr. Fernando Batalla González del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1623, del que figura como titular conjuntamente con el Sr. Javier González Fiore y al que está afectado el vehículo empadronado con el Nº 487.166.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/01/15", "file_id": "4720-009073-03", "resolution_number": "38/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1623, a favor del Sr. Camilo González González, C.I. Nº 1:061.462-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3068190e5371b51603256e1d005f318d?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. María Estrella Rodríguez Estévez y Aurea Losada Rodríguez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1903, al que está afectado el vehículo empadronado con el Nº 499.941, a favor de la Sra. Graciela Loustau Brun, C.I. Nº 1:664.980-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 36 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de las actuales titulares del permiso, que lo son desde el 10/V/01 y 18/VI/93 respectivamente y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Graciela Loustau Brun, C.I. Nº 1:664.980-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1903, del que las Sras. María Estrella Rodríguez Estévez y Aurea Losada Rodríguez figuran como titulares y al que está afectado el vehículo empadronado con el Nº 499.941.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/01/15", "file_id": "4720-008153-03", "resolution_number": "39/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1903, a favor de la Sra. Graciela Loustau Brun, C.I. Nº 1:664.980-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b07a6e154d031e9e03256e1d005f2234?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Francisco Rabosto Figueroa, Martha Graciela y Jorge Cartesio Gómez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1922, al que está afectado el vehículo empadronado con el Nº 497.433, a favor del Sr. José María Barbarito Amaral, C.I. Nº 3:857.730-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 50 de estas actuaciones el futuro titular figura inscrito como permisaria del servicio de que se trata, con el permiso identificado con la matrícula Nº STX 0138; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 18/XII/96 y 4/IX/03 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. José María Barbarito Amaral, C.I. Nº 3:857.730-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1922, del que los Sres. Francisco Rabosto Figueroa, Martha Graciela y Jorge Cartesio Gómez figuran como titulares y al que está afectado el vehículo empadronado con el Nº 497.433.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/01/15", "file_id": "4720-007322-03", "resolution_number": "40/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1922, a favor del Sr. José María Barbarito Amaral, C.I. Nº 3:857.730-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f08a240d656b903403256e1d005f1a97?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Manuel Aparicio Rodríguez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0131, al que está afectado el vehículo empadronado con el Nº 942.058, a favor de Nael S.R.L., RUC 21 486849 0019; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que fue aprobado en la inspección anual obligatoria de 2003; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de Nael S.R.L., RUC 21 486849 0019, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0131, del que el Sr. Manuel Aparicio Rodríguez figura como titular y al que está afectado el vehículo empadronado con el Nº 942.058.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/01/15", "file_id": "4720-007102-03", "resolution_number": "41/04/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº 0131.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56a8fc7e0398e9a103256e1d005f0d66?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Lilián Rosario y Juan Carlos Ortíz Infante, C.I. Nos. 1:627.859-0 y 1:673.803-7 respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1052, al que está afectado el vehículo empadronado con el Nº 476.322, del que Juan Carlos Ortíz Suárez figura como titular, conjuntamente con los Sres. Fernando Adrián y Laura Gabriela Musto Rodríguez; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2003; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 31/X/03; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia competente y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Lilián Rosario y Juan Carlos Ortíz Infante, C.I. Nos. 1:627.859-0 y 1:673.803-7 respectivamente, conjuntamente con los Sres. Fernando Adrián y Laura Gabriela Musto Rodríguez, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1052, al que esta afectado el vehículo empadronado con el Nº 476.322.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2004/01/15", "file_id": "4720-009948-03", "resolution_number": "42/04/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat. Nº STX 1052.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2661c35c5a26cc403256e1d005efdf2?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Lilián Rosario y Juan Carlos Ortíz Infante, C.I. Nos. 1:627.859-0 y 1:673.803-7 respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0621, al que está afectado el vehículo empadronado con el Nº 481.971, del que Juan Carlos Ortíz Suárez figura como titular, conjuntamente con el Sr. Juan Carlos Ortíz Infante; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2003; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 31/X/03; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia competente y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Lilián Rosario y Juan Carlos Ortíz Infante, C.I. Nos. 1:627.859-0 y 1:673.803-7 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0621, al que esta afectado el vehículo empadronado con el Nº 481.971.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2004/01/15", "file_id": "4720-009932-03", "resolution_number": "43/04/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat. Nº STX 0621.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/323011202fb211f503256e1d005ef4a9?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0197, al que está afectado el vehículo empadronado con el N° 513.811, del que el fallecido Alfonso Epifanio Pereira figura como titular, conjuntamente con la Sra. Myriam Pereyra Bueno; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 30.278 del 8/V/03, promulgado por Resolución Nº 1865/03 del 19/V/03, ratificado por Resolución Nº 537/03/4000 del 30/V/03, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 2º Turno, Ficha S737/2003, por Auto Nº 3063/2003 fueron declarados únicos y universales herederos del causante a sus hijos legítimos Miriam o Myriam y Alfonso Darío Pereyra o Pereira Bueno, C.I. Nos. 2:618.438-3 y 1:442.058-9, sin perjuicio de la cónyuge supérstite Yolanda Albertina Bueno Onato, C.I. Nº 647.802-9; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0197, al que está afectado el vehículo empadronado con el N° 513.811, quedando como titulares los Sres. Yolanda Albertina Bueno Onato, Miriam o Myriam y Alfonso Darío Pereyra o Pereira Bueno, C.I. Nos 647.802-9, 2:618.438-3 y 1:442.058-9.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/01/15", "file_id": "4720-009171-01", "resolution_number": "44/04/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0197.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e89c96f9c267cd3303256e1d005eec7f?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.532 del 20/XI/03 promulgado por Resolución Nº 5494/03 del 29/XII/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matricula Nº STX 2035, al que está afectado el vehículo empadronado con el Nº 498.033 y del que el fallecido Gregorio Hadjian Ghazarián figura como titular.- 2º.- Establecer la continuidad de uso a favor del Sr. Alvaro Daniel Hadjian Manoukián, C.I. Nº 2:969.216-5, no pudiendo transferir el mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2004/01/15", "file_id": "4720-007455-02", "resolution_number": "45/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.532 mantener vigencia permiso taxímetro STX 2035.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d33a7d643779a9203256e1d005f4d20?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Dirección de Protocolo del Ministerio de Relaciones Exteriores, tendiente a obtener una reserva de espacio a la Embajada del Perú en la calle Obligado frente a los Nº 1384; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 656/96 del 15/V/96 se concedió reserva de espacio junto a la acera Sur de la calle Soriano frente al Nº 1124, en una longitud de 50 metros, de lunes a domingo de 00:00 a 24:00 horas, la cual ha sido dado de baja por traslado de la mencionada Sede Diplomática y b) puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Este de la calle Obligado entre Avda. Gral. Rivera y Silvestre Blanco, frente al Nº 1384, en una longitud de 23 metros, de lunes a domingo de 00:00 a 24:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 656/96 del 15/V/96.- 2º.- Conceder reserva de espacio a la Embajada de Perú, junto a la acera Este de la calle Obligado entre Avda. Gral. Rivera y Silvestre Blanco, frente al Nº 1384, en una longitud de 23 (veintitrés) metros, de lunes a domingo de 00:00 a 24:00 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para el estacionamiento de los vehículos oficiales, estando exonerada del pago de las tarifas previstas.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese a la Secretaría General para conocimiento del Ministerio de Relaciones Exteriores, al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicios de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "1001-069613-03", "resolution_number": "46/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita Embajada de Perú en la calle Obligado Nº 1384.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8dc364bcbf2686703256e1d005e8b5b?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones tendientes a levantar la prohibición de estacionar junto a la acera Noroeste de la calle Asilo entre Bvar. José Batlle y Ordóñez y la calle Agustín Abreu, RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que atento a la gran demanda de estacionamiento en la zona y los bajos volúmenes de tránsito procesados por la calle Asilo, no se encuentra inconveniente en levantar la prohibición de estacionar propuesta; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 844/02/4000 del 29/VII/02 dejando sin efecto la prohibición de estacionar que rige para la acera Noroeste de la calle Asilo entre Agustín Abreu y Bvar. José Batlle y Ordóñez, manteniéndose en un todo los restantes términos.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "3270-013586-02", "resolution_number": "47/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Modificar la Resolución Nº 844/02/4000 del 29/VII/02 prohibir el estacionamiento de la calle Asilo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff8d825710e6d55b03256e1d005e73c5?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.597 del 18/XII/03 promulgado por Resolución Nº 5504/03 del 29/XII/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Suspender por el término de 6 (seis) meses los permisos para la prestación del servicio de automóviles con taxímetro, identificados con las matrículas Nos. STX 1707, STX 1708, STX 1709 y STX 1710.- 2º.- Pase al Servicio de Transporte.-", "date": "2004/01/15", "file_id": "4720-008059-03", "resolution_number": "48/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.597 suspender permisos taxi Nos. STX 1707, STX 1708, STX 1709 y STX 1710.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1c2c3916230523403256e1d005ea3df?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Civil ESALCU para que se le conceda el uso de la Plaza de la Bandera y explanada de Tres Cruces, para realizar un evento interdisciplinario con música y danza, el 31/I/04 de 19:00 a 24:00 horas; RESULTANDO: 1º) que las Juntas Locales de las Zonas Nos. 2 y 4 prestan su conformidad; 2º) que la División Tránsito y Transporte informa que no existe inconveniente en acceder a lo solicitado ya que se establece que se utilizará la explanada no interfiriendo con el tránsito de Bvar. Gral. Artigas; 3º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionado a que:: a) deberán cumplirse las disposiciones municipales vigentes, responsabilizándose de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado y en condiciones edilicias en que lo recibe y en correctas condiciones de higiene; b) se prohibe expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente; d) los daños al mobiliario urbano, pavimento, veredas y demás instalaciones de los referidos espacios, serán a su costo y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Civil ESALCU el uso de la Plaza de la Bandera y explanada de Tres Cruces, para realizar un evento interdisciplinario el 31/I/04 de 19:00 a 24:00 horas, condicionado a que:: a) deberán cumplirse las disposiciones municipales vigentes, responsabilizándose de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado y en condiciones edilicias en que lo recibe y en correctas condiciones de higiene; b) se prohibe expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente; d) los daños al mobiliario urbano, pavimento, veredas y demás instalaciones de los referidos espacios, serán a su costo; e) la solicitante tomará las medidas necesarias para atender las condiciones de seguridad de los peatones y no afectar la fluidez del tránsito y f) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de las Juntas Locales de las Zonas Nos. 2 y 4, a los Servicios de Vigilancia y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/01/15", "file_id": "3250-003393-03", "resolution_number": "49/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Asociación Civil ESALCU autorización uso de Plaza de la Bandera y explanada de Tres Cruces el 31/I/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88599531b8240ab703256e1d0062ef7a?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los Pastores Carlos Barrios C.I. Nº 1:753.538-3, Laureano Peres C.I. Nº 3:124.212-8 y Pablo López C.I. Nº 1:205.815-4 por Angel Núñez Ministries para que se le conceda el uso de la Plaza terminal Goes, para llevar a cabo un evento evangelístico entre los días 29 de enero al 1º de febrero del 2004; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 presta su conformidad, comprometiéndose la peticionante a: a) encargarse de la seguridad del lugar en que se desarrollen todas las actividades propuestas y de las personas que en ella participen, b) evitar el desborde del público hacia la Avda. Gral. Flores, c) instalar en el lugar 4 baños químicos de libre acceso, con costos a su cargo y d) devolver el espacio físico en las mismas condiciones en que le fuera entregado, siendo de su costo los daños al mobiliario urbano, juegos infantiles, pavimento, veredas y demás instalaciones de la Plaza Terminal Goes; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, compartiendo las condiciones establecidas por la Junta Local de la Zona Nº 3, agregando que: a) se prohibe expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; b) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los Pastores Carlos Barrios C.I. Nº 1:753.538-3, Laureano Peres C.I. Nº 3:124.212-8 y Pablo López C.I. Nº 1:205.815-4 por Angel Núñez Ministries el uso de la Plaza terminal Goes, para llevar a cabo un evento evangelístico entre los días 29 de enero al 1º de febrero del 2004, condicionado a que la gestionante deberá: a) encargarse de la seguridad del lugar en que se desarrollen todas las actividades propuestas y de las personas que en ella participen, b) evitar el desborde del público hacia la Avda. Gral. Flores, c) instalar en el lugar 4 baños químicos de libre acceso, con costos a su cargo;. d) devolver el espacio físico en las mismas condiciones en que le fuera entregado, siendo de su costo los daños al mobiliario urbano, juegos infantiles, pavimento, veredas y demás instalaciones de la Plaza Terminal Goes; e) se prohibe expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; f) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y g) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/01/15", "file_id": "3240-000024-04", "resolution_number": "50/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Pastores Carlos Barrios y otros por Angel Núñez Ministries uso Plaza Terminal Goes del 29/I al 1º/II/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c34c075c4c4167b03256e1d0051896f?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por ANTEL, tendiente a obtener la ampliación del metraje de la reserva de espacio de la calle Paraguay; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa: a) que por Resolución Nº 974/03/4000 del 19/IX/03 fue concedida junto a la acera Norte de la calle Guatemala entre Vía Férrea y Paraguay, en una longitud de 100 metros, de lunes a viernes de 07:00 a 22:00 y los sábados de 07:00 a 15:00 horas, la que se solicita se deje sin efecto, b) que por Resolución Nº 860/01/4000 del 30/VII/01 se concedió la reserva de espacio de la calle Paraguay, acera Oeste entre las calles Paraná y Guatemala en una longitud de 40 metros, la que solicita se amplíe el metraje a 80 metros, de lunes a viernes de 07:00 a 22:00 horas, c) que puede accederse a lo solicitado, con carácter precario y revocable, debiéndose abonar por concepto de señalamiento la suma de 15 U.R., siendo su costo mensual de 55,71 U.R. y d) es necesario establecer prohibición de estacionar en la acera Norte de la calle Guatemala entre las calles Paraguay y Río Negro y en ambas aceras de la calle Río Negro entre Paraná y Guatemala; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 7 vta. del expediente Nº 4711-003638-03; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00 y Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías y de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resoluciones Nº 974/03/4000 del 19/IX/03 y Nº 860/01/4000 del 30/VII/01.- 2º.- Conceder reserva de espacio a ANTEL, junto a la acera Oeste de la calle Paraguay entre Paraná y Guatemala en una longitud de 80 (ochenta) metros, de lunes a viernes de 07:00 a 22:00 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados al citado Organismo y estará sujeta al costo mensual de 55,7100 U.R. (cincuenta y cinco unidades reajustables con siete mil cien diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 15 U.R. (quince unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Establecer prohibición de estacionar en las calles: a) Guatemala entre Paraguay y Río negro, acera Norte y b) Río Negro entre Paraná y Guatemala, ambas aceras.- 6º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia, Prensa y Comunicación y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "4711-003638-03", "resolution_number": "51/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio ampliación del metraje en la calle Paraguay solicita ANTEL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2253b4778ced138603256e1d005eb19b?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas a la implementación de una zona de carga y descarga de mercaderías próximo al cruce de las calles Yí y Paysandú; RESULTANDO: 1º) que la Unidad Ejecutora de Coordinación del Servicio de Vigilancia informa: a) que no presenta inconveniente en acceder a lo solicitado en vista que dicha zona de carga se justifica ya que en el entorno presenta un número importante de comercios y b) en caso de compartirse, la zona deberá delimitarse en la acera Sureste de la calle Yí esquina Paysandú; 2º) que por Resolución Nº 316/96 del 11/III/96 se crearon 149 reservas de espacio para carga y descarga de mercaderías de uso general, en el horario de 06:00 a 11:00 horas y de 20:00 a 24:00 horas, que fueron ampliadas por Resolución Nº 709/01/4000 del 21/VI/01 y 1002/01/4000 del 30/VIII/01; 3º) la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Crear reserva de espacio para el uso general, en el horario de 06:00 a 11:00 horas y de 20:00 a 24:00 horas, en la acera Sureste de la calle Yí en la intersección con la calle Paysandú.- 2°.- La señalización será horizontal: a) en el pavimento se delimitará con líneas de color amarillo, un rectángulo de 12 mts. de largo y de ancho del estacionamiento, en su interior lucirá la leyenda \"CARGA\" y b) en el cordón de la acera, en dicho tramo, se pintará también de amarillo con remates rojos.- 3º.- Solo podrán utilizar esta reserva, los vehículos de transporte de cargas y en los horarios establecidos, fuera de estos horarios de estacionamiento será libre para cualquier tipo de vehículo que esté autorizado a circular.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Prensa y Comunicación y a la División tránsito y Transporte y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "3220-010989-03", "resolution_number": "52/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Zona de carga y descarga en acera Sureste de Yí esquina Paysandú.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eeb0147118861a9c03256e1d005ecb37?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con las tareas de rescate del navío portugués Nuestra Señora de la Luz; RESULTANDO: 1º) que por Resolución Nº 910/01/4000 del 6/VIII/01 se autorizó al Sr. Ruben Collado, la instalación por tres meses de un obrador en la Playa Carrasco a la altura de Avda. Bolivia; 2º) que con fecha 13 de marzo de 2002 el Sr. Ruben Collado, solicita nuevamente autorización para operar fuera de la temporada estival; 3º) que por Resolución Nº 366/02/4000 del 1º/IV/02, modificada por Resolución Nº 609/02/4000 del 31/V/02, se autorizan las instalaciones hasta el 31/X/02; 4º) que el 24/X/02 el Sr. Ruben Collado solicita nueva ampliación, para operar durante la estaciones de primavera y verano; 5º) que pese a los distintos trámites realizados dicha autorización no fue concedida, permaneciendo de hecho las instalaciones hasta la fecha; 6º) que el emprendimiento privado del Sr. Ruben Collado ocupa 970 m2 de una zona de médanos y vegetación protegida y aproximadamente lo mismo en el agua a la orilla del río; 7º) que asimismo dicho emprendimiento impide la normal circulación de los bañistas por la playa; 8º) que la Junta Local de la Zona Nº 8 solicita se retiren los equipamientos antes del 31/XII/03; 9º) que a la mencionada Junta Local no le consta que el emprendimiento reporte ningún beneficio a novel local que amerite mantener el emplazamiento; 10º) que la Dirección de la División oeste comparte lo expuesto por la Junta Local de la zona Nº 8 y que pese a múltiples intentos de comunicación con el Sr. Ruben Collado, éste no ha dado respuestas; CONSIDERANDO: que la División Espacios Públicos y Edificaciones entiende pertinente intimar el retiro inmediato de todos los elementos e instalaciones existentes en el lugar, disponiéndose la suspensión de los trabajos que allí se realizan;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Disponer la suspensión de los trabajos de rescate del naufragio del galeón nuestra Señora de la Luz, en la Playa Carrasco a la altura de la Avda. Bolivia.- 2º.- Intimar al Sr. Ruben Collado, al retiro inmediato de todos los elementos, instalaciones y equipamientos ubicados en el lugar de referencia, en el plazo de 10 (diez) días hábiles.- 3º.- Comuníquese a la Prefectura Nacional Naval, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 8, al Servicio de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/01/15", "file_id": "1001-054734-02", "resolution_number": "53/04/4000", "subcategory": "VARIOS", "summary": "Disponer la suspensión de los trabajos de rescate del naufragio del galeón Nuestra Señora de la Luz en Playa Carrasco, intimado al Sr. Collado el retiro de elementos, instalaciones y equipamientos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4008859cdbaa3b9c03256e1d005e7e0b?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago al B.P.S., según imputación preventiva Nº 70613, referente al Contrato Nº 1517; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 14,522,43 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor del B.P.S., según imputación preventiva Nº 70613, referente al Contrato Nº 1517, por la suma de $ 14.522,43 (catorce mil quinientos veintidós pesos uruguayos con cuarenta y tres centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/01/15", "file_id": "4540-000313-03", "resolution_number": "54/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor del B.P.S. de Contrato Nº 1517 por $ 14.522,43.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7647808a460065c203256e230063db5f?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago al B.P.S., según imputación preventiva Nº 70618, referente al Contrato Nº 1531; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 10.823,08 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor del B.P.S., según imputación preventiva Nº 70618, referente al Contrato Nº 1531, por la suma de $ 10.823,08 (diez mil ochocientos veintitrés pesos uruguayos con ocho centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/01/15", "file_id": "4540-000769-03", "resolution_number": "55/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor del B.P.S. Contrato Nº 1531 por $ 16,943,33.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a403cab71615355603256e230063d961?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de enero del año en curso del Director General (I.) del Departamento de Descentralización, por la cual comunica que la Profesora Ana Olivera ha sido invitada a participar en el Seminario \"Gobierno Local y Desarrollo en Iberoamérica, que se realizará los días 28 y 29 de los corrientes, en la ciudad de Barcelona; RESULTANDO: 1o.) que en la referida nota expresa que la Directora General deberá viajar el día 24 y estará de regreso el próximo día 31, en virtud de lo cual solicita el otorgamiento de la correspondiente licencia y viático, destacando asimismo que se deberá designar en forma interina al frente del Departamento de Descentralización, al Dr. Jorge Basso, en dicho período; 2o.) que a tales efectos el 14 de enero del año en curso, se generó la Solicitud SEFI No. 15065, para la creación de una Partida Especial por concepto de viáticos, por la suma de $ 6.000.oo; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Conceder licencia extraordinaria con goce de sueldo, entre el 24 y el 31 de enero de 2004, a la Directora General del Departamento de Descentralización Prof. ANA OLIVERA, C.I. 1.325.310, quien participará en el Seminario \"Gobierno Local y Desarrollo en Iberoamérica\", que se llevará a cabo en la ciudad de Barcelona, España.- 2.- Asignar a la citada Directora General una Partida Especial por la suma de $ 6.000,oo (pesos uruguayos seis mil) por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 15065, de 14/1/04 y de la cual se deberá rendir cuenta en la Unidad Central de Auditoría Interna, en la forma de estilo.- 3.- Designar Director General Interino del Departamento de Descentralización a partir del 24/01/04 y hasta el reintegro de la titular, al Dr. JORGE BASSO, C.I. 1.254.459.- 4.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Región Oeste, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, al Nodo Informático de Recursos Humanos, a las Unidades Análisis Organizacional, Central de Auditoría Interna, Implantación Siab y Sefi y pase, por su orden, al Departamento de Descentralización -para la notificación de los interesados- y a la Contaduría General a sus efectos.-", "date": "2004/01/15", "file_id": "3000-000280-04", "resolution_number": "122/04", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 24 y el 31 de enero de 2004, a la Directora General del Departamento de Descentralización, Prof. Ana Olivera quien participará en el Seminario Gobierno Local y Desarrollo en Iberoamérica, que se realizará en la ciudad de Barcelona, España; se le asigna la suma que se indica por concepto de viáticos y se designa Director General Interino del citado Departamento, en el período indicado, al Dr. Jorge Basso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/075735601b6ae1c403256e7e0053d7bd?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de13 de enero del año en curso, del Director General (I.) del Departamento de Descentralización, relacionada con la invitación cursada por la Unión de Ciudades Capitales Iberoamericanas (UCCI) para participar en la Reunión del Comité Sectorial de Igualdad de Oportunidades, a realizarse los días 29 y 30 de enero de 2004, en la Ciudad de La Habana, Cuba; RESULTANDO: 1o.) que en tal sentido expresa que dado el amplio vínculo que esta Administración mantiene con la UCCI y que la Comisión de la Mujer está implementando el Plan de Igualdad de Oportunidades, se sugiere la participación en dicho evento de la A.S. Mariela Mazzotti, solicitando en consecuencia la licencia correspondiente y la asignación de un viático de $ 9.000,oo; 2o.) que el 13 de enero del año en curso se gestionó la Solicitud SEFI No. 15064, para la creación de una Partida Especial por la suma de referencia; CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de enero de 2004, a la Presidenta de la Comisión de la Mujer, A.S. Mariela Mazzotti, C.I. 1.676.310, quien participará en la Reunión del Comité Sectorial de Igualdad de Oportunidades a realizarse en la Ciudad de La Habana, Cuba.- 2.- Asignar a la citada profesional una Partida Especial por la suma de $ 9.000,oo (pesos uruguayos nueve mil) por concepto de viáticos, que se atenderá de acuerdo con la Solicitud SEFI No. 15064, de 13/01/2004.- 3.- Comuníquese al Departamento de Descentralización, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, a la Unidad Central de Auditoría Interna y pase, por su orden, a la Comisión de la Mujer -para notificar a la interesada- y a la Contaduría General a sus efectos.-", "date": "2004/01/15", "file_id": "3000-000296-04", "resolution_number": "123/04", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo los días 29 y 30 de enero de 2004, a la Presidenta de la Comisión de la Mujer, A.S. Mariela Mazzotti, quien participará en la Reunión del Comité Sectorial de Igualdad de Oportunidades que se realizará en la ciudad de La Habana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b1290ce12b8ee0b03256e7e0053d7d1?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 370.011,41 a la empresa Imperial S.R.L. por el arrendamiento de maquinaria de bacheo (Referencias 250359, 254044, 257156, 261621 y 261622); RESULTANDO: que el 13/1/04, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, dado que se pagará con documento, lo cual contraviene lo dispuesto en el artículo 766 de la Ley No. 16.736 y además, el gasto por $ 2.749,10 incluido en la Referencia 261622 fue imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 370.011.41 (PESOS URUGUAYOS TRESCIENTOS SETENTA MIL ONCE CON 41/100) a favor de la empresa IMPERIAL S.R.L.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/01/15", "file_id": "9210-000648-04", "resolution_number": "124/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 370.011,41 a la empresa IMPERIAL S.R.L. (pago con documento arrendamiento de maquinaria de bacheo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddef6e8ff9ea7f6903256e7e0053d7c8?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 4664/03, de 10 de noviembre de 2003; RESULTANDO: 1o.) que por la precitada Resolución, se dispuso ampliar, al amparo del artículo 63o. del T.O.C.A.F., la obra adjudicada a la firma TEYMA URUGUAY S.A., caratulada \"Estaciones de Bombeo y Líneas de Impulsión de Cañada Jesús María, Colón y Pantanoso y Conducción Principal Pantanoso\", enmarcada en la Etapa III del Plan de Saneamiento, Préstamo BID 948/OC-UR, en un todo de acuerdo con los pliegos de condiciones que rigieron la licitación, oferta y resolución de adjudicación, por un monto total de $ 6.156.862,oo, incluidos Leyes Sociales e Imprevistos (Solicitudes 69043 y 69044, Contratos 27862 y 27863) 2o.) que el Tribunal de Cuentas de la República, en sesión de 23 de diciembre último (Carpeta No. 184733), acordó intervenir el gasto de $ 1.443.113 más Leyes Sociales e Imprevistos por los montos de $ 8.491,oo y $ 803.069,oo y observar el de $ 1.177.130,oo y $ 2.725.159, por considerar que: 1) el artículo 63o. del T.O.C.A.F. autoriza el aumento o disminución de las prestaciones objeto de los contratos, en determinadas condiciones y dentro de determinados porcentajes; 2) el gasto que se somete a su intervención, comprende el suministro e instalación de reja fina, que es una nueva prestación, derivada del contrato original y que encuadra en la norma legal citada; y 3) los restantes conceptos, tales como costos indirectos y gastos financieros, no constituyen nuevas prestaciones, sino compensaciones por la paralización de la obra debido a cambios en el proyecto, no previstos originalmente y consecuentemente, no se ajustan a la disposición legal; 3o.) que el 26 de diciembre próximo pasado, la Contaduría General, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 1.177.130,oo (PESOS URUGUAYOS UN MILLON CIENTO SETENTA Y SIETE MIL CIENTO TREINTA) Y $ 2.725.159,oo (PESOS URUGUAYOS DOS MILLONES SETECIENTOS VEINTICINCO MIL CIENTO CINCUENTA Y NUEVE), dispuesto por Resolución No. 4664/03, de 10 de noviembre de 2003, a favor de la empresa TEYMA URUGUAY S.A.- 2. Se dispone la reiteración del gasto ante la necesidad de continuar con la obra de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2004/01/15", "file_id": "6370-000272-98", "resolution_number": "125/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas de $ 1.177.130,oo y $ 2.725.159,oo autorizado por Resolución No. 4664/03 a favor de la empresa TEYMA URUGUAY S.A., derivado del Contrato \"Estaciones de Bombeo y Líneas de Impulsión de Cañada Jesús María, Colón, Pantanoso y Conducción Principal Pantanoso\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9d7c501a9a6b4d203256e7e0053d7b3?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Servicio de Tierras y Viviendas se encuentra abocado al realojo de los vecinos que componen el denominado asentamiento \"25 de Agosto\" (Grupo Behering), ubicado entre el Bvar. José Batlle y Ordóñez y las calles Foch, Pedro Trápani y el Aº Miguelete; RESULTANDO: 1º) que a tales efectos está previsto la utilización del predio de propiedad municipal empadronado con el Nº 53.237 (m/á) ubicado en las calles Pasaje Behering, Adolfo Von Behering y Bvar. José Batlle y Ordóñez; 2º) que en tal sentido se propicia la aprobación del convenio marco a suscribirse, conforme al texto que luce de fs. 2 a fs. 3 de estas actuaciones; 3º) que el mismo se enmarca dentro de las obligaciones asumidas por esta Intendencia Municipal en el convenio suscrito el 26/III/99 con el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, respecto a dar solución habitacional para mejorar las condiciones de vidas de los habitantes ubicados en la mencionada zona; 4º) que las tareas fueron encomendadas al Instituto de Asistencia Técnica Centro Cooperativista Uruguayo, según Contrato de Arrendamiento de Obra aprobado por Resolución Nº 654/00 del 21/II/00, con la modificación introducida por documento firmado el 10/IX/03; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración, de posibilitar la concreción del referido realojo, por lo que corresponde la aprobación del convenio respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el siguiente texto de Convenio Marco a celebrarse entre esta Intendencia Municipal y los vecinos que componen el denominado asentamiento \"25 de Agosto\" (Grupo Behering): PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo a los ............ días del mes de ............. del año dos mil cuatro, POR UNA PARTE: la Intendencia Municipal de Montevideo (en adelante la Intendencia), con domicilio en la Avda. 18 de Julio N° 1360, representada por ........... y POR OTRA PARTE: ................, vecino/a del Asentamiento denominado \"25 de Agosto\", ubicado en Bvar. José Batlle y Ordóñez, calles Foch, Pedro Trápani y Aº Miguelete, con domicilio en ..............- CONVIENEN: en la celebración de lo siguiente: PRIMERO: OBJETO.- Las partes convienen realizar el realojo de las familias provenientes de dicho asentamiento en el predio de propiedad municipal empadronado con el Nº 53.237 (m/á), ubicado en Pasaje Behering, calle Adolfo Von Behering y Bvar. José Batlle y Ordóñez.- SEGUNDO: La Intendencia asume los siguientes compromisos: 1) Lotear el terreno y amojonar en solares individuales de aproximadamente 200 metros cuadrados, contado los referidos lotes con el servicio de saneamiento, energía eléctrica y agua potable. 2) Proporcionar solución habitacional a las familias que figuran en el censo realizado por el Instituto de Asistencia Técnica Centro Cooperativista Uruguayo (CCU) en diciembre de 2000, reservándose la Intendencia el derecho de adjudicar a quien considere, los lotes que pudieran permanecer vacantes. 3) Ejecutar el programa, que consta de dos instancias: a) la construcción de cimentaciones, techos, ventanas, sanitaria, eléctrica y construcción de paredes y b) culminación de la vivienda la que se realizará mediante el sistema de ayuda mutua con el aporte de mano de obra de los vecinos (colocación de pisos de baldosas, azulejos de baño y cocina, pintura exterior e interior, revoques-hidrofugado exterior y balai fretachado interior). 4) Suministrar para construir las mencionadas soluciones habitacionales: a) los planos y memoria constructiva; b) el apoyo técnico y mano de obra especializada y c) los materiales necesarios para la construcción y armado de la vivienda. Todo lo cual será sin costo para los vecinos del realojo.- TERCERO: Los vecinos asumen los siguientes compromisos: 1) Aportar la mano de obra para la ayuda mutua, según el reglamento de trabajo aprobado el 7 de noviembre del año 2003 y que forma parte de este convenio. 2) Finalizar las obras en un plazo que no podrá exceder los 90 (noventa) días a partir de su comienzo. 3) Ocupar la vivienda una vez que se encuentre en condiciones de habitabilidad, de acuerdo al informe de la Dirección de Obra. Para ser efectiva dicha ocupación los adjudicatarios dispondrán de un plazo no mayor a una semana luego de la habilitación, siendo responsable de la custodia de la vivienda a partir de la fecha de entrega. 4) Hacerse cargo una vez entregada la misma, del pago del consumo de energía eléctrica y agua potable originado por su núcleo familiar. 5) Mantener los mojones que delimitan el solar a partir de la entrega de la vivienda. 6) No podrán hacer abandono de la vivienda, ni realizar cualquier transacción ya sea lucrativa o no sobre la misma, en cuyo caso perderán todo derecho y cualquier indemnización por las mejoras realizadas; por otra parte, la transacción será nula, procediendo la Intendencia a desalojar el predio.- CUARTO: El uso del inmueble se conferirá en el marco del Decreto Nº 24.654 (Cartera de Tierras para Vivienda) expidiéndose por parte de la Intendencia documentación que así lo acredite.- QUINTO: Queda expresamente prohibido la ocupación por parte de otras familias que las ya censadas en el predio del asentamiento, como en las fincas ya mencionadas. Las familias a ser realojadas se obligan en caso de que esto ocurriese a comunicar a la brevedad (24 horas) a la Junta Local Zona Nº 13 y al Servicio de Tierras y Viviendas.- SEXTO: ESTIPULACIONES ESPECIALES.- Las partes acuerdan: a) la indivisibilidad de las obligaciones asumidas; b) constituir domicilios especiales para todos lo efectos judiciales o extrajudiciales a que dé lugar este convenio en los indicados como suyos en la comparecencia; c) darle plena validez a las comunicaciones efectuadas entre sí por telegrama colacionado y d) pactar la mora automática.. Para constancia y en señal de conformidad se suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 13 y pase por su orden a los Servicios de Relaciones Públicas y de Tierras y Viviendas.-", "date": "2004/01/15", "file_id": "4149-000028-04", "resolution_number": "126/04", "subcategory": "CONVENIO-CONTRATO", "summary": "Convenio Marco realojo vecinos Asentamiento \"25 de Agosto\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c770df76e5b82cd403256e7e005329f5?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de instalar un puente provisorio en Cno. Tomkinson y el Aº Pantanoso; RESULTANDO: 1º) que el Servicio de Mantenimiento Vial informa que el mismo fue suministrado por el Ejército Nacional y está en servicio desde el 23/XII/03, por lo que solicita formalizar un convenio; 2º) que el Batallón de Ingenieros de Construcciones Nº 5 elaboró el proyecto de convenio a suscribirse por el suministro, mantenimiento y retiro de un puente TMM-3 de 11 m. de longitud, según consta a fs. 5 de estas actuaciones, siendo el costo del servicio por 30 días la suma de U$S 950; 3º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 71056; 4º) que la División Vialidad presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde la aprobación del convenio respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por la División Vialidad, aprobando el siguiente texto de Convenio a celebrarse entre esta Intendencia Municipal y el Ejército Nacional-Batallón de Ingenieros de Construcciones Nº 5: PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo a los ............ días del mes de ............. de ......................., POR UNA PARTE: en representación del Ejército Nacional ..............., con domicilio en Bvar. Aparicio Saravia Nº 3250 y POR OTRA PARTE: .a Intendencia Municipal de Montevideo (en adelante la Intendencia), con domicilio en la Avda. 18 de Julio Nº 1360, representada por ...............- CONVIENEN: en la celebración de lo siguiente: PRIMERO: El Batallón de Ingenieros de Construcciones Nº 5 se compromete a: a) Tomar a su cargo el tendido de un tramo de puente TMM-3 en Cno. Tomkinson y el Aº Pantanoso; b) Verificar periódicamente el estado del mismo durante el período objeto de este convenio (treinta días a partir del 22/XII/03) y c) hacerse cargo del desmontaje del mismo.- SEGUNDO.- La Intendencia se compromete a: a) balizamiento del puente y ordenamiento del tráfico; b) proporcionar la custodia del mismo y c) abonar por concepto de traslados y prestación del servicio la suma de U$S 950 (novecientos cincuenta dólares americanos).- TERCERO.- El período que se conviene para la prestación del servicio del puente es de 30 (treinta) días corridos a partir del 22/XII/03, debiéndose comunicar por lo menos con 3 (tres) días de anticipación a la finalización del mismo, en caso de que se decida continuar con el apoyo, lo que ameritará la ampliación de éste o la firma de un nuevo contrato.- CUARTO.- Los servicios se abonarán al contado.- QUINTO.- El responsable de la Dirección Técnica de la Obra: es el contratante. Ambas partes aceptan el teléfono, fax, e-mail o telegrama colacionado como forma auténtica de notificación entre las mismas.- SEXTO.- Las partes fijan domicilios especiales a todos los efectos del presente convenio en los establecidos en la comparecencia. SEPTIMO.- Si por razones de servicio, el Ejército debiera suspender los trabajos convenidos, ello no aparejará responsabilidad civil y/o penal para el mismo, reiniciándose las actividades una vez desaparecidas las causas que lo motivaron. Previa lectura, las partes así lo otorgan y suscriben, firmando tres ejemplares de un mismo tenor, al pie del presente documento.- 2º.- Delegar en el Director General del Departamento de Acondicionamiento urbano la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender dicha erogación con cargo a la Actividad Presupuestal 504020301, Derivado 387000.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización para conocimiento de la autoridad local competente, a la División Vialidad y pase por su orden a la Contaduría General y al Departamento de Acondicionamiento Urbano.-", "date": "2004/01/15", "file_id": "4510-010082-03", "resolution_number": "127/04", "subcategory": "CONVENIO-CONTRATO", "summary": "Convalidar lo actuado aprobando texto convenio IMM--Ejercito Nacional colocación puente provisorio Cno. Tomkinson y Aº Pantanoso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/570c8a328141702b03256e7e00532a00?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la colaboración solicitada por el Grupo Centro para realizar el proyecto de \"Un día mensual de descuentos\" con la participación de comerciantes de la zona, un día al mes durante el presente año; RESULTANDO: 1º) que para lograr dicho proyecto entienden los promotores que se hace necesario contar con estacionamiento gratuito en todo el Centro, desde la calle Dr. Javier Barrios Amorín hasta la Plaza Independencia, en el horario comercial de 09:00 a 20:00 horas, los días 12/II, 11/III, 15/IV, 6/V, 17/VI, 8/VII, 12/VIII, 9/IX, 14/X, 11/XI, 16 y 17/XII/04; dicha actividad apunta a asegurar los clientes actuales y a recuperar al público que se perdió, ofreciéndole un Centro con presencia de excelencia; 2º) que por Resoluciones Nos. 2344/03, 4890/03 y 5254/03 del 16/VI, 24/XI y 15/XII/03 respectivamente, se desafectó el estacionamiento tarifado una vez al mes durante los meses de junio de 2003 a enero de 2004, de manera de contribuir con el centro comercial; 3º) que la División Tránsito y Transporte no tiene inconveniente en acceder a lo solicitado; 4º) que la División Región Centro, así como la Junta Local de la Zona Nº 1 propicia su aprobación conforme al calendario presentado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que: a) esta iniciativa se enmarca en las acciones y proyectos tendientes a revitalizar las actividades culturales, comerciales y recreativas que se desarrollan en el Centro principal de nuestra ciudad y b) corresponde dictar resolución en el sentido indicado, estableciendo que en el mes de diciembre se podrá realizar dicha actividad el día jueves 18;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Desafectar el estacionamiento tarifado en la zona Centro desde la calle Dr. Javier Barrios Amorín hasta la calle Florida, los días 12/II, 11/III, 15/IV, 6/V, 17/VI, 8/VII, 12/VIII, 9/IX, 14/X, 11/XI, 16 y 17/XII/04, en el horario de 09:00 a 20:00 horas, a fin de llevar a cabo la actividad \"Un día mensual de descuentos\", programado por el Grupo Centro.- 2º.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Departamento de Descentralización para comunicación de la autoridad local correspondiente, al Cuerpo de Policía de Tránsito, al Servicio de Prensa y Comunicación, al Servicio de Vigilancia y pase a la División Tránsito y Transporte.-", "date": "2004/01/15", "file_id": "4001-007669-03", "resolution_number": "128/04", "subcategory": "VARIOS", "summary": "Desafectar el estacionamiento tarifado en la zona Centro desde la calle Dr. Javier Barrios Amorín hasta la calle Florida, los días 12/II, 11/III 15/IV, 6/V, 17/VI, 8/VII, 12/VIII, 9/IX, 14/X, 11/XI, 16 y 17/XII, en el horario de 09:00 a 20:00 horas, a fin de llevar a cabo la actividad \"Un día mensual de descuentos\", programado por el Grupo Centro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80fd0c13caafee6c03256e7e005329d9?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Banco de Seguros del Estado correspondiente al seguro que posee el vehículo de la División Limpieza, SIM 1279; RESULTANDO: 1o) que la citada firma solicita el pago por la suma $ 2.236,oo según Referencia No. 69450; 2o) que el 12 de enero de 2003 la Contadora General, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 13 de enero de 2004, informa que se autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS DOS MIL DOSCIENTOS TREINTA Y SEIS ($ 2.236,oo) a favor del Banco de Seguros del Estado., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/01/15", "file_id": "4400-005173-03", "resolution_number": "14/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor del Banco de Seguros del Estado, por la suma $ 2.236,oo por contravenir el Art. 15o. de TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79f2c593d890f7d403256e1d004faded?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AVELINO ACEVEDO S.A., por la adquisición de 150 válvulas para cámara, para el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 11.700,oo, según Referencia No.253622; 2o) que el 12 de enero de 2004, la Contadora General, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 13 de enero de 2004, informa que autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS ONCE MIL SETECIENTOS ($ 11.700,oo) a favor de la firma AVELINO ACEVEDO S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/01/15", "file_id": "9210-018631-03", "resolution_number": "15/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa Avelino Acevedo S.A. por la suma de $ 11.700,oo por contravenir el Art. 15o. del TOCAF", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0de842c9e5c81dab03256e1d004fae21?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa VI MAK S.R.L., por la adquisición de 18 cuchillas de cucharón y 100 tornillos de cuchilla, para el Servicio de Mantenimiento y Reparación de Maquinaria Pesada; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de U$S 2.039,71, según Referencia No.248561; 2o) que el 12 de enero de 2004, la Contadora General, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 13 de enero de 2004, informa que autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de DOLARES AMERICANOS DOS MIL TREINTA Y NUEVE CON SETENTA Y UN CENTAVOS (U$S 2.039,71) a favor de la firma VI MAK S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/01/15", "file_id": "9210-000611-04", "resolution_number": "16/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa Vi Mak S.R.L., por la suma de U$S 2.039,71 por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e895dfb641eeac703256e1d004fae4d?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la factura No. 220776 emitida por el Servicio de Contaduría General a favor de la empresa Adminsitración Nacional de Correos, por la suma de $ 134.766,00; RESULTANDO: 1o.) que el 26 de agosto de 2003 el Contador Delegado del Tribunal de Cuentas observó el gasto por la referida suma por contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; 2o.) que la imputación de referencia se autorizó con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la empresa Administración Nacional de Correos, por la suma de PESOS URUGUAYOS CIENTO TREINTA Y CUATRO MIL SETECIENTOS SESENTA Y SEIS ($ 134.766,00).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2004/01/15", "file_id": "9210-011065-03", "resolution_number": "20/04/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la empresa Administración Nacional de Correos, por la suma de $ 134.766,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd6e6db9c21999b603256e1c005a7ca7?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "CR. JUAN C. BENGOA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Daniel Cáceres, C.I. Nº 990.060-9; RESULTANDO: 1o.) que por la misma solicita autorización para instalar dos puestos de venta de refrescos, comidas frugales y helados en la Playa Ramírez, y dos puestos no fijos para arrendamiento de sombrillas y carpas; 2o.) que en tal sentido propone abonar por el uso del espacio público el equivalente a 20 Unidades Reajustables por lo que resta de la temporada estival 2004; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que en esta temporada la División Abastecimientos no ha efectuado llamados a licitación para los diferentes servicios en playas, por lo cual podría adjudicarse en forma directa el ofrecimiento del Sr. Cáceres; 2o.) que por otra parte señala, que dado lo avanzado de la temporada, resulta inviable encarar un llamado a interesados; 3o.) que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución otorgando la autorización solicitada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. DANIEL CACERES, C.I. Nº 990.060-9 autorización para la instalación de dos puestos de venta de bebidas sin alcohol, comidas frugales y helados en la Playa Ramírez, y dos puestos no fijos para arrendar carpas y sombrillas, por lo que resta de la temporada estival diciembre 2003-marzo 2004. 2.- Fijar en U.R. 20 (Unidades Reajustables veinte) los derechos a abonar por concepto de ocupación del espacio público, los que serán abonados dentro de los 5 días hábiles posteriores a la notificación de la presente resolución. 3.- Comuníquese a la División Abastecimiento; al Servicio Central de Inspección General y pase la División Promoción Económica para notificación del interesado y demás efectos.", "date": "2004/01/15", "file_id": "2500-011504-03", "resolution_number": "20/04/2500", "subcategory": "ADJUDICACIONES", "summary": "PLAYA RAMIREZ SR. DANIEL CACERES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2142f9b68eee2e0503256e1c00676210?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de U$S 1.152,oo, (dólares estadounidenses mil ciento cincuenta y dos) a favor de la Administración Nacional de Puertos, por concepto de factura No. 794790, de fecha 7/XI/02; RESULTANDO: 1o.) que con fecha 5/I/04, el Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; 2o.) que la Unidad de Gestión Presupuestal de este Departamento informa que la preventiva No. 70008, correspondiente a dicho gasto y objeto de observación fue realizada el 12/XII/03; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de U$S 1.152,oo (dólares estadounidenses mil ciento cincuenta y dos), a favor de la Administración Nacional de Puertos.- Establecer que el gasto de que se trata corresponde al pago de la factura No. 794790 de fecha 7/XI/02, siendo contabilizado en la Solicitud de preventiva No. 70008.- Comuníquese a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/01/15", "file_id": "5320-007766-03", "resolution_number": "27/04/3000", "subcategory": "REITERO DE GASTO ART. 13", "summary": "Reiterar el gasto por la suma de U$S 1.152,oo (dólares estadounidenses mil ciento cincuenta y dos) correspondiente a la factura No. 794790, por concepto de desembarco de contenedores, según Solicitud SEFI No. 70008.-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d74ad36bc695c3c03256e20006504e2?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D.2.159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Colonia No. 1778 apto. 003, propiedad de la Sra. Sonia Muniz C.I. 3.790.748-3; RESULTANDO: 1o) que se intimó en reiteradas oportunidades a la titular de obrados para que en el plazo de 15 días hábiles procediera al retiro de los animales allí existentes (canes y gatos) así como a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 29/XII/03, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626; CONSIDERANDO: que por Resolución No. 2478/00 del 17/II/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 ; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Sonia Muniz, C.I. 3.790.748-3, propietaria de la finca sita en la calle Colonia No. 1778 apto. 003, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación a la infractora y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2004/01/15", "file_id": "4360-013445-03", "resolution_number": "28/04/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 a la Sra. Sonia Muniz, propietaria de la finca sita en la calle Colonia No. 1778 apto. 0, por no proceder al retiro de los animales allí existentes (canes y gatos) ni realizar la limpieza del lugar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42e80103748cca9a03256e2000650597?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161, Capítulo XI, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, en la finca sita en Avda. Gonzalo Ramírez No. 1522 apto. 201, de la cual es propietaria la Sra. Verónica López, C.I. 1.893.283-5; RESULTANDO: 1o) que con fechas 2/VI/03 y 9/IX/03, se intimó a la titular de obrados para que en el plazo de 15 días hábiles procediera al retiro del can allí existente y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que con fecha 10/XII/03, el Servicio de Salubridad Pública informa que la situación permanece incambiada, por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado H) del Decreto No. 21.626 ; CONSIDERANDO: que por Resolución No. 2478/00 del 17 de julio de 2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 U.R. ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Verónica López, C.I. 1.893.283-5, propietaria de la finca sita en Avda. Gonzalo Ramírez No. 1522 apto. 201, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2.161, Capítulo XI, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2004/01/15", "file_id": "4360-009826-03", "resolution_number": "29/04/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569, a la Sra. Verónica López, propietaria de la finca sita en Avda. Gonzalo Ramírez No. 1522 apto. 201, por no proceder al retiro del can allí existente (Art. D. 2161);", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37eedb64cf7ae3a303256e2000650671?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1494/03/3000, de fecha 18/XII/03, se dispuso aplicar una multa de U.R. 14,841 a la firma Dialuz S.A., R.U.C. 211522960012, propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 1170, por no presentar dentro del plazo otorgado la documentación habilitante del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado); RESULTANDO: 1o) que la firma titular de obrados con fecha 29/XII/03, presentó escrito con argumentos que son de recibo, solicitando se deje sin efecto dicho acto administrativo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 7/I/04, eleva obrados sugiriendo se deje sin efecto la multa aplicada, en virtud de que la empresa tramitó la habilitación, habiendo omitido presentarla en tiempo y forma; CONSIDERANDO: que el Servicio Central de Inspección General expresa que correspondería dejar sin efecto el citado acto administrativo y la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 1494/03/3000, de fecha 18/XII/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma interesada y demás efectos.-", "date": "2004/01/15", "file_id": "5220-038116-03", "resolution_number": "30/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la multa aplicada por Resolución No. 1494/03/3000, del 18/XII/03 a la firma Dialuz S.A. propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 1170, por no presentar la habilitación del S.I.M.E. (aire acondicionado);", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cf04adcb061a86703256e20006507e6?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Escuela Nº 70 de tiempo completo tendiente a obtener una reserva de espacio en la calle Cuareim; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Cuareim entre Avda. Agraciada y Cnel. Francisco Tajes, en una longitud de 21 metros, de lunes a viernes de 08:00 a 16:30 horas; 2°) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Escuela Nº 70, en la calle Cuareim entre Avda. Agraciada y Cnel. Francisco Tajes, en una longitud de 21 (veintiún) metros, de lunes a viernes de 08:00 a 16:30 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "4711-005478-03", "resolution_number": "30/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita la Escuela Nº 70 en la calle Cuareim.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2e4f4f5d297422a03256e1d005ed4cf?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1444/03/3000, de fecha 5/XII/03, se dispuso aplicar una multa de U.R. 14,841, a la firma Cambay S.A., R.U.C. 210351170012, propietaria del establecimiento destinado a hotel, sito en la calle Paraguay No. 1286, con igual domicilio a los efectos legales, por falta de habilitación; RESULTANDO: 1o) que la firma titular de obrados presenta escrito con argumentos que son de recibo, solicitando se deje sin efecto dicho acto administrativo, adjuntando la documentación correspondiente; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 5/I/04, eleva obrados sugiriendo se deje sin efecto la multa aplicada, en virtud de que en el momento de la inspección, se adjunto al Acta A No. 08290 de fecha 7/XI/03, por parte de la inspectora actuante el trámite ante le Servicio de Regulación Alimentaria, hecho que por error no se tomó en cuenta en su momento; CONSIDERANDO: que el Servicio Central de Inspección General expresa que correspondería dejar sin efecto el citado acto administrativo y la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 1444/03/3000, de fecha 5/XII/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma interesada y demás efectos.-", "date": "2004/01/15", "file_id": "5220-036627-03", "resolution_number": "31/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 1444/03/3000, de fecha 5/XII/03, por la cual se dispuso aplicar una multa de U.R. 14,841, a la firma Cambay S.A., propietaria del establecimiento destinado a hotel, sito en la calle Paraguay No. 1286, con igual domicilio a los efectos legales, por falta de habilitación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa9abcb5d67473e203256e200065088e?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por la Comisión de Gestión Social para la Discapacidad tendiente a promover espacios de estacionamientos en las proximidades de la Playa de Pocitos; RESULTANDO: 1º) que en virtud de la inauguración de instalaciones especiales dirigidas a las personas con discapacidad, en función de establecer la necesaria coordinación en la mejor planificación para las personas y nuestra comunidad todas las acciones que faciliten el uso de las instalaciones recién inauguradas; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) si bien en la rambla está prohibido el estacionamiento, puede admitirse la detención de vehículos en el tiempo necesario para que desciendan las personas con discapacidad motriz y b) propicia crear una zona de estacionamiento exclusiva para vehículos especiales para personas con discapacidad motriz, sobre la acera Sur de la calle Juan Benito Blanco entre Manuel Pagola y Buxareo, a continuación de la parada de taxis allí existente en una longitud de 6 metros (dos unidades de estacionamiento), en perpendicular; 3º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal d), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 14 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio para estacionamiento de vehículos de personas discapacitadas, sobre la acera Sur de la calle Juan Benito Blanco entre Manuel Pagola y Buxareo, a continuación de la parada de taxis allí existente, en una longitud de 6 (seis) metros (dos unidades de estacionamiento), en perpendicular.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para estacionamiento de vehículo de lisiados en el entorno de la Playa Pocitos.- 3°.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "3140-000478-03", "resolution_number": "31/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio para personas discapacitadas en Rambla sobre Playa Pocitos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bd1e26ca5513f2e03256e1d005edf28?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 17.110,oo, a favor de la firma Dipac Ltda., por concepto de ajustes paramétricos, según referencias Nros. 256906, 256911 y 256915; RESULTANDO: 1o.) que con fecha 9/I/04, el Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 17.110,oo ( pesos uruguayos diecisiete mil ciento diez), a favor de la firma Dipac Ltda..- Establecer que el gasto de que se trata corresponde a ajustes paramétricos generados en el mes de noviembre de 2003, por concepto de áreas verdes en los sectores 1, 17 y 19 respectivamente, contabilizadas en las preventivas Nros. 70161, 70151 y 70162, imputadas con cargo al déficit y autorizadas por la Unidad Central de Presupuesto.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2004/01/15", "file_id": "9210-000501-04", "resolution_number": "32/04/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 17.110,oo, a favor de la firma Dipac Ltda., por concepto de ajustes paramétricos, según referencias Nros. 256906, 256911 y 256915.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/589ba413b6405de803256e20006509d9?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio Centro Comunal Zonal. Nº 17 relacionadas con la circulación vehicular existente en la calle Cuba esquina Berna; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que estudiados los resultados obtenidos de los conteos y tomando en cuenta la visibilidad del cruce, así como la existencia de otros que dan preferencia a la calle Cuba, es necesario establecer preferencia de paso a la calle Cuba; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito vehicular que circula por la calle Cuba sobre el que lo hace por la calle Berna.- 2º.- Disponer la colocación de carteles de \"CEDA EL PASO\" o \"PARE\".- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal. Nº 17, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "3390-019992-03", "resolution_number": "32/04/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso para la calle Cuba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b97202035572f20103256e1d005e6852?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por la Junta Local de la Zona Nº 15 relacionadas con los problemas en la circulación en la calle Francisco del Puerto; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) existe señalización que prohibe el ingreso de ómnibus a la calle Francisco del Puerto a solicitud de las autoridades locales (Resolución Nº 2961/00 del 21/VIII/00) y b) a efectos de evitar inconvenientes, entiende necesario prohibir el estacionamiento junto a la acera Sur de la e la misma; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a la acera Sur de la calle Francisco del Puerto en toda su extensión.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 15, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "3370-004913-03", "resolution_number": "33/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la calle Francisco del Puerto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8cdbea3a905498203256e1d005e5a1e?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que se ha constatado inconvenientes en la circulación vehicular en el giro a la izquierda de los vehículos que circulan por la calle Libertad hacia el Oeste, que pretenden ingresar a Bvar. España; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Oeste del Bvar. España, en los primeros 25 (veinticinco) metros a partir del cruce con la calle. Libertad hacia el Sur; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar en la acera Oeste de Bvar. España, en los primeros 25 (veinticinco) metros a partir del cruce con la calle Libertad, hacia el Sur.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "4711-006073-03", "resolution_number": "34/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la acera Oeste de Bvar. España.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8add44fb574d297103256e1d005e504c?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la culminación de las obras de semaforización en la intersección de Avda. Gral. Flores y Cnel. Juan José Quesada; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a ambas aceras de la calle Cnel. Juan José Quesada, en una longitud de 15 metros, al Noreste y Sureste de su intersección con Bvar. Gral. Artigas, respectivamente a fin de asegurar el correcto funcionamiento del regulador lumínico; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar en ambas aceras de la calle Cnel. Juan José Quesada, en una longitud de 15 (quince) metros a partir de Gral. Flores hacia el Noreste y Sureste respectivamente.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "4711-005682-03", "resolution_number": "35/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en Avda. Gral. Flores y Cnel. Juan J. Quesada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/108cff4145b59ab903256e1d005e464e?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Eloy Martínez Martínez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1329, al que está afectado el vehículo empadronado con el Nº 508.961, a favor del Sr. Ismael Filloy Villanueva, C.I. Nº 1:031.603-9; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 21 de estas actuaciones el futuro titular figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 9/X/61 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Ismael Filloy Villanueva, C.I. Nº 1:031.603-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1329, del que el Sr. Eloy Martínez Martínez figura como titular y al que está afectado el vehículo empadronado con el Nº 508.961.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/01/15", "file_id": "4720-009822-03", "resolution_number": "36/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1329, a favor del Sr. Ismael Filloy Villanueva, C.I. Nº 1:031.603-9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61ebfb1c1e04cedc03256e1d005f41d9?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Ismael Alvarez Alvarez y Humberto Rafael Novellino Berlingieri, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0468, al que está afectado el vehículo empadronado con el Nº 977.926, a favor de la Sra. Asunda Gallotti Lasalvia, C.I. Nº 749.646-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 21 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 23/VII/81 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Asunda Gallotti Lasalvia, C.I. Nº 749.646-0, la transferencia de la cuota parte correspondiente al Sr. Ismael Alvarez Alvarez, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0468, del que figura como titular conjuntamente con el Sr. Humberto Rafael Novellino Berlingieri y al que está afectado el vehículo empadronado con el Nº 977.926.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/01/15", "file_id": "4720-009356-03", "resolution_number": "37/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0468, a favor de la Sra. Asunda Gallotti Lasalvia, C.I. Nº 749.646-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8684f3dd027c64e03256e1d005f3956?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Fernando Batalla González y Javier González Fiore, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1623, al que está afectado el vehículo empadronado con el Nº 487.166, a favor del Sr. Camilo González González, C.I. Nº 1:061.462-3; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 24 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 3/XII/02 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Camilo González González, C.I. Nº 1:061.462-3, la transferencia de la cuota parte correspondiente al Sr. Fernando Batalla González del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1623, del que figura como titular conjuntamente con el Sr. Javier González Fiore y al que está afectado el vehículo empadronado con el Nº 487.166.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/01/15", "file_id": "4720-009073-03", "resolution_number": "38/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1623, a favor del Sr. Camilo González González, C.I. Nº 1:061.462-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3068190e5371b51603256e1d005f318d?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. María Estrella Rodríguez Estévez y Aurea Losada Rodríguez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1903, al que está afectado el vehículo empadronado con el Nº 499.941, a favor de la Sra. Graciela Loustau Brun, C.I. Nº 1:664.980-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 36 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de las actuales titulares del permiso, que lo son desde el 10/V/01 y 18/VI/93 respectivamente y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Graciela Loustau Brun, C.I. Nº 1:664.980-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1903, del que las Sras. María Estrella Rodríguez Estévez y Aurea Losada Rodríguez figuran como titulares y al que está afectado el vehículo empadronado con el Nº 499.941.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/01/15", "file_id": "4720-008153-03", "resolution_number": "39/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1903, a favor de la Sra. Graciela Loustau Brun, C.I. Nº 1:664.980-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b07a6e154d031e9e03256e1d005f2234?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Francisco Rabosto Figueroa, Martha Graciela y Jorge Cartesio Gómez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1922, al que está afectado el vehículo empadronado con el Nº 497.433, a favor del Sr. José María Barbarito Amaral, C.I. Nº 3:857.730-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 50 de estas actuaciones el futuro titular figura inscrito como permisaria del servicio de que se trata, con el permiso identificado con la matrícula Nº STX 0138; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 18/XII/96 y 4/IX/03 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. José María Barbarito Amaral, C.I. Nº 3:857.730-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1922, del que los Sres. Francisco Rabosto Figueroa, Martha Graciela y Jorge Cartesio Gómez figuran como titulares y al que está afectado el vehículo empadronado con el Nº 497.433.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/01/15", "file_id": "4720-007322-03", "resolution_number": "40/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1922, a favor del Sr. José María Barbarito Amaral, C.I. Nº 3:857.730-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f08a240d656b903403256e1d005f1a97?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Manuel Aparicio Rodríguez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0131, al que está afectado el vehículo empadronado con el Nº 942.058, a favor de Nael S.R.L., RUC 21 486849 0019; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que fue aprobado en la inspección anual obligatoria de 2003; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de Nael S.R.L., RUC 21 486849 0019, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0131, del que el Sr. Manuel Aparicio Rodríguez figura como titular y al que está afectado el vehículo empadronado con el Nº 942.058.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/01/15", "file_id": "4720-007102-03", "resolution_number": "41/04/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº 0131.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56a8fc7e0398e9a103256e1d005f0d66?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Lilián Rosario y Juan Carlos Ortíz Infante, C.I. Nos. 1:627.859-0 y 1:673.803-7 respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1052, al que está afectado el vehículo empadronado con el Nº 476.322, del que Juan Carlos Ortíz Suárez figura como titular, conjuntamente con los Sres. Fernando Adrián y Laura Gabriela Musto Rodríguez; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2003; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 31/X/03; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia competente y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Lilián Rosario y Juan Carlos Ortíz Infante, C.I. Nos. 1:627.859-0 y 1:673.803-7 respectivamente, conjuntamente con los Sres. Fernando Adrián y Laura Gabriela Musto Rodríguez, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1052, al que esta afectado el vehículo empadronado con el Nº 476.322.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2004/01/15", "file_id": "4720-009948-03", "resolution_number": "42/04/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat. Nº STX 1052.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2661c35c5a26cc403256e1d005efdf2?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Lilián Rosario y Juan Carlos Ortíz Infante, C.I. Nos. 1:627.859-0 y 1:673.803-7 respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0621, al que está afectado el vehículo empadronado con el Nº 481.971, del que Juan Carlos Ortíz Suárez figura como titular, conjuntamente con el Sr. Juan Carlos Ortíz Infante; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2003; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 31/X/03; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia competente y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Lilián Rosario y Juan Carlos Ortíz Infante, C.I. Nos. 1:627.859-0 y 1:673.803-7 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0621, al que esta afectado el vehículo empadronado con el Nº 481.971.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2004/01/15", "file_id": "4720-009932-03", "resolution_number": "43/04/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat. Nº STX 0621.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/323011202fb211f503256e1d005ef4a9?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0197, al que está afectado el vehículo empadronado con el N° 513.811, del que el fallecido Alfonso Epifanio Pereira figura como titular, conjuntamente con la Sra. Myriam Pereyra Bueno; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 30.278 del 8/V/03, promulgado por Resolución Nº 1865/03 del 19/V/03, ratificado por Resolución Nº 537/03/4000 del 30/V/03, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 2º Turno, Ficha S737/2003, por Auto Nº 3063/2003 fueron declarados únicos y universales herederos del causante a sus hijos legítimos Miriam o Myriam y Alfonso Darío Pereyra o Pereira Bueno, C.I. Nos. 2:618.438-3 y 1:442.058-9, sin perjuicio de la cónyuge supérstite Yolanda Albertina Bueno Onato, C.I. Nº 647.802-9; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0197, al que está afectado el vehículo empadronado con el N° 513.811, quedando como titulares los Sres. Yolanda Albertina Bueno Onato, Miriam o Myriam y Alfonso Darío Pereyra o Pereira Bueno, C.I. Nos 647.802-9, 2:618.438-3 y 1:442.058-9.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/01/15", "file_id": "4720-009171-01", "resolution_number": "44/04/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0197.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e89c96f9c267cd3303256e1d005eec7f?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.532 del 20/XI/03 promulgado por Resolución Nº 5494/03 del 29/XII/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matricula Nº STX 2035, al que está afectado el vehículo empadronado con el Nº 498.033 y del que el fallecido Gregorio Hadjian Ghazarián figura como titular.- 2º.- Establecer la continuidad de uso a favor del Sr. Alvaro Daniel Hadjian Manoukián, C.I. Nº 2:969.216-5, no pudiendo transferir el mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2004/01/15", "file_id": "4720-007455-02", "resolution_number": "45/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.532 mantener vigencia permiso taxímetro STX 2035.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d33a7d643779a9203256e1d005f4d20?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Dirección de Protocolo del Ministerio de Relaciones Exteriores, tendiente a obtener una reserva de espacio a la Embajada del Perú en la calle Obligado frente a los Nº 1384; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 656/96 del 15/V/96 se concedió reserva de espacio junto a la acera Sur de la calle Soriano frente al Nº 1124, en una longitud de 50 metros, de lunes a domingo de 00:00 a 24:00 horas, la cual ha sido dado de baja por traslado de la mencionada Sede Diplomática y b) puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Este de la calle Obligado entre Avda. Gral. Rivera y Silvestre Blanco, frente al Nº 1384, en una longitud de 23 metros, de lunes a domingo de 00:00 a 24:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 656/96 del 15/V/96.- 2º.- Conceder reserva de espacio a la Embajada de Perú, junto a la acera Este de la calle Obligado entre Avda. Gral. Rivera y Silvestre Blanco, frente al Nº 1384, en una longitud de 23 (veintitrés) metros, de lunes a domingo de 00:00 a 24:00 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para el estacionamiento de los vehículos oficiales, estando exonerada del pago de las tarifas previstas.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese a la Secretaría General para conocimiento del Ministerio de Relaciones Exteriores, al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicios de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "1001-069613-03", "resolution_number": "46/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita Embajada de Perú en la calle Obligado Nº 1384.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8dc364bcbf2686703256e1d005e8b5b?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones tendientes a levantar la prohibición de estacionar junto a la acera Noroeste de la calle Asilo entre Bvar. José Batlle y Ordóñez y la calle Agustín Abreu, RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que atento a la gran demanda de estacionamiento en la zona y los bajos volúmenes de tránsito procesados por la calle Asilo, no se encuentra inconveniente en levantar la prohibición de estacionar propuesta; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 844/02/4000 del 29/VII/02 dejando sin efecto la prohibición de estacionar que rige para la acera Noroeste de la calle Asilo entre Agustín Abreu y Bvar. José Batlle y Ordóñez, manteniéndose en un todo los restantes términos.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "3270-013586-02", "resolution_number": "47/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Modificar la Resolución Nº 844/02/4000 del 29/VII/02 prohibir el estacionamiento de la calle Asilo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff8d825710e6d55b03256e1d005e73c5?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.597 del 18/XII/03 promulgado por Resolución Nº 5504/03 del 29/XII/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Suspender por el término de 6 (seis) meses los permisos para la prestación del servicio de automóviles con taxímetro, identificados con las matrículas Nos. STX 1707, STX 1708, STX 1709 y STX 1710.- 2º.- Pase al Servicio de Transporte.-", "date": "2004/01/15", "file_id": "4720-008059-03", "resolution_number": "48/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.597 suspender permisos taxi Nos. STX 1707, STX 1708, STX 1709 y STX 1710.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1c2c3916230523403256e1d005ea3df?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Civil ESALCU para que se le conceda el uso de la Plaza de la Bandera y explanada de Tres Cruces, para realizar un evento interdisciplinario con música y danza, el 31/I/04 de 19:00 a 24:00 horas; RESULTANDO: 1º) que las Juntas Locales de las Zonas Nos. 2 y 4 prestan su conformidad; 2º) que la División Tránsito y Transporte informa que no existe inconveniente en acceder a lo solicitado ya que se establece que se utilizará la explanada no interfiriendo con el tránsito de Bvar. Gral. Artigas; 3º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionado a que:: a) deberán cumplirse las disposiciones municipales vigentes, responsabilizándose de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado y en condiciones edilicias en que lo recibe y en correctas condiciones de higiene; b) se prohibe expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente; d) los daños al mobiliario urbano, pavimento, veredas y demás instalaciones de los referidos espacios, serán a su costo y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Civil ESALCU el uso de la Plaza de la Bandera y explanada de Tres Cruces, para realizar un evento interdisciplinario el 31/I/04 de 19:00 a 24:00 horas, condicionado a que:: a) deberán cumplirse las disposiciones municipales vigentes, responsabilizándose de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado y en condiciones edilicias en que lo recibe y en correctas condiciones de higiene; b) se prohibe expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente; d) los daños al mobiliario urbano, pavimento, veredas y demás instalaciones de los referidos espacios, serán a su costo; e) la solicitante tomará las medidas necesarias para atender las condiciones de seguridad de los peatones y no afectar la fluidez del tránsito y f) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de las Juntas Locales de las Zonas Nos. 2 y 4, a los Servicios de Vigilancia y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/01/15", "file_id": "3250-003393-03", "resolution_number": "49/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Asociación Civil ESALCU autorización uso de Plaza de la Bandera y explanada de Tres Cruces el 31/I/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88599531b8240ab703256e1d0062ef7a?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los Pastores Carlos Barrios C.I. Nº 1:753.538-3, Laureano Peres C.I. Nº 3:124.212-8 y Pablo López C.I. Nº 1:205.815-4 por Angel Núñez Ministries para que se le conceda el uso de la Plaza terminal Goes, para llevar a cabo un evento evangelístico entre los días 29 de enero al 1º de febrero del 2004; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 presta su conformidad, comprometiéndose la peticionante a: a) encargarse de la seguridad del lugar en que se desarrollen todas las actividades propuestas y de las personas que en ella participen, b) evitar el desborde del público hacia la Avda. Gral. Flores, c) instalar en el lugar 4 baños químicos de libre acceso, con costos a su cargo y d) devolver el espacio físico en las mismas condiciones en que le fuera entregado, siendo de su costo los daños al mobiliario urbano, juegos infantiles, pavimento, veredas y demás instalaciones de la Plaza Terminal Goes; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, compartiendo las condiciones establecidas por la Junta Local de la Zona Nº 3, agregando que: a) se prohibe expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; b) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los Pastores Carlos Barrios C.I. Nº 1:753.538-3, Laureano Peres C.I. Nº 3:124.212-8 y Pablo López C.I. Nº 1:205.815-4 por Angel Núñez Ministries el uso de la Plaza terminal Goes, para llevar a cabo un evento evangelístico entre los días 29 de enero al 1º de febrero del 2004, condicionado a que la gestionante deberá: a) encargarse de la seguridad del lugar en que se desarrollen todas las actividades propuestas y de las personas que en ella participen, b) evitar el desborde del público hacia la Avda. Gral. Flores, c) instalar en el lugar 4 baños químicos de libre acceso, con costos a su cargo;. d) devolver el espacio físico en las mismas condiciones en que le fuera entregado, siendo de su costo los daños al mobiliario urbano, juegos infantiles, pavimento, veredas y demás instalaciones de la Plaza Terminal Goes; e) se prohibe expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; f) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y g) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/01/15", "file_id": "3240-000024-04", "resolution_number": "50/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Pastores Carlos Barrios y otros por Angel Núñez Ministries uso Plaza Terminal Goes del 29/I al 1º/II/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c34c075c4c4167b03256e1d0051896f?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por ANTEL, tendiente a obtener la ampliación del metraje de la reserva de espacio de la calle Paraguay; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa: a) que por Resolución Nº 974/03/4000 del 19/IX/03 fue concedida junto a la acera Norte de la calle Guatemala entre Vía Férrea y Paraguay, en una longitud de 100 metros, de lunes a viernes de 07:00 a 22:00 y los sábados de 07:00 a 15:00 horas, la que se solicita se deje sin efecto, b) que por Resolución Nº 860/01/4000 del 30/VII/01 se concedió la reserva de espacio de la calle Paraguay, acera Oeste entre las calles Paraná y Guatemala en una longitud de 40 metros, la que solicita se amplíe el metraje a 80 metros, de lunes a viernes de 07:00 a 22:00 horas, c) que puede accederse a lo solicitado, con carácter precario y revocable, debiéndose abonar por concepto de señalamiento la suma de 15 U.R., siendo su costo mensual de 55,71 U.R. y d) es necesario establecer prohibición de estacionar en la acera Norte de la calle Guatemala entre las calles Paraguay y Río Negro y en ambas aceras de la calle Río Negro entre Paraná y Guatemala; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 7 vta. del expediente Nº 4711-003638-03; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00 y Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías y de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resoluciones Nº 974/03/4000 del 19/IX/03 y Nº 860/01/4000 del 30/VII/01.- 2º.- Conceder reserva de espacio a ANTEL, junto a la acera Oeste de la calle Paraguay entre Paraná y Guatemala en una longitud de 80 (ochenta) metros, de lunes a viernes de 07:00 a 22:00 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados al citado Organismo y estará sujeta al costo mensual de 55,7100 U.R. (cincuenta y cinco unidades reajustables con siete mil cien diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 15 U.R. (quince unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Establecer prohibición de estacionar en las calles: a) Guatemala entre Paraguay y Río negro, acera Norte y b) Río Negro entre Paraná y Guatemala, ambas aceras.- 6º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia, Prensa y Comunicación y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "4711-003638-03", "resolution_number": "51/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio ampliación del metraje en la calle Paraguay solicita ANTEL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2253b4778ced138603256e1d005eb19b?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas a la implementación de una zona de carga y descarga de mercaderías próximo al cruce de las calles Yí y Paysandú; RESULTANDO: 1º) que la Unidad Ejecutora de Coordinación del Servicio de Vigilancia informa: a) que no presenta inconveniente en acceder a lo solicitado en vista que dicha zona de carga se justifica ya que en el entorno presenta un número importante de comercios y b) en caso de compartirse, la zona deberá delimitarse en la acera Sureste de la calle Yí esquina Paysandú; 2º) que por Resolución Nº 316/96 del 11/III/96 se crearon 149 reservas de espacio para carga y descarga de mercaderías de uso general, en el horario de 06:00 a 11:00 horas y de 20:00 a 24:00 horas, que fueron ampliadas por Resolución Nº 709/01/4000 del 21/VI/01 y 1002/01/4000 del 30/VIII/01; 3º) la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Crear reserva de espacio para el uso general, en el horario de 06:00 a 11:00 horas y de 20:00 a 24:00 horas, en la acera Sureste de la calle Yí en la intersección con la calle Paysandú.- 2°.- La señalización será horizontal: a) en el pavimento se delimitará con líneas de color amarillo, un rectángulo de 12 mts. de largo y de ancho del estacionamiento, en su interior lucirá la leyenda \"CARGA\" y b) en el cordón de la acera, en dicho tramo, se pintará también de amarillo con remates rojos.- 3º.- Solo podrán utilizar esta reserva, los vehículos de transporte de cargas y en los horarios establecidos, fuera de estos horarios de estacionamiento será libre para cualquier tipo de vehículo que esté autorizado a circular.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Prensa y Comunicación y a la División tránsito y Transporte y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/01/15", "file_id": "3220-010989-03", "resolution_number": "52/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Zona de carga y descarga en acera Sureste de Yí esquina Paysandú.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eeb0147118861a9c03256e1d005ecb37?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con las tareas de rescate del navío portugués Nuestra Señora de la Luz; RESULTANDO: 1º) que por Resolución Nº 910/01/4000 del 6/VIII/01 se autorizó al Sr. Ruben Collado, la instalación por tres meses de un obrador en la Playa Carrasco a la altura de Avda. Bolivia; 2º) que con fecha 13 de marzo de 2002 el Sr. Ruben Collado, solicita nuevamente autorización para operar fuera de la temporada estival; 3º) que por Resolución Nº 366/02/4000 del 1º/IV/02, modificada por Resolución Nº 609/02/4000 del 31/V/02, se autorizan las instalaciones hasta el 31/X/02; 4º) que el 24/X/02 el Sr. Ruben Collado solicita nueva ampliación, para operar durante la estaciones de primavera y verano; 5º) que pese a los distintos trámites realizados dicha autorización no fue concedida, permaneciendo de hecho las instalaciones hasta la fecha; 6º) que el emprendimiento privado del Sr. Ruben Collado ocupa 970 m2 de una zona de médanos y vegetación protegida y aproximadamente lo mismo en el agua a la orilla del río; 7º) que asimismo dicho emprendimiento impide la normal circulación de los bañistas por la playa; 8º) que la Junta Local de la Zona Nº 8 solicita se retiren los equipamientos antes del 31/XII/03; 9º) que a la mencionada Junta Local no le consta que el emprendimiento reporte ningún beneficio a novel local que amerite mantener el emplazamiento; 10º) que la Dirección de la División oeste comparte lo expuesto por la Junta Local de la zona Nº 8 y que pese a múltiples intentos de comunicación con el Sr. Ruben Collado, éste no ha dado respuestas; CONSIDERANDO: que la División Espacios Públicos y Edificaciones entiende pertinente intimar el retiro inmediato de todos los elementos e instalaciones existentes en el lugar, disponiéndose la suspensión de los trabajos que allí se realizan;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Disponer la suspensión de los trabajos de rescate del naufragio del galeón nuestra Señora de la Luz, en la Playa Carrasco a la altura de la Avda. Bolivia.- 2º.- Intimar al Sr. Ruben Collado, al retiro inmediato de todos los elementos, instalaciones y equipamientos ubicados en el lugar de referencia, en el plazo de 10 (diez) días hábiles.- 3º.- Comuníquese a la Prefectura Nacional Naval, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 8, al Servicio de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/01/15", "file_id": "1001-054734-02", "resolution_number": "53/04/4000", "subcategory": "VARIOS", "summary": "Disponer la suspensión de los trabajos de rescate del naufragio del galeón Nuestra Señora de la Luz en Playa Carrasco, intimado al Sr. Collado el retiro de elementos, instalaciones y equipamientos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4008859cdbaa3b9c03256e1d005e7e0b?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago al B.P.S., según imputación preventiva Nº 70613, referente al Contrato Nº 1517; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 14,522,43 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor del B.P.S., según imputación preventiva Nº 70613, referente al Contrato Nº 1517, por la suma de $ 14.522,43 (catorce mil quinientos veintidós pesos uruguayos con cuarenta y tres centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/01/15", "file_id": "4540-000313-03", "resolution_number": "54/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor del B.P.S. de Contrato Nº 1517 por $ 14.522,43.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7647808a460065c203256e230063db5f?OpenDocument"}
{"approval_date": "15/1/2004", "authors": [{"job_title": "Director General (I)", "name": "SR. MAXIMO OLEAURRE"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago al B.P.S., según imputación preventiva Nº 70618, referente al Contrato Nº 1531; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 10.823,08 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor del B.P.S., según imputación preventiva Nº 70618, referente al Contrato Nº 1531, por la suma de $ 10.823,08 (diez mil ochocientos veintitrés pesos uruguayos con ocho centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/01/15", "file_id": "4540-000769-03", "resolution_number": "55/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor del B.P.S. Contrato Nº 1531 por $ 16,943,33.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a403cab71615355603256e230063d961?OpenDocument"}
