{"approval_date": "5/5/2004", "authors": [{"job_title": "Directora General (I) del Departamento de Cultura", "name": "Sra. Lilián Kechichián,"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la División Turismo y Recreación, concerniente a que se concedan tres días de licencia extraordinaria con goce de sueldo a la funcionaria Adriana Mercedes Olivera, C.I. Nº 1.761.028; RESULTANDO: que motivó dicha petición el viaje realizado a la ciudad de Córdoba, República Argentina, donde permaneció desde el 21 de abril hasta el 23 de abril del corriente año, representando a la citada División y a Corpotur, promocionando nuestra ciudad en el workshop llevado a cabo el 22 de abril; CONSIDERANDO: que por Resolución No. 2.475/00 de fecha 17/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado por la División Turismo y Recreación y conceder licencia extraordinaria con goce de sueldo a la funcionaria Sra. Adriana Mercedes Olivera, C.I. No. 1.761.028, Escalafón Especialista Profesional, Sub-Escalafón Especialista Profesional Práctico, Carrera Guía Cultural y de Turismo, Nivel I, Grado SIR 8, en el período comprendido entre el 21 y el 23 de abril de 2004, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal y Turismo y Recreación, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a las Unidades de Empleo y Beneficios Funcionales y pase al Servicio de Turismo para la notificación al interesado.-", "date": "2004/05/05", "file_id": "9055-005204-04", "resolution_number": "151/04/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado por la División Turismo y Recreación y conceder licencia extraordinaria con goce de sueldo a la funcionaria Adriana Mercedes Olivera, C.I. Nº 1.761.028.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8c6f19f2b143c9503256e91004f4cce?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Editora de Revistas \"Cuatro Ojos\", por concepto de diagramación de la publicación sobre Convenios que tiene vigente la División Limpieza; RESULTANDO: que la citada firma solicita el pago, por la suma de $ 61.500,oo, que incluye supervisión gráfica y aprobación final de fotomecánica e impresión; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 74544 por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de firma Editora de Revistas \"Cuatro Ojos\" Comunicadores, por la suma de PESOS URUGUAYOS SESENTA Y UN MIL QUINIENTOS ($ 61.500,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, al Servicio de Prensa y Comunicación y a la Unidad de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2004/05/05", "file_id": "4400-002317-04", "resolution_number": "152/04/6300", "subcategory": "PAGOS", "summary": "Se autoriza el pago a la Revista \"Cuatro Ojos\", por la suma de $ 61.500,oo, por la diagramación de la publicación sobre los Convenios que la División Limpieza, tiene actualmente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9132e1c21488fe2703256e8c00546de9?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Directora General (I) del Departamento de Cultura", "name": "Sra. Lilián Kechichián,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a Herracor S.A., correspondiente a la adquisición de cadena galvanizada y cuerda náutica; RESULTANDO: 1º) que el 23/IV/2004 la Contaduría General observó el gasto de $ 2.873,33 (Referencia Nº 270374) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 4 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y que se tomarán las medidas necesarias para que no se repita dicha situación; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 2.873,33 (pesos uruguayos dos mil ochocientos setenta y tres con treinta y tres centésimos), (Referencia Nº 270374) a favor de Herracor S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/05/05", "file_id": "9210-005578-04", "resolution_number": "152/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 2.873,33 a favor de Herracor S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7abfa970cc10f74503256e91004f520e?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo matriculado con el No. SAY 1688, padrón No. 288.658, tipo camión, propiedad de la firma DAVID MEA - D.I.K.A.M.S.A., RUC 214169430017, con domicilio en la calle Emilio Romero No. 955, dentro de los límites del Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 25 de marzo del año 2004, detuvo en la vía pública el citado camión destinado al transporte de combustible líquido, para verificar si el rodado estaba habilitado como camión cisterna; 2o) que al solicitarle al chofer del rodado la habilitación para efectuar el traslado, no poseía la documentación correspondiente, por lo que, se labró el Acta No. 7124, otorgándosele 1 (un) día para la presentación de la documentación que acreditara la habilitación vigente; 3o) que el mencionado Servicio continúa indicando que con fecha 31 de marzo del año en curso, se dió cumplimiento a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, habiendo vencido el plazo otorgado, sugiere la aplicación de una multa de 30 U.R. a la firma DAVID MEA - D.I.K.A.M.S.A., por incumplimiento a los Decretos Nos. 12.354 al 12418 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte) y en concordancia con el Artículo 140o. del mencionado Decreto y al amparo del Numeral 4to. del Artículo 6to. del Decreto No. 21.626 (Régimen Punitivo Municipal) de la Ordenanza Municipal vigente; 2o) que por Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.) a la firma DAVID MEA - D.I.K.A.M.S.A., RUC 21416430017, con domicilio en calle Emilio Romero No. 955, de acuerdo a lo establecido en los Decretos Nos. 12.354 al 12.418 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte). 2o.-Otorgar un plazo de 5 (cinco) días hábiles, a partir de la notificación, para iniciar los trámites de habilitación si ya no lo hubiere hecho. 3o.-Comuníquese al Servicio Centro Comunal Zonal No. 14, a la Unidad de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días, a partir de la notificación, para el pago de la sanción impuesta.", "date": "2004/05/05", "file_id": "9079-010336-04", "resolution_number": "153/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R., a la empresa DAVID MEA - D.I.K.A.M.S.A., por infringir los Decretos 123547 y 12418.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3efdacbb7d20683303256e8c00546ebb?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 151/04/6300 de fecha 3 de mayo de 2004, se autorizó el pago, a favor del Servicio de Oceanografía, Hidrografía y Meteorología de la Armada Nacional (SOHMA), por la ejecución de los trabajos en el extremo sur del Emisario Sub-Fluvial de Punta Carretas y en la zona de Punta Yeguas; RESULTANDO: que se padeció de error al indicar en la parte resolutiva el monto a pagar al citado Servicio; CONSIDERANDO: que corresponde modificar la Resolución No. 151/04/6300;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el Numeral 1o. de la Resolución No. 151/04/6300, de fecha 3 de mayo de 2004, el que quedará redactado de la siguiente manera: \"1o.-Autorizar el pago por la suma de U$S 5.400,oo (dólares americanos cinco mil cuatrocientos), a favor del Servicio de Oceanografía, Hidrografía y Meteorología de la Armada Nacional (SOHMA), por las razones indicadas en la parte expositiva de la presente Resolución.\" 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio de Estudios y Proyectos de Saneamiento y a la Unidad Ejecutora del Plan de Saneamiento; cumplido, pase a Contaduría General para la intervención y contralor del gasto.", "date": "2004/05/05", "file_id": "9073-000775-04", "resolution_number": "154/04/6300", "subcategory": "PAGOS", "summary": "Se modifica la Resolución No. 151/04/6300, de fecha 3 de mayo de 2004", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e3ec17bb46f4d3403256e8c00546ff8?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación y toma urgente de posesión del inmueble padrón Nº 131.872, afectado por el ensanche del Bvar. José Batlle y Ordóñez en el tramo comprendido entre las Avdas. Gral. Eugenio Garzón y Sayago; RESULTANDO: 1º) que por Resolución Nº 1106/04 de fecha 15 de marzo de 2004, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 30.693 de fecha 15 de abril de 2004; 2º) que por Resolución Nº 1647/04 de fecha 26 de abril de 2004, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar totalmente el siguiente predio, con destino al ensanche del Bvar. José Batlle y Ordóñez en el tramo comprendido entre las Avdas. Gral. Eugenio Garzón y Sayago: CARPETA CATASTR.SOLARPADRONAREA AFECTADA APROX.AREA TOTAL APROX. 6.5889131.872544,80 m.c.544,80 m.c. 2º. Comuníquese a los Departamentos Jurídico, de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, y pase a la Unidad de Expropiaciones.", "date": "2004/05/05", "file_id": "6402-001675-99", "resolution_number": "20/04/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar totalmente el predio padrón Nº 131.872, con destino al ensanche del Bvar. José Batlle y Ordóñez en el tramo comprendido entre las Avdas. Gral. Eugenio Garzón y Sayago.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c46b94108042ecb03256e8d00558bbf?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Centro Evangelístico Cristo Vive\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 197.886 y 110.605, ubicado en Camino Pedro Mendoza Nos. 5361 y 5856 respectivamente; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los mencionados padrones una exoneración del impuesto de Contribución Inmobiliaria del 100%, según Resolución No. 5990/97 de 17/12/96, por los ejercicios 1997 a 2003 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma total aproximada de $ 1.130,00; 3o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, debiendo los interesados gestionar nuevamente la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que corresponde promover Resolución declarando exonerada a la gestionante del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los padrones de su propiedad Nos. 197.886 y 110.605, por el período 1997 al 2003 inclusive; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Centro Evangelístico Cristo Vive\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 197.886 y 110.605, ubicados en Camino Pedro Mendoza Nos. 5361 y 5856 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 1997 a 2003 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.130,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/05/05", "file_id": "2230-053931-03", "resolution_number": "291/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Centro Evangelístico Cristo Vive\", del pago cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 197.886 y 110.605.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e42287d0b1c9b7503256e9e0064303c?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por la Asociación \"Sociedad Recreativa el Matrero\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que gravan al inmueble de su propiedad padrón No. 60.211, ubicado en la calle Ombú Nº 3360; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificación notarial acreditante de la propiedad dominial del inmueble de referencia, así como fotocopia autenticada de estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde un porcentaje de exoneración del 100% por concepto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991 y del 75% por concepto de Tasa General Municipal de acuerdo a lo establecido en el Art. 23o. del Decreto No. 26.949 de 14/12/95 reglamentado por Res. No. 1774/96 de 24/04/96, por el período 2000 al 2003 inclusive; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que corresponde promover resolución para exonerar a la gestionante del 100% del impuesto de Contribución Inmobiliaria y del 75% de la Tasa General Municipal, que gravan al padrón No. 60.211, por los períodos 2000 al 2003 inclusive; 2o.) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada la Asociación Civil \"Sociedad Recreativa El Matrero\", al amparo del Decreto No. 25.074 de 25/07/91, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y al amparo del art. 23o. del Decreto No. 26.949 de 14/12/95, reglamentado por Res. No. 1774/96 de 24/04/96, del pago del setenta y cinco por ciento (75%) de la Tasa General Municipal, que gravan al inmueble de su propiedad padrón No. 60.211 ubicado en la calle Ombú Nº 3360.- 2o.- Dicha exención se concede por los ejercicios 2000 a 2003 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma total de pesos uruguayos once mil setecientos diecisiete ($ 11.717,00) por concepto de Contribución Inmobiliaria y tres mil trescientos cinco ($ 3.305,00) por concepto de Tasa General Municipal.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/05/05", "file_id": "2230-044303-03", "resolution_number": "292/04/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se declara exonerada la Asociación Civil \"Sociedad Recreativa el Matrero\", al amparo del Decreto No. 25.074 de 25/07/91, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y del pago del setenta y cinco por ciento (75%) de la Tasa General Municipal, por los ejercicios 2000 al 2003 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79ca59e4d0466d1203256e9e00641df8?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Sindicato de los Trabajadores de la U.T.E. (A.U.T.E.), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 9.949, sito en Av. agraciada Nº 2463 bis; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificación notarial acreditante de la propiedad dominial del inmueble de referencia, sí como fotocopia autenticada de estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que al inmueble padrón No. 9.949 le corresponde un porcentaje de exoneración del 75% del impuesto de Contribución Inmobiliaria, por los ejercicios 1996 al 2003 inclusive, al amparo de lo establecido en el Art. 34 del Decreto No. 26.949, de 4 de diciembre de 1995 y su reglamentación dada por Resolución No. 1775/96 de 29 de abril de 1996; CONSIDERANDO: 1o.) que el Director de la División Administración Fiscal expresa que corresponde promover resolución exonerando del pago del 75% del impuesto de Contribución Inmobiliaria al padrón No. 9.949, sito en Avda. Agraciada No. 2463, propiedad de A.U.T.E., por el período 1996 - 2003; 2o.) el Director General del Departamento de Recursos Financieros comparte el informe precedente; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Declarar exonerado al Sindicato de los Trabajadores de la U.T.E. (A.U.T.E.) al amparo del Art. 34o. del Decreto No. 26.949, de 4 de diciembre de 1995, del pago del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 9.949, sito en Av. Agraciada Nº 2463.- 2o.- Dicha exención se concede por los ejercicios 1996 al 2003 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma total aproximada de $ 34.099,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/05/05", "file_id": "2230-043650-03", "resolution_number": "293/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Sindicato de los Trabajadores de U.T.E. (A.U.T.E.) al amparo del Art. 34 del Decreto No. 26.949, de 4 de diciembre de 1995, correspondiéndole exonerar 75% del pago del impuesto de Contribución Inmobiliaria, por los ejercicios 1996 al 2003 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/203a2acb2da5c9b503256e9e0064319c?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 2478/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A. RUC 213291820012, ubicada en ISIDORO DE MARIA Nº 1583, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda FUERA DE SEDE EN RBLA.O´HIGGINS Nº4969 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/05/05", "file_id": "2240-039895-00", "resolution_number": "294/04/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-039895-00. Se aplica a la firma HERES URUGUAY S.A. RUC 213291820012, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6811746d5f3290503256ede0055ac52?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Comisión de Juventud; RESULTANDO: 1o.) que en las mismas solicita se conceda licencia extraordinaria con goce de sueldo al funcionario Lic. Alvaro Paciello, C.I. 1.906.789, Licenciado en Sociología, Grado SIR 15, quien se desempeña en esa dependencia, los días 5, 6 y 7 de mayo del año en curso; 2o.) que motiva dicha solicitud el haber sido invitado como expositor en el Seminario Internacional \"Políticas Públicas de Juventud\", organizado por el Foro Latinoamericano de Ciencias Sociales (FLACSO) y la Fundación F. Ebert de Argentina, a desarrollarse en la Ciudad de Buenos Aires; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 5, 6 y 7 de mayo de 2004, al funcionario Lic. Alvaro Paciello, C.I. 1.906.789, Licenciado en Sociología, Grado SIR 15, quien se desempeña en la Comisión de Juventud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase a la Comisión de Juventud para notificación al interesado.-", "date": "2004/05/05", "file_id": "3120-000372-04", "resolution_number": "337/04/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 5, 6 y 7 de mayo de 2004, al funcionario Sr. Alvaro Paciello, quien se desempeña en la Comisión de Juventud, a efectos de participar como expositor en el Seminario Internacional \"Políticas Públicas de Juventud\" organizado por el Foro Latinoamericano de Ciencias Sociales (FLACSO) y la Fundación F. Ebert de Argentina a desarrollarse en la ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e2892db6cb14c9303256e8c0055a9d2?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a taller mecánico sito en la calle Bruno Méndez No. 3512, propiedad del Sr. Daniel Poiso, C.I. 3.747.258-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Junta Local de la Zona No. 11 y el Servicio Centro Comunal Zonal No. 11 informan que pese al tiempo transcurrido, a las intimaciones efectuadas y a la sanción aplicada (Resolución No. 53/03/3000, de fecha 8/I/03) el establecimiento de referencia continúa funcionando sin ningún tipo de habilitación, por lo que solicitan su clausura; 2o.) que consultada la Dirección Profesional de este Departamento, señala que como surge de obrados, se verifica que el propietario del taller mecánico de que se trata ha sido omiso, demostrando desinterés a todas las intimaciones efectuadas por esta Comuna a efectos de obtener las habilitaciones correspondientes, estima que correspondería el dictado de resolución disponiendo la clausura del mismo; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a taller mecánico, sito en la calle Bruno Méndez No. 3512, propiedad del Sr. Daniel Poiso, C.I. 3.747.258-1, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 11 la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Junta Local de la Zona No. 11; Servicios de Contralor de la Edificación y Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Centro Comunal Zonal No. 11 a sus efectos.-", "date": "2004/05/05", "file_id": "3330-011427-02", "resolution_number": "338/04/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a taller mecánico sito en la calle Bruno Méndez No. 3512, propiedad del Sr. Daniel Poiso por carecer de la documentación que habilite su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8866b5cedb65aa8903256e8c0055af77?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna No. 521/04 de fecha 30/IV/04, del Servicio Central de Inspección General se dispuso impedir el funcionamiento, por el término de 3 (tres) días hábiles, del establecimiento destinado a panificadora, sito en Avda. Gral. San Martín No. 2329, cuyo responsable es el Sr. Walter Ayala, C.I. 1.633.988-9, por funcionar sin la habilitación correspondiente; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 30/IV/04, conjuntamente con la Sección Clausuras del Servicio antes mencionado, también se pudieron constatar las siguientes irregularidades: a) pan embolsado no cumple c/Regl/176/91; b) falta de orden y mantenimiento en general en todo el local; c) superficies rugosas - torno, paredes, revoques, pisos-; d) falta de agua caliente; e) mercadería elaborada junto con la leña; f) cuarto de harina - objetos extraños; g) agua estancada en tarima; h) baños-deterioro en paredes y techos; i) presencia de cucarachas y j) faltan tapas de resumidero; 2o.) que el Servicio de Regulación Alimentaria expresa que correspondería convalidar lo actuado por el Servicio Central de Inspección General y en mérito a lo informado aplicar 9 (nueve) multas de U.R. 3 cada una y 1 (una) multa de U.R. 5, por infringir lo dispuesto en los Arts. D. 1470, D. 1092.7, D. 1092.4, D. 1105, D. 1404, D. 1222, D. 1093, D. 1096, D. 899 inc. d) y D. 1110 del Decreto 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a lo establecido en el Art. 894 del mismo Decreto, su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad y estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General.- Clausurar el establecimiento destinado a panificadora, sito en Avda. Gral. San Martín No. 2329, propiedad de la firma Walter Willan Ayala de los Santos, R.U.C. 214946670016, cuyo representante legal es el Sr. Walter Willan Ayala de los Santos, C.I. 1.633.988-9, con domicilio a los efectos legales en Avda. Islas Canarias No. 4479, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 9 (nueve) multas de U.R. 3 cada una (Unidades Reajustables tres) y 1 (una) multa de U.R. 5 (Unidades Reajustables cinco), por infringir lo dispuesto en los Arts. D. 1470, D. 1092.7, D. 1092.4, D. 1105, D. 1404, D. 1222, D. 1093, D. 1096, D. 899 inc. d) y D. 1110 del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no podrá poner en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de nuevas y más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/05/05", "file_id": "5220-010674-04 5220-010695-04 9592-000667-04", "resolution_number": "339/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General con fecha 30/IV/04 y clausurar y aplicar multas al establecimiento destinado a panificadora, sito en Avda. Gral. San Martín No. 2339, propiedad de la firma Walter Willan Ayala de los Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d76fb4f7ae5292aa03256e8c0055afa1?OpenDocument"}
{"approval_date": "5/5/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna No. 516/04 de fecha 29/IV/04, del Servicio Central de Inspección General se dispuso impedir el funcionamiento, por el término de 3 (tres) días hábiles, del establecimiento destinado a panadería, sito en la calle Benito Riquet No. 490, cuyo responsable sería el Sr. Gabriel Irigaray, C.I. 4.330.885-9, por funcionar sin la habilitación correspondiente; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 29/IV/04, conjuntamente con la Sección Clausuras del Servicio antes mencionado, además de comprobarse la falta de habilitación del Servicio de Regulación Alimentaria, también se pudieron constatar las siguientes irregularidades: a) no exhibe carné de salud de Gabriel Irigaray C.I. 4.330.885-9; b) falta de higiene en cámara y zona de pileta de lavado y c) falta de mosquitero y vidrios rotos; 2o.) que el Servicio de Regulación Alimentaria expresa que correspondería convalidar lo actuado por el Servicio Central de Inspección General y en mérito a lo informado aplicar 4 (cuatro) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1127, D. 1093 y D. 1092.5 y a lo previsto en el Art. 899 inc. o, del Decreto 27.235 de fecha 12/IX/96; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad y estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General y clausurar el establecimiento destinado a panadería, sito en la calle Benito Riquet No. 490, cuyo responsable es el Sr. Gabriel Irigaray, C.I. 4.330.885-9.- Aplicar 4 (cuatro) multas de U.R. 3 ( Unidades Reajustables tres) cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1127, 1093 y 1092.5 conforme al Art. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no podrá poner en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de nuevas y más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/05/05", "file_id": "5220-010517-04", "resolution_number": "340/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General y clausurar el establecimiento destinado a panadería sito en la calle Benito Riquet No. 490 y aplicar cuatro multas de U.R. 3 cada una.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6d2a1a948b0977003256e8c0055afcf?OpenDocument"}
