{"approval_date": "11/5/2004", "authors": [{"job_title": "Directora General (I) del Departamento de Cultura", "name": "Sra. Lilián Kechichián,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a MOVICOM BELL SOUTH, correspondiente a servicios prestados durante los meses de enero y febrero de 2002 para la Orquesta Filarmónica de Montevideo; RESULTANDO: 1º) que por Resolución Nº 558/02/8000 de 19/VII/2002 se autorizó, como correspondía, el pago de $ 3.844,83, a la mencionada firma, pero el gasto se había preventivado a cargo de A.N.T.E.L.; 2º) que constatado el error por la Contaduría General, se solicita, con fecha 11/02/2004 (fs. 10) el pase a la Unidad de Gestión Presupuestal de este Departamento, a efectos de asociar la preventiva al acreedor 1991, MOVICOM; 3º) que por Resolución Nº 101/04/8000 de 29/III/2004 se deja sin efecto la resolución antes citada y se autoriza el gasto de referencia a la firma de que se trata, con cargo a la Solicitud SEFI Nº 71.994; 4º) que con fecha 31/03/2004, Liquidación de Acreedores, Unidad de Convenios, Compensaciones y Garantías, envía nuevamente estas actuaciones a la Unidad de Gestión Presupuestal, informando que no es posible realizar la imputación definitiva ya que el ejercicio correspondiente a la Solicitud SEFI Nº 71.994 está cerrado; 5º) que la Unidad de Gestión Presupuestal realiza una nueva imputación (Solicitud Nº 74510), por la misma suma, a cargo del mismo acreedor, por lo que correspondería modificar la Resolución Nº 101/04/8000 de 29/III/2004, haciendo constar que el gasto se encuentra previsto por esta última Solicitud SEFI; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo en la forma sugerida; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Modificar el Resultando 3º) y el Numeral 2o. de la Resolución Nº 101/04/8000 de 29/III/2004, estableciéndose que el gasto de $ 3.844,83 (pesos uruguayos tres mil ochocientos cuarenta y cuatro con ochenta y tres centésimos) se encuentra previsto por Solicitud SEFI Nº 74510.- 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, Orquesta Filarmónica de Montevideo y pase a la Contaduría General.-", "date": "2004/05/11", "file_id": "4201-013750-02", "resolution_number": "154/04/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 101/04/8000 de 29/03/2004, en lo referente a la Solicitud SEFI del gasto de que se trata.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bed1d1de913d3ca203256e98004e08c8?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ANTOMIL S.A., por la adquisición de Luber Finer, para el Servicio de Disposición Final de Residuos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 1.144,01, según Referencia No. 269755; 2o) que el 6 de mayo de 2004, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 10 de mayo de 2004, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS MIL CIENTO CUARENTA Y CUATRO CON UN CENTESIMOS ($ 1.144,01) a favor de la firma ANTOMIL S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/05/11", "file_id": "9210-006304-04", "resolution_number": "162/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma ANTOMIL S.A., por la suma de $ 1.144,01, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/881d41a4aecbed7c03256e9200620e6e?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Optica RIO, por la adquisición de lentes, para el Grupo de Educación Ambiental; RESULTANDO: 1o) que la citada Optica solicita el pago por las sumas de $ 3.788,oo y $ 2.210,03, según Referencia No. 256240; 2o) que con fecha 6 de mayo de 2004, la Contadora Delegada del Tribunal de Cuentas de la República observa la suma mencionada, por contravenir los Arts. 13o. y 15o. del T.O.C.A.F; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, informa que con fecha 10 de mayo de 2004, realizó el traspaso No. 107852, para hacer frente al gasto; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Reiterar el gasto a favor de la OPTICA RIO, por las sumas de PESOS URUGUAYOS TRES MIL SETECIENTOS OCHENTA Y OCHO ($ 3.788,oo) y DOS MIL DOSCIENTOS DIEZ CON TRES CENTESIMOS ($ 2.210,03), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/05/11", "file_id": "9210-006325-04", "resolution_number": "163/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Optica Río, por las sumas de $ 3.788,oo y $ 2.210,03, por contravenir los Artículos 13o. y 15o. del TOCAF, respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3363fb12f883eaf03256e9200620eb3?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 151/04/6300 de fecha 3 de mayo de 2004, se autorizó el pago por la suma de $ 159.084,oo, a favor del Servicio de Oceanografía, Hidrografía y Meteorología de la Armada Nacional; RESULTANDO: que por Resolución No. 154/04/6300 de fecha 5 de mayo de 2004, se modificó el Numeral 1o. de la Resolución No. 151/04/6300, por entenderse que el monto a abonar era de U$S 5.400,oo; CONSIDERANDO: que el procedimiento empleado para el pago no tiene respaldo legal, por lo que corresponde dejar sin efecto las Resoluciones mencionadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto la Resolución No. 151/04/6300 de fecha 3 de mayo de 2004 y su modificativa 154/04/6300 de fecha 5 de mayo de 2004, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio de Estudios y Proyectos de Saneamiento y a la Unidad Ejecutora del Plan de Saneamiento; cumplido, pase a Contaduría General para la intervención y contralor del gasto.", "date": "2004/05/11", "file_id": "9073-000775-04", "resolution_number": "164/04/6300", "subcategory": "SANEAMIENTO", "summary": "Se deja sin efecto la Resolución No. 151/04/6300 de fecha 3 de mayo de 2004 y su modificativa 154/04/6300 de fecha 5 de mayo de 2004.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9ee0aeff1326e1c03256e9200620f2d?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de mayo del año en curso, de la Institución Teatral El Galpón, por la cual solicita el auspicio de esta Intendencia Municipal para la puesta en escena de la obra del dramaturgo alemán Bertolt Brecht \"GALILEO GALILEI\"; RESULTANDO: 1o.) que además se informa que el Sr. Brecht se basa en la vida del famoso científico italiano para hacernos reflexionar, entre otros temas, sobre el valor del conocimiento y la importancia de su utilización para el bienestar de la humanidad; asimismo, para la mayor difusión de la puesta en escena, se está elaborando una publicación de 20 páginas que será entregada en forma gratuita a todos los espectadores; 2o.) que la Directora General (I) del Departamento de Cultura expresa su conformidad a lo solicitado, estableciendo que el otorgamiento del mencionado auspicio no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal a la obra que pondrá en escena la Institución Teatral El Galpón, del dramaturgo alemán Bertolt Brecht \"GALILEO GALILEI\".- 2. Establecer que el otorgamiento del mencionado auspicio no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al interesado, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/05/11", "file_id": "9055-005974-04", "resolution_number": "2068/04", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la obra que pondrá en escena la Institución Teatral El Galpón, del dramaturgo alemán Bertolt Brecht.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f7efcdb85b93b4b03256edd004e4799?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de abril del año en curso de la Gráfica Río de la Plata, por la cual, solicita el auspicio de esta Intendencia Municipal para la publicación del Mapa de Montevideo del año 2004; RESULTANDO: 1o.) que además señala que será distribuido gratuitamente por Buquebús entre los usuarios de sus servicios, en el Puerto de Montevideo y en sus oficinas de turismo en Buenos Aires y también por los hoteles que participan en este emprendimiento. La mencionada publicación cumple su cuarto año de edición ininterrumpida, contribuyendo a la promoción del turismo y a la difusión de servicios útiles para el mismo; 2o.) que el Director General del Departamento de Cultura eleva estas actuaciones de conformidad, estableciendo que el otorgamiento del mismo no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal a la publicación del Mapa de Montevideo correspondiente al año 2004, realizado por Gráfica Río de la Plata.- 2. Establecer que el otorgamiento del auspicio de referencia no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al interesado, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/05/11", "file_id": "9055-005602-04", "resolution_number": "2069/04", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal a la publicación del Mapa de Montevideo 2004, realizado por Grafica Rio de la Plata.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efd691ce591ea0c803256edd004e47a4?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de abril del año en curso, de la Asociación Civil Zona Diseño Montevideo, por la cual solicita se declare de interés municipal el emprendimiento Zona Diseño, que tiene por objetivo la creación de un centro urbano referente nacional del diseño; RESULTANDO: 1o.) que además se señala que Zona Diseño se desarrollará en el área comprendida por las calles Maldonado y Constituyente, Eduardo Acevedo y Pablo de María, la cual desde hace más de 40 años, ha concentrado una contundente y calificada unión de comercios, empresas e instituciones relacionadas al mismo; el acondicionamiento urbano consiste en la incorporación de luminarias, bancos y papeleras especialmente diseñadas, así como el llamado a concurso para la intervención plástica en el diseño de las dos plazoletas que jalonan la zona; 2o.) que el Departamento de Acondicionamiento Urbano entiende pertinente conceder la declaratoria de interés municipal al mencionado emprendimiento; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal el emprendimiento Zona Diseño, que llevará adelante la Asociación Civil Zona Diseño Montevideo.- 2. Comuníquese al interesado, al Departamento de Acondicionamiento Urbano y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/05/11", "file_id": "1001-017482-04", "resolution_number": "2070/04", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal el emprendimiento Zona Diseño, que llevará adelante la Asociación Civil Zona Diseño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b4ae97e9eb7b8f803256edd004e479e?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de abril del año en curso, de la Dirección Nacional de Medio Ambiente (DI.NA.MA.), División Evaluación de la Calidad Ambiental del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente; RESULTANDO: 1o.) que por la misma solicita la designación de dos representantes de esta Intendencia Municipal para realizar cursillos de capacitación para inspectores que tienen a su cargo la realización de mediciones, e inspecciones referidas a molestias por ruido, indicándose además, que la participación de los funcionarios está prevista para los días 18 y 19 de mayo de 2004, en el Parque de Vacaciones de U.T.E. de las Sierras de Minas, Lavalleja; 2o.) que en tal sentido el Servicio Central de Inspección General dependiente de la División Región Oeste sugiere designar a los funcionarios Sres. Jorge Abreo y Jorge Alvarez, para participar de los mencionados cursillos; 3o.) que el Director del mencionado Servicio eleva estas actuaciones de conformidad; CONSIDERANDO: que se entiende pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar para realizar los cursillos de capacitación para inspectores que tienen a su cargo la realización de mediciones, e inspecciones referidas a molestias por ruido, a los funcionarios del Servicio Central de Inspección General, Sres. Jorge Abreo, C.I. 1.211.132 y Jorge Alvarez, C.I. 1.452.762.- 2. Comuníquese a DI.NA.MA., a la División Región Oeste, y pase por su orden, al Servicio Central de Inspección General -para notificar a los interesados- al de Administración de Recursos Humanos a sus efectos.-", "date": "2004/05/11", "file_id": "5220-010056-04", "resolution_number": "2071/04", "subcategory": "DESIGNACIONES", "summary": "Se designa para realizar los cursillos de capacitación para inspectores que tienen a sus cargo la realización de mediciones, e inspecciones referidas a molestias por ruido, a los funcionarios del Servicio Central de Inspección General, Sres. Jorge Abreo y Jorge Alvarez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9717d6b0a657bd3b03256edd004e47c8?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 337/04/3000, de 5 de mayo de 2004, de la Dirección General del Departamento de Descentralización, se dispuso conceder licencia extraordinaria con goce de sueldo los días 5, 6 y 7 de mayo del año en curso, al funcionario de la Comisión de Juventud Lic. Alvaro Paciello, quien ha sido invitado como expositor en el seminario internacional \"Políticas Públicas de Juventud\", organizado por el Foro Latinoamericano de Ciencias Sociales (FLACSO) y la Fundación F. Ebert de Argentina, que se llevara a cabo en la ciudad de Buenos Aires; RESULTANDO: 1o.) que a tales efectos se creó una Partida Especial por la suma de $ 3.000,oo, por concepto de viático, según Solicitud SEFI No. 15570; 2o.) que la Directora General del Departamento de Descentralización, habiéndose ejecutado la Solicitud SEFI, remite estas actuaciones de conformidad; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Comisión de Juventud una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viático, por la presencia del funcionario Sr. Alvaro Paciello, C.I. 1.906.789-3, en el Seminario que se indica en la parte expositiva de la presente resolución.- 2. La presente erogación se atenderá de acuerdo con la Solicitud SEFI No. 15570, de 5/5/04 y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Descentralización y de Recursos Financieros, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a la Comisión de Juventud y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2004/05/11", "file_id": "3120-000372-04", "resolution_number": "2072/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Comisión de Juventud una Partida Especial por la suma de $ 3.000,oo por la presencia del funcionario Alvaro Paciello en el seminario internacional \"Políticas Públicas de Juventud\", llevado a cabo en la ciudad de Buenos Aires, los días 5, 6 y 7/5/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a2c3dbc293238b503256edd004e47b8?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "Montevideo, 15 de Marzo de 2004.- VISTO: estas actuaciones relacionadas con el gasto de la suma de U.R. 517,22 autorizado por Resolución No. 1691/03, de 5 de mayo de 2003, relativo al pago de la indemnización que corresponde abonar por la expropiación parcial del inmueble empadronado con el No. 50.179, afectado por el ensanche del Br. José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Raíz, (Solicitud 74663); RESULTANDO: que el 10/5/04, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., remitiendo estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U.R. 517,22 (UNIDADES REAJUSTABLES QUINIENTOS DIECISIETE CON 22/100) autorizado por Resolución No. 1691/03, de 5 de mayo de 2003, relativo al pago de la indemnización que corresponde abonar por la expropiación parcial del inmueble que se indica en la parte expositiva de la presente resolución.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y pase a la Contaduría General.-", "date": "2004/05/11", "file_id": "6402-003709-99", "resolution_number": "2073/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.R. 517,22 autorizado por Resolución No. 1691/03, de 5 de mayo de 2003, por la indemnización del inmueble que se indica, con destino al ensanche del Br. José Batlle y Ordóñez entre los Caminos Molinos de Raffo y Raíz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2c7c665ab0ecb9003256edd004e47bd?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 26:121.447,oo a las empresas permisarias del transporte colectivo de pasajeros, por el subsidio de boletos bonificados correspondiente al mes de abril de 2004 (Referencias 274420, 274561, 274419, 274565, 274563, 274423 y 274421); RESULTANDO: que el 10 de mayo del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, dado que se pagará con cheque diferido, lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16.170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 26:121.447,oo (PESOS URUGUAYOS VEINTISEIS MILLONES CIENTO VEINTIUN MIL CUATROCIENTOS CUARENTA Y SIETE) a favor de las empresas permisarias del transporte colectivo de pasajeros, por concepto de subsidio de boletos bonificados correspondiente al mes de abril de 2004.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas de referencia.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/05/11", "file_id": "9210-006503-04", "resolution_number": "2074/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 26:121.447,oo a favor de las empresas permisarias del transporte colectivo de pasajeros, por concepto de subsidio de boletos bonificados correspondiente al mes de abril de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fd88a8b4afd342803256edd004e47c2?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Contaduría General; RESULTANDO: que en las mismas solicita el pago de las horas extras realizadas por varios funcionarios del Servicio de Compras, quienes realizaron la catalogación de los artículos del Inventario del Almacén de Saneamiento, durante el mes de marzo de 2004; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de las horas extras realizadas en el mes de marzo de 2004 por los funcionarios del Servicio de Compras que a continuación se mencionan, según el siguiente detalle: NOMBRESCED. IDENT.HORAS Stella Ivanoff1.442.213 14 Mariela Fischetti1.380.215 14 Gerardo Acosta1.758.157 14 Alvaro Peluffo1.536.339 14 2o.- Comuníquese a la Contaduría General; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Compras, que notificará a los funcionarios; y pase, por su orden, a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/05/11", "file_id": "9210-003523-04", "resolution_number": "2075/04", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas en el mes de marzo de 2004 por los funcionarios del Servicio de Compras, Stella Ivanoff y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ed4b67c4ef3a80e03256edd004e1f9c?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que en las mismas solicita se autorice un cupo especial de 777 (setecientas setenta y siete) horas extras, para cubrir servicios realizados en la Semana de Turismo 2004, y se exceptúe de los topes previstos en el art. R.175.3 al amparo de lo dispuesto en el Art. R.175.4 del Vol. III del Digesto Municipal, a varios funcionarios, autorizándoles la realización de las horas extras indicadas a fs. 4, durante el mes de abril de 2004; 2o.) que el Departamento de Desarrollo Ambiental y la División Saneamiento, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar, por única vez, un cupo especial de 777 (setecientas setenta y siete) horas extras a favor del Servicio de Operación y Mantenimiento de Saneamiento, para cubrir servicios realizados en la Semana de Turismo 2004.- 2o.- Exceptuar de los topes previstos en el art. R.175.3 al amparo de lo dispuesto en el Art. R.175.4 del Vol. III del Digesto Municipal, autorizando la realización de las horas extras que se indican, a los siguientes funcionarios del referido Servicio, por el mes de abril de 2004: NOMBRE CED. IDENT. HORAS Rosendo Mattos 652.964 54 Pedro Roldán 917.940 72 Nerio Vidal 1.222.351 54 Carmelo Papa 1.655.646 54 Robert Souza 1.693.845 60 Carlos Pezzutti 895.960 60 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Saneamiento; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Operación y Mantenimiento de Saneamiento, que notificará a los funcionarios; y pase, por su orden, a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/05/11", "file_id": "6320-001032-04", "resolution_number": "2076/04", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza un cupo especial de 777 horas extras a favor del Servicio de Operación y Mantenimiento de Saneamiento, para cubrir servicios realizados en la Semana de Turismo 2004, y se exceptúa de los topes previstos en el art. R.175.3 al amparo de lo dispuesto en el Art. R.175.4 del Vol. III del Digesto Municipal, al funcionario Sr. Rosendo Mattos y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9da0a3e2bc26b2ab03256edd004e1fa4?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 15591, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático por la suma de $ 1.000,oo, para atender los gastos de traslado del chofer Sr. José Vargas C.I. No. 1.089.442, a la ciudad de Paysandú el día 11/5/04, regresando el 12 de mayo del año en curso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 1.000,oo (PESOS URUGUAYOS MIL) para atender los gastos de traslado del chofer Sr. José Vargas, C.I. No. 1.089.442, a la ciudad de Paysandú el día 11 de mayo de 2004.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 15591 y se rendirá cuentas en la forma de estilo ante la Unidad Central de Auditoría Interna.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad Gestión Presupuestal de Secretaría General, a la Unidad Central de Auditoría Interna y pase, por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2004/05/11", "file_id": "1100-000529-04", "resolution_number": "2077/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 500,oo para atender los gastos de traslado del chofer Sr. José Vargas, C.I. No. 1.089.442, a la ciudad de Paysandú el día 12 de mayo de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c47b0dc9035446c03256edd004e47b4?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de diciembre de 2003, de la Dirección de la Unidad de Gestión de Calidad; RESULTANDO: 1o.) que en la misma se señala que por Resolución No. 3353/03, de 26/8/03, se creó el Grupo de Trabajo para la Calidad que pasó a depender de dicha Unidad a partir de su creación, otorgándose un presupuesto en horas docente a efectos de asesorar en gestión de calidad a Servicios y Unidades que manifestaron su interés; 2o.) que es necesario continuar las acciones emprendidas en aquel entonces con seis a ocho dependencias que se inscribieron con la aspiración de certificar ISO 9001, así como el proceso ya iniciado para la certificación de las playas de Montevideo, hoy en cierta medida detenidas por falta de presupuesto; 3o.) que en tal sentido solicita se apruebe para completar las mencionadas acciones, el presupuesto de horas docente equivalente a 192 horas docente mensuales, que corresponden a grupos de tres personas que asesoran en forma paralela a dos unidades, lo que equivale a $ 40.896,oo por mes, lo que totaliza la suma de $ 490.752,oo en el año 2004; 4o.) respecto a las normas ISO 14000 el equipo de trabajo es de cinco personas y el proceso se inicia de a uno por vez, por lo que se requieren $ 17.040,oo, lo que implica en los cuatro meses de dedicación a las playas de Montevideo, un monto de $ 68.160,oo, debiendo sostenerse en los otros meses del año en caso de proseguir con otras certificaciones medioambientales; 5o.) que asimismo expresa, que el total requerido es de $ 558.912,oo para el año 2004, en lo que refiere a horas docente para las actividades de certificación de sistemas de calidad y medioambiente, destacando que el detenimiento o enlentecimiento momentáneo de las actividades puede implicar un retroceso que resulte contraproducente no sólo en cuanto al avance de las acciones emprendidas sino al estímulo y motivación de sus funcionarios; 6o.) que la División Ejecución Presupuestal remite estas actuaciones indicando que las horas docentes solicitadas se imputarán a los rubros, subrubros y renglones correspondientes según tabla de equivalencias con los códigos del Servicio de Liquidación de Haberes (043266 horas docentes); CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Unidad de Gestión de Calidad la suma de $ 558.912,oo (PESOS URUGUAYOS QUINIENTOS CINCUENTA Y OCHO MIL NOVECIENTOS DOCE), para el pago de las horas docentes, por los motivos que se indican en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Contaduría General y pase a la Unidad de Gestión de Calidad a sus efectos.-", "date": "2004/05/11", "file_id": "1001-074189-03", "resolution_number": "2078/04", "subcategory": "VARIOS", "summary": "Se asigna a la Unidad de Gestión de Calidad la suma de $ 558.912,oo para el pago de horas docente para las actividades de certificación de sistemas de calidad y medioambiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41307756681da39e03256edd004e47d0?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la A.S. Lourdes Pérez en representación del Proyecto MA.CRE.A.; RESULTANDO: 1o.) que por la misma solicita autorización para instalar una feria artesanal en la Plaza Suárez sobre la calle Evaristo Ciganda, para exponer y dar a conocer el proyecto que impulsan; 2o.) que la Junta Local de la Zona Nº 16 solicita se autorice la referida instalación, los días viernes, en el horario de 11 a 16 hs.; 3o.) que la División Tránsito y Transporte informa que el lugar solicitado no afecta la circulación vehicular ni peatonal, no teniendo objeciones que formular; CONSIDERANDO: que por lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en el sentido indicado, condicionado a la coordinación de las obras a realizar con la División Espacios Públicos y Edificaciones, así como la autorización definitiva una vez terminadas las mismas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar, en forma provisoria, al Grupo MA.CRE.A., la instalación de una feria artesanal en la Plaza Suárez, sobre la calle Evaristo Ciganda, los días viernes, en el horario de 11 a 16 hs., condicionado a la coordinación de las obras a realizar con la División Espacios Públicos y Edificaciones, así como la autorización definitiva una vez terminadas las mismas. Los solicitantes son responsables del mantenimiento de la higiene del espacio que ocupan. 2.- Comuníquese al Departamento de Descentralización; a la División Espacios Públicos y Edificaciones; a los Servicios Central de Inspección General y Centro Comunal Zonal Nº 16 y pase a sus efectos a la División Promoción Económica.", "date": "2004/05/11", "file_id": "3380-000513-04", "resolution_number": "2079/04", "subcategory": "FERIAS", "summary": "Autorizar, en forma provisoria, al Grupo MA.CRE.A., la instalación de una feria artesanal en la Plaza Suárez, sobre la calle Evaristo Ciganda, los días viernes, en el horario de 11 a 16 hs.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1c97e5054ed4ddc03256edd004dd7b0?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la Administración Nacional de Correos, por cobranza de tributos municipales; RESULTANDO: 1o.) que la citada firma solicita el pago de la suma de $ 61.000,00, según referencia No. 266148, 2o.) que el 4 de mayo de 2004 el Contador Delegado del Tribunal de Cuentas observó el gasto por el importe citado, por contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; 3o.) que la imputación de referencia se autorizó con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF; 2o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la Administración Nacional de Correos, por la suma de PESOS URUGUAYOS SESENTA Y UN MIL ($ 61.000,00).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2004/05/11", "file_id": "9210-006152-04", "resolution_number": "322/04/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la Administración Nacional de Correos, por la suma de PESOS URUGUAYOS SESENTA Y UN MIL ($ 61.000,00).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f3f5770229800f103256e9e0063d259?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Nestor Scaglione, solicitando exoneración de pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 971145, matrícula SAZ 2538; RESULTANDO: que el gestionante se presenta el 28/10/2003 expresando que el vehículo de referencia le fue hurtado el día 28 de mayo de 2003, (adjunta nota de la Jefatura de Policía de Montevideo del vehículo no recuperado e informe del Banco de Seguros del Estado); CONSIDERANDO: 1o.) que la Asesora Profesional del Departamento Jurídico expresa que el Decreto No. 25.003 de 30/06/1991 en su Art. 1o. establece: \"Se presume que transita por la vía pública todo vehículo matriculado en el Departamento de Montevideo. Dicha presunción cesará en los siguientes casos ...\" y los numerales e) y f) en la redacción dada por el artículo 40 del Decreto No. 26.949 de 14/12/95 establecen la forma y el plazo en que se deberá hacer el trámite en los casos de que los vehículos estén asegurados o no, en ambos casos se establece un plazo de 30 días para la realización del mismo. Si el trámite se realiza con posterioridad al vencimiento de dicho plazo el cese de presunción de circulación y por lo tanto la exención del pago de la patente respectiva, se operará a partir de la fecha solicitada; 2o.) el trámite en el caso de vehículos asegurados, como en el presente caso, puede ser realizado no solo por la compañía aseguradora, sino también por el propietario del mismo y a éste le corren los mismos plazos o sea 30 días de ocurrido el hurto. En el presente caso la solicitud se presentó cuando el plazo había vencido y por lo tanto la exención tributaria corresponde desde la fecha de presentación de la solicitud que fue en el mes de octubre del presente año; 3o.) que el Director General del Departamento de Recursos Financieros entiende procedente dictar resolución dando de baja la deuda por concepto de tributo de Patente de Rodados que grava al vehículo padrón No. 971145, matrícula SAZ 2538, a partir del 28 de octubre de 2003, y a partir de la fecha del siniestro y hasta el 27 de octubre de 2003 aplicar el Art. 25o. del Decreto No. 27.803 por el tiempo que demoró el expediente en ser analizado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Dar de baja la deuda por concepto de tributo de Patente de Rodados que grava al vehículo padrón No. 971145, matrícula SAZ 2538, a partir del 28 de octubre de 2003, al amparo del Decreto No. 25.003 de 30 de junio de 1991, en la redacción dada por el Art. 40o. del Decreto Departamental No. 26.949 de 14 de diciembre de 1995.- 2o.- Aplicar el Art. 25o. del Decreto No. 27.803 a la deuda del tributo de Patente de Rodados del período 28 de mayo al 27 de octubre de 2003, que grava al referido vehículo.- 3o.- Dar de baja al vehículo padrón No. 971145, matrícula SAZ 2538 de los registros de esta Comuna.- 4o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2004/05/11", "file_id": "8961-007394-03", "resolution_number": "323/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se da de baja la deuda por concepto de tributo de Patente de Rodados que grava al vehículo padrón No. 971145, matrícula SAZ 2538, a partir del 29 de mayo de 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9efd539b9f5c102203256e9e0064242d?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna No. 527/04 de fecha 4/V/04, del Servicio Central de Inspección General se dispuso impedir el funcionamiento, por el término de 3 (tres) días hábiles, del establecimiento destinado a panadería, sito en la calle Tampico No. 850, propiedad de la firma Jorge Audifred Caetano Marturet, R.U.C. 214703600012, cuyo responsable legal es el mencionado titular, C.I. 1.855.290-2, con igual domicilio a los efectos legales, por funcionar sin la habilitación correspondiente; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 3/V/04, según consta en Acta No. 421, conjuntamente con la Unidad de Clausuras del Servicio Central de Inspección General, además de falta de habilitación, también se pudieron constatar las siguientes irregularidades: a) carné de salud vencido del Sr. Edgardo Aguilar, C.I. 1.763.848-4; b) falta de mantenimiento en general, deterioro en todo el local; c) estiba de panificados con objetos diversos; d) carece de malla de protección contra insectos; e) gabinete higiénico con humedades en techo y paredes//cisterna; f) habitación donde se depositan materiales de envoltura, alimentos y objetos diversos; g) en cuadra torno, superficies, revestimiento y paredes rugosos y h) falta de higiene absoluta, desorden y abandono en instalación de gabinete higiénico, por lo que correspondería convalidar lo actuado por el Servicio Central de Inspección General y en mérito a lo informado aplicar 9 (nueve) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1127, D. 1092.7, D. 1404, D. 1092.5, D. 1096, D. 1222, D. 1092.4, D. 1093 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a lo establecido en el Art. 894 del mismo Decreto, su inmediata clausura; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad y estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General.- Clausurar el establecimiento destinado a panadería, la calle Tampico No. 850, propiedad de la firma Jorge Audifred Caetano Marturet, R.U.C. 214703600012, cuyo representante legal es el mencionado titular C.I. 1.855.290-2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 9 (nueve) multas de U.R. 3 (Unidades Reajustables tres) cada una, a la firma de obrados por infringir lo dispuesto en los Arts. D. 1091.2, 1127, D.1092.7, D. 1404, D. 1092.5, D. 1096, D. 1222, D. 1092.4, D. 1093 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no podrá poner en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de nuevas y más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/05/11", "file_id": "9592-000693-04", "resolution_number": "359/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General, clausurar el establecimiento destinado a panadería sito en la calle Tampico No. 850 y aplicar 9 (nueve) multas por las irregularidades constatadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/121ce6953a1bf4f603256e91006d1739?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Brigada de Ingenieros Nº 1 de la imputación preventiva Nº 71362; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de U$S 425 es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que la Contaduría General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que el importe a abonar corresponde a trabajos realizados durante el ejercicio anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Brigada de Ingenieros Nº 1, de la imputación preventiva Nº 71362, por la suma de U$S 425 (cuatrocientos veinticinco dólares americanos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/05/11", "file_id": "4510-000281-04", "resolution_number": "430/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de Brigada de Ingenieros Nº 1 por U$S 425.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9b366cceb8be31303256e99005863c9?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a CEI S.R.L. de la Referencia Nº 266483; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 40.986,oo es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que la Contaduría General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que el importe a abonar corresponde a trabajos realizados durante el ejercicio anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de CEI S.R.L. de la Referencia Nº 266483, por la suma de $ 40.986,oo (cuarenta mil novecientos ochenta y seis pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/05/11", "file_id": "9210-006330-04", "resolution_number": "431/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de CEI S.R.L. de la Referencia Nº 266483 por $ 40.986,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/608e35a4d1654ed403256e9900506558?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Dirección Superior de este Departamento propone la participación de los funcionarios Arq. Laura Methol, Arq. Francisco Vespa y Cra. Graciela Rodríguez, al Curso de Análisis Costo-Beneficio de Proyectos de Infraestructura Urbana Territorial; RESULTANDO: 1º) que el mismo será dictado por la Facultad de Arquitectura del 22/V al 5/VI/04 siendo el costo de la matrícula $ 700,oo cada una; 2º) que en tal sentido se ingresó al SEFI la Solicitud Nº 15572; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar una Partida Especial de $ 2.100,oo (dos mil cien pesos uruguayos) para atender el costo de las matrículas por la participación de los funcionarios Arq. Laura Methol, Arq. Francisco Vespa y Cra. Graciela Rodríguez, al Curso de Análisis Costo-Beneficio de Proyectos de Infraestructura Urbana Territorial, a dictarse en la Facultad de Arquitectura del 22/V al 5/VI/04 2º.- Atender dicha erogación con cargo al Actividad Presupuestal 304010101, Derivado 289000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/05/11", "file_id": "4001-002449-04", "resolution_number": "432/04/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida Especial $ 2.100,oo 3 matrículas curso Análisis costo-beneficio de proyectos de Infraestructura Urbana Territorial", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9da51942f1dcb94803256e93005a1baf?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Embajada del Japón, tendiente a mantener la prohibición de estacionar sobre los espacios reservados en las calles Lieja y Gral. Nariño; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 140/03/04 del 13/II/03 se concedió reserva de espacio de 115 metros por la calle Gral. Nariño entre la calle Lieja y Avda. Italia y en una longitud de 75 metros por la calle Lieja entre las calles Gral. Nariño y Gral. Santander para su uso todos los días, b) no tiene inconveniente en establecer prohibición de estacionar pues no modificaría el movimiento vehicular de la zona; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 140/03/4000 del 13/II/03.- 2º.- Establecer prohibición de estacionar en: a) la calle Gral. Nariño entre la calle Lieja y Avda. Italia, en una longitud de 115 (ciento quince metros y b) en la calle Lieja entre las calles Gral. Nariño y Gral. Santander, en una longitud de 75 (setenta y cinco) metros, todos los días, sin límite de horario.- 3º.- Comuníquese a la Secretría General para conocimiento del Ministerio de Relaciones Exteriores, Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/05/11", "file_id": "1001-003228-04", "resolution_number": "433/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en Gral. Nariño y en la calle Lieja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9d079f2de99ad6903256e9100621113?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Embajada de España-Centro Cultural de España, tendiente a obtener una reserva de espacio en la calle Rincón; RESULTANDO: 1º) que la Unidad Ejecutora de Coordinación Tránsito informa que teniendo en cuenta que esa cuadra presenta demanda importante en cuanto a espacio de estacionamiento y técnicamente es prioritario favorecer la rotación de vehículos en la zona, es que planteamos como inconveniente conceder más reservas de espacio en la vía en cuestión; 2º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Bartolomé Mitre frente al Nº 1413 entre las calles Rincón y 25 de Mayo, en una longitud de 25 metros, para su uso de lunes a viernes de 08:00 a 20:00 horas, estando exonerada del pago de las tarifas previstas; 3º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Embajada de España para uso del Centro Cultural de España, en la calle Bartolomé Mitre frente al Nº 1413, entre las calles Rincón y 25 de Mayo, en una longitud de 25 (veinticinco) metros, para su uso de lunes a viernes de 08:00 a 20:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicha misión diplomática, estando exonerada al pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese a la Secretaría General para su transcripción al Ministerio de Relaciones Exteriores, al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/05/11", "file_id": "1030-000754-04", "resolution_number": "434/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita Embajada de España - Centro Cultural en la calle Rincón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/292818b03ff62f5003256e91006e2689?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la boleta de crédito Serie A, No. 15621 de la firma Ricciardi & Zito por la suma de U$S 221,oo, correspondiente a un pasaje Madrid/Ovideo, para el Sr Intendente Municipal Arq. Mariano Arana, adquirido en junio de 2003; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No.74680 equivalente a la suma de $ 6.563,70; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la firma Ricciardi & Zito de la suma de $ 6.563,70 (PESOS URUGUAYOS SEIS MIL QUINIENTOS SESENTA Y TRES CON 70/100) por el motivo expresado en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 74680.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2004/05/11", "file_id": "1002-007186-04", "resolution_number": "49/04/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a favor de Ricciardi & Zito de la suma de $ 6.563,70, para atender gastos de pasaje Madrid/Oviedo realizado en junio de 2003 por el Sr. Intendente, Arq. Arana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a2f531874cc794503256e910052c534?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la prórroga del arrendamiento de andamios ubicados en la Explanada Municipal, a la empresa PALLADIUM S.A. ANDAMIOS TUBULARES, hasta el 31 de mayo de 2004; RESULTANDO: que el 10 de mayo del año en curso, se generó la Solicitud de Preventiva SEFI No. 74678 por la suma de $ 31.980,oo; CONSIDERANDO: que procede dictar resolución en tal sentido;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de la suma de $ 31.980,oo (PESOS URUGUAYOS TREINTA Y UN MIL NOVECIENTOS OCHENTA), a favor de la empresa PALLADIUM S.A. ANDAMIOS TUBULARES, por los conceptos que se indican en la parte expositiva de la presente resolución.- 2o.- La erogación de referencia será atendida con cargo a la Solicitud de Preventiva SEFI No. 74678, de 10 de mayo de 2004.- 3o.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos..-", "date": "2004/05/11", "file_id": "1002-007207-04", "resolution_number": "50/04/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de la suma de $ 31.980,oo, a favor de la empresa PALLADIUM S.A. ANDAMIOS TUBULARES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8d16ec3a84868b803256e92004c8fb6?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Directora General (I) del Departamento de Cultura", "name": "Sra. Lilián Kechichián,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a MOVICOM BELL SOUTH, correspondiente a servicios prestados durante los meses de enero y febrero de 2002 para la Orquesta Filarmónica de Montevideo; RESULTANDO: 1º) que por Resolución Nº 558/02/8000 de 19/VII/2002 se autorizó, como correspondía, el pago de $ 3.844,83, a la mencionada firma, pero el gasto se había preventivado a cargo de A.N.T.E.L.; 2º) que constatado el error por la Contaduría General, se solicita, con fecha 11/02/2004 (fs. 10) el pase a la Unidad de Gestión Presupuestal de este Departamento, a efectos de asociar la preventiva al acreedor 1991, MOVICOM; 3º) que por Resolución Nº 101/04/8000 de 29/III/2004 se deja sin efecto la resolución antes citada y se autoriza el gasto de referencia a la firma de que se trata, con cargo a la Solicitud SEFI Nº 71.994; 4º) que con fecha 31/03/2004, Liquidación de Acreedores, Unidad de Convenios, Compensaciones y Garantías, envía nuevamente estas actuaciones a la Unidad de Gestión Presupuestal, informando que no es posible realizar la imputación definitiva ya que el ejercicio correspondiente a la Solicitud SEFI Nº 71.994 está cerrado; 5º) que la Unidad de Gestión Presupuestal realiza una nueva imputación (Solicitud Nº 74510), por la misma suma, a cargo del mismo acreedor, por lo que correspondería modificar la Resolución Nº 101/04/8000 de 29/III/2004, haciendo constar que el gasto se encuentra previsto por esta última Solicitud SEFI; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo en la forma sugerida; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Modificar el Resultando 3º) y el Numeral 2o. de la Resolución Nº 101/04/8000 de 29/III/2004, estableciéndose que el gasto de $ 3.844,83 (pesos uruguayos tres mil ochocientos cuarenta y cuatro con ochenta y tres centésimos) se encuentra previsto por Solicitud SEFI Nº 74510.- 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, Orquesta Filarmónica de Montevideo y pase a la Contaduría General.-", "date": "2004/05/11", "file_id": "4201-013750-02", "resolution_number": "154/04/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 101/04/8000 de 29/03/2004, en lo referente a la Solicitud SEFI del gasto de que se trata.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bed1d1de913d3ca203256e98004e08c8?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ANTOMIL S.A., por la adquisición de Luber Finer, para el Servicio de Disposición Final de Residuos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 1.144,01, según Referencia No. 269755; 2o) que el 6 de mayo de 2004, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 10 de mayo de 2004, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS MIL CIENTO CUARENTA Y CUATRO CON UN CENTESIMOS ($ 1.144,01) a favor de la firma ANTOMIL S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/05/11", "file_id": "9210-006304-04", "resolution_number": "162/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma ANTOMIL S.A., por la suma de $ 1.144,01, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/881d41a4aecbed7c03256e9200620e6e?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Optica RIO, por la adquisición de lentes, para el Grupo de Educación Ambiental; RESULTANDO: 1o) que la citada Optica solicita el pago por las sumas de $ 3.788,oo y $ 2.210,03, según Referencia No. 256240; 2o) que con fecha 6 de mayo de 2004, la Contadora Delegada del Tribunal de Cuentas de la República observa la suma mencionada, por contravenir los Arts. 13o. y 15o. del T.O.C.A.F; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, informa que con fecha 10 de mayo de 2004, realizó el traspaso No. 107852, para hacer frente al gasto; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Reiterar el gasto a favor de la OPTICA RIO, por las sumas de PESOS URUGUAYOS TRES MIL SETECIENTOS OCHENTA Y OCHO ($ 3.788,oo) y DOS MIL DOSCIENTOS DIEZ CON TRES CENTESIMOS ($ 2.210,03), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/05/11", "file_id": "9210-006325-04", "resolution_number": "163/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Optica Río, por las sumas de $ 3.788,oo y $ 2.210,03, por contravenir los Artículos 13o. y 15o. del TOCAF, respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3363fb12f883eaf03256e9200620eb3?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 151/04/6300 de fecha 3 de mayo de 2004, se autorizó el pago por la suma de $ 159.084,oo, a favor del Servicio de Oceanografía, Hidrografía y Meteorología de la Armada Nacional; RESULTANDO: que por Resolución No. 154/04/6300 de fecha 5 de mayo de 2004, se modificó el Numeral 1o. de la Resolución No. 151/04/6300, por entenderse que el monto a abonar era de U$S 5.400,oo; CONSIDERANDO: que el procedimiento empleado para el pago no tiene respaldo legal, por lo que corresponde dejar sin efecto las Resoluciones mencionadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto la Resolución No. 151/04/6300 de fecha 3 de mayo de 2004 y su modificativa 154/04/6300 de fecha 5 de mayo de 2004, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio de Estudios y Proyectos de Saneamiento y a la Unidad Ejecutora del Plan de Saneamiento; cumplido, pase a Contaduría General para la intervención y contralor del gasto.", "date": "2004/05/11", "file_id": "9073-000775-04", "resolution_number": "164/04/6300", "subcategory": "SANEAMIENTO", "summary": "Se deja sin efecto la Resolución No. 151/04/6300 de fecha 3 de mayo de 2004 y su modificativa 154/04/6300 de fecha 5 de mayo de 2004.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9ee0aeff1326e1c03256e9200620f2d?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de mayo del año en curso, de la Institución Teatral El Galpón, por la cual solicita el auspicio de esta Intendencia Municipal para la puesta en escena de la obra del dramaturgo alemán Bertolt Brecht \"GALILEO GALILEI\"; RESULTANDO: 1o.) que además se informa que el Sr. Brecht se basa en la vida del famoso científico italiano para hacernos reflexionar, entre otros temas, sobre el valor del conocimiento y la importancia de su utilización para el bienestar de la humanidad; asimismo, para la mayor difusión de la puesta en escena, se está elaborando una publicación de 20 páginas que será entregada en forma gratuita a todos los espectadores; 2o.) que la Directora General (I) del Departamento de Cultura expresa su conformidad a lo solicitado, estableciendo que el otorgamiento del mencionado auspicio no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal a la obra que pondrá en escena la Institución Teatral El Galpón, del dramaturgo alemán Bertolt Brecht \"GALILEO GALILEI\".- 2. Establecer que el otorgamiento del mencionado auspicio no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al interesado, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/05/11", "file_id": "9055-005974-04", "resolution_number": "2068/04", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la obra que pondrá en escena la Institución Teatral El Galpón, del dramaturgo alemán Bertolt Brecht.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f7efcdb85b93b4b03256edd004e4799?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de abril del año en curso de la Gráfica Río de la Plata, por la cual, solicita el auspicio de esta Intendencia Municipal para la publicación del Mapa de Montevideo del año 2004; RESULTANDO: 1o.) que además señala que será distribuido gratuitamente por Buquebús entre los usuarios de sus servicios, en el Puerto de Montevideo y en sus oficinas de turismo en Buenos Aires y también por los hoteles que participan en este emprendimiento. La mencionada publicación cumple su cuarto año de edición ininterrumpida, contribuyendo a la promoción del turismo y a la difusión de servicios útiles para el mismo; 2o.) que el Director General del Departamento de Cultura eleva estas actuaciones de conformidad, estableciendo que el otorgamiento del mismo no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal a la publicación del Mapa de Montevideo correspondiente al año 2004, realizado por Gráfica Río de la Plata.- 2. Establecer que el otorgamiento del auspicio de referencia no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al interesado, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/05/11", "file_id": "9055-005602-04", "resolution_number": "2069/04", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal a la publicación del Mapa de Montevideo 2004, realizado por Grafica Rio de la Plata.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efd691ce591ea0c803256edd004e47a4?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de abril del año en curso, de la Asociación Civil Zona Diseño Montevideo, por la cual solicita se declare de interés municipal el emprendimiento Zona Diseño, que tiene por objetivo la creación de un centro urbano referente nacional del diseño; RESULTANDO: 1o.) que además se señala que Zona Diseño se desarrollará en el área comprendida por las calles Maldonado y Constituyente, Eduardo Acevedo y Pablo de María, la cual desde hace más de 40 años, ha concentrado una contundente y calificada unión de comercios, empresas e instituciones relacionadas al mismo; el acondicionamiento urbano consiste en la incorporación de luminarias, bancos y papeleras especialmente diseñadas, así como el llamado a concurso para la intervención plástica en el diseño de las dos plazoletas que jalonan la zona; 2o.) que el Departamento de Acondicionamiento Urbano entiende pertinente conceder la declaratoria de interés municipal al mencionado emprendimiento; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal el emprendimiento Zona Diseño, que llevará adelante la Asociación Civil Zona Diseño Montevideo.- 2. Comuníquese al interesado, al Departamento de Acondicionamiento Urbano y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/05/11", "file_id": "1001-017482-04", "resolution_number": "2070/04", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal el emprendimiento Zona Diseño, que llevará adelante la Asociación Civil Zona Diseño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b4ae97e9eb7b8f803256edd004e479e?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de abril del año en curso, de la Dirección Nacional de Medio Ambiente (DI.NA.MA.), División Evaluación de la Calidad Ambiental del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente; RESULTANDO: 1o.) que por la misma solicita la designación de dos representantes de esta Intendencia Municipal para realizar cursillos de capacitación para inspectores que tienen a su cargo la realización de mediciones, e inspecciones referidas a molestias por ruido, indicándose además, que la participación de los funcionarios está prevista para los días 18 y 19 de mayo de 2004, en el Parque de Vacaciones de U.T.E. de las Sierras de Minas, Lavalleja; 2o.) que en tal sentido el Servicio Central de Inspección General dependiente de la División Región Oeste sugiere designar a los funcionarios Sres. Jorge Abreo y Jorge Alvarez, para participar de los mencionados cursillos; 3o.) que el Director del mencionado Servicio eleva estas actuaciones de conformidad; CONSIDERANDO: que se entiende pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar para realizar los cursillos de capacitación para inspectores que tienen a su cargo la realización de mediciones, e inspecciones referidas a molestias por ruido, a los funcionarios del Servicio Central de Inspección General, Sres. Jorge Abreo, C.I. 1.211.132 y Jorge Alvarez, C.I. 1.452.762.- 2. Comuníquese a DI.NA.MA., a la División Región Oeste, y pase por su orden, al Servicio Central de Inspección General -para notificar a los interesados- al de Administración de Recursos Humanos a sus efectos.-", "date": "2004/05/11", "file_id": "5220-010056-04", "resolution_number": "2071/04", "subcategory": "DESIGNACIONES", "summary": "Se designa para realizar los cursillos de capacitación para inspectores que tienen a sus cargo la realización de mediciones, e inspecciones referidas a molestias por ruido, a los funcionarios del Servicio Central de Inspección General, Sres. Jorge Abreo y Jorge Alvarez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9717d6b0a657bd3b03256edd004e47c8?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 337/04/3000, de 5 de mayo de 2004, de la Dirección General del Departamento de Descentralización, se dispuso conceder licencia extraordinaria con goce de sueldo los días 5, 6 y 7 de mayo del año en curso, al funcionario de la Comisión de Juventud Lic. Alvaro Paciello, quien ha sido invitado como expositor en el seminario internacional \"Políticas Públicas de Juventud\", organizado por el Foro Latinoamericano de Ciencias Sociales (FLACSO) y la Fundación F. Ebert de Argentina, que se llevara a cabo en la ciudad de Buenos Aires; RESULTANDO: 1o.) que a tales efectos se creó una Partida Especial por la suma de $ 3.000,oo, por concepto de viático, según Solicitud SEFI No. 15570; 2o.) que la Directora General del Departamento de Descentralización, habiéndose ejecutado la Solicitud SEFI, remite estas actuaciones de conformidad; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Comisión de Juventud una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viático, por la presencia del funcionario Sr. Alvaro Paciello, C.I. 1.906.789-3, en el Seminario que se indica en la parte expositiva de la presente resolución.- 2. La presente erogación se atenderá de acuerdo con la Solicitud SEFI No. 15570, de 5/5/04 y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Descentralización y de Recursos Financieros, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a la Comisión de Juventud y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2004/05/11", "file_id": "3120-000372-04", "resolution_number": "2072/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Comisión de Juventud una Partida Especial por la suma de $ 3.000,oo por la presencia del funcionario Alvaro Paciello en el seminario internacional \"Políticas Públicas de Juventud\", llevado a cabo en la ciudad de Buenos Aires, los días 5, 6 y 7/5/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a2c3dbc293238b503256edd004e47b8?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "Montevideo, 15 de Marzo de 2004.- VISTO: estas actuaciones relacionadas con el gasto de la suma de U.R. 517,22 autorizado por Resolución No. 1691/03, de 5 de mayo de 2003, relativo al pago de la indemnización que corresponde abonar por la expropiación parcial del inmueble empadronado con el No. 50.179, afectado por el ensanche del Br. José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Raíz, (Solicitud 74663); RESULTANDO: que el 10/5/04, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., remitiendo estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U.R. 517,22 (UNIDADES REAJUSTABLES QUINIENTOS DIECISIETE CON 22/100) autorizado por Resolución No. 1691/03, de 5 de mayo de 2003, relativo al pago de la indemnización que corresponde abonar por la expropiación parcial del inmueble que se indica en la parte expositiva de la presente resolución.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y pase a la Contaduría General.-", "date": "2004/05/11", "file_id": "6402-003709-99", "resolution_number": "2073/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.R. 517,22 autorizado por Resolución No. 1691/03, de 5 de mayo de 2003, por la indemnización del inmueble que se indica, con destino al ensanche del Br. José Batlle y Ordóñez entre los Caminos Molinos de Raffo y Raíz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2c7c665ab0ecb9003256edd004e47bd?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 26:121.447,oo a las empresas permisarias del transporte colectivo de pasajeros, por el subsidio de boletos bonificados correspondiente al mes de abril de 2004 (Referencias 274420, 274561, 274419, 274565, 274563, 274423 y 274421); RESULTANDO: que el 10 de mayo del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, dado que se pagará con cheque diferido, lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16.170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 26:121.447,oo (PESOS URUGUAYOS VEINTISEIS MILLONES CIENTO VEINTIUN MIL CUATROCIENTOS CUARENTA Y SIETE) a favor de las empresas permisarias del transporte colectivo de pasajeros, por concepto de subsidio de boletos bonificados correspondiente al mes de abril de 2004.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas de referencia.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/05/11", "file_id": "9210-006503-04", "resolution_number": "2074/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 26:121.447,oo a favor de las empresas permisarias del transporte colectivo de pasajeros, por concepto de subsidio de boletos bonificados correspondiente al mes de abril de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fd88a8b4afd342803256edd004e47c2?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Contaduría General; RESULTANDO: que en las mismas solicita el pago de las horas extras realizadas por varios funcionarios del Servicio de Compras, quienes realizaron la catalogación de los artículos del Inventario del Almacén de Saneamiento, durante el mes de marzo de 2004; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de las horas extras realizadas en el mes de marzo de 2004 por los funcionarios del Servicio de Compras que a continuación se mencionan, según el siguiente detalle: NOMBRESCED. IDENT.HORAS Stella Ivanoff1.442.213 14 Mariela Fischetti1.380.215 14 Gerardo Acosta1.758.157 14 Alvaro Peluffo1.536.339 14 2o.- Comuníquese a la Contaduría General; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Compras, que notificará a los funcionarios; y pase, por su orden, a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/05/11", "file_id": "9210-003523-04", "resolution_number": "2075/04", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas en el mes de marzo de 2004 por los funcionarios del Servicio de Compras, Stella Ivanoff y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ed4b67c4ef3a80e03256edd004e1f9c?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que en las mismas solicita se autorice un cupo especial de 777 (setecientas setenta y siete) horas extras, para cubrir servicios realizados en la Semana de Turismo 2004, y se exceptúe de los topes previstos en el art. R.175.3 al amparo de lo dispuesto en el Art. R.175.4 del Vol. III del Digesto Municipal, a varios funcionarios, autorizándoles la realización de las horas extras indicadas a fs. 4, durante el mes de abril de 2004; 2o.) que el Departamento de Desarrollo Ambiental y la División Saneamiento, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar, por única vez, un cupo especial de 777 (setecientas setenta y siete) horas extras a favor del Servicio de Operación y Mantenimiento de Saneamiento, para cubrir servicios realizados en la Semana de Turismo 2004.- 2o.- Exceptuar de los topes previstos en el art. R.175.3 al amparo de lo dispuesto en el Art. R.175.4 del Vol. III del Digesto Municipal, autorizando la realización de las horas extras que se indican, a los siguientes funcionarios del referido Servicio, por el mes de abril de 2004: NOMBRE CED. IDENT. HORAS Rosendo Mattos 652.964 54 Pedro Roldán 917.940 72 Nerio Vidal 1.222.351 54 Carmelo Papa 1.655.646 54 Robert Souza 1.693.845 60 Carlos Pezzutti 895.960 60 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Saneamiento; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Operación y Mantenimiento de Saneamiento, que notificará a los funcionarios; y pase, por su orden, a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/05/11", "file_id": "6320-001032-04", "resolution_number": "2076/04", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza un cupo especial de 777 horas extras a favor del Servicio de Operación y Mantenimiento de Saneamiento, para cubrir servicios realizados en la Semana de Turismo 2004, y se exceptúa de los topes previstos en el art. R.175.3 al amparo de lo dispuesto en el Art. R.175.4 del Vol. III del Digesto Municipal, al funcionario Sr. Rosendo Mattos y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9da0a3e2bc26b2ab03256edd004e1fa4?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 15591, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático por la suma de $ 1.000,oo, para atender los gastos de traslado del chofer Sr. José Vargas C.I. No. 1.089.442, a la ciudad de Paysandú el día 11/5/04, regresando el 12 de mayo del año en curso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 1.000,oo (PESOS URUGUAYOS MIL) para atender los gastos de traslado del chofer Sr. José Vargas, C.I. No. 1.089.442, a la ciudad de Paysandú el día 11 de mayo de 2004.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 15591 y se rendirá cuentas en la forma de estilo ante la Unidad Central de Auditoría Interna.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad Gestión Presupuestal de Secretaría General, a la Unidad Central de Auditoría Interna y pase, por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2004/05/11", "file_id": "1100-000529-04", "resolution_number": "2077/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 500,oo para atender los gastos de traslado del chofer Sr. José Vargas, C.I. No. 1.089.442, a la ciudad de Paysandú el día 12 de mayo de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c47b0dc9035446c03256edd004e47b4?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de diciembre de 2003, de la Dirección de la Unidad de Gestión de Calidad; RESULTANDO: 1o.) que en la misma se señala que por Resolución No. 3353/03, de 26/8/03, se creó el Grupo de Trabajo para la Calidad que pasó a depender de dicha Unidad a partir de su creación, otorgándose un presupuesto en horas docente a efectos de asesorar en gestión de calidad a Servicios y Unidades que manifestaron su interés; 2o.) que es necesario continuar las acciones emprendidas en aquel entonces con seis a ocho dependencias que se inscribieron con la aspiración de certificar ISO 9001, así como el proceso ya iniciado para la certificación de las playas de Montevideo, hoy en cierta medida detenidas por falta de presupuesto; 3o.) que en tal sentido solicita se apruebe para completar las mencionadas acciones, el presupuesto de horas docente equivalente a 192 horas docente mensuales, que corresponden a grupos de tres personas que asesoran en forma paralela a dos unidades, lo que equivale a $ 40.896,oo por mes, lo que totaliza la suma de $ 490.752,oo en el año 2004; 4o.) respecto a las normas ISO 14000 el equipo de trabajo es de cinco personas y el proceso se inicia de a uno por vez, por lo que se requieren $ 17.040,oo, lo que implica en los cuatro meses de dedicación a las playas de Montevideo, un monto de $ 68.160,oo, debiendo sostenerse en los otros meses del año en caso de proseguir con otras certificaciones medioambientales; 5o.) que asimismo expresa, que el total requerido es de $ 558.912,oo para el año 2004, en lo que refiere a horas docente para las actividades de certificación de sistemas de calidad y medioambiente, destacando que el detenimiento o enlentecimiento momentáneo de las actividades puede implicar un retroceso que resulte contraproducente no sólo en cuanto al avance de las acciones emprendidas sino al estímulo y motivación de sus funcionarios; 6o.) que la División Ejecución Presupuestal remite estas actuaciones indicando que las horas docentes solicitadas se imputarán a los rubros, subrubros y renglones correspondientes según tabla de equivalencias con los códigos del Servicio de Liquidación de Haberes (043266 horas docentes); CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Unidad de Gestión de Calidad la suma de $ 558.912,oo (PESOS URUGUAYOS QUINIENTOS CINCUENTA Y OCHO MIL NOVECIENTOS DOCE), para el pago de las horas docentes, por los motivos que se indican en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Contaduría General y pase a la Unidad de Gestión de Calidad a sus efectos.-", "date": "2004/05/11", "file_id": "1001-074189-03", "resolution_number": "2078/04", "subcategory": "VARIOS", "summary": "Se asigna a la Unidad de Gestión de Calidad la suma de $ 558.912,oo para el pago de horas docente para las actividades de certificación de sistemas de calidad y medioambiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41307756681da39e03256edd004e47d0?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la A.S. Lourdes Pérez en representación del Proyecto MA.CRE.A.; RESULTANDO: 1o.) que por la misma solicita autorización para instalar una feria artesanal en la Plaza Suárez sobre la calle Evaristo Ciganda, para exponer y dar a conocer el proyecto que impulsan; 2o.) que la Junta Local de la Zona Nº 16 solicita se autorice la referida instalación, los días viernes, en el horario de 11 a 16 hs.; 3o.) que la División Tránsito y Transporte informa que el lugar solicitado no afecta la circulación vehicular ni peatonal, no teniendo objeciones que formular; CONSIDERANDO: que por lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en el sentido indicado, condicionado a la coordinación de las obras a realizar con la División Espacios Públicos y Edificaciones, así como la autorización definitiva una vez terminadas las mismas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar, en forma provisoria, al Grupo MA.CRE.A., la instalación de una feria artesanal en la Plaza Suárez, sobre la calle Evaristo Ciganda, los días viernes, en el horario de 11 a 16 hs., condicionado a la coordinación de las obras a realizar con la División Espacios Públicos y Edificaciones, así como la autorización definitiva una vez terminadas las mismas. Los solicitantes son responsables del mantenimiento de la higiene del espacio que ocupan. 2.- Comuníquese al Departamento de Descentralización; a la División Espacios Públicos y Edificaciones; a los Servicios Central de Inspección General y Centro Comunal Zonal Nº 16 y pase a sus efectos a la División Promoción Económica.", "date": "2004/05/11", "file_id": "3380-000513-04", "resolution_number": "2079/04", "subcategory": "FERIAS", "summary": "Autorizar, en forma provisoria, al Grupo MA.CRE.A., la instalación de una feria artesanal en la Plaza Suárez, sobre la calle Evaristo Ciganda, los días viernes, en el horario de 11 a 16 hs.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1c97e5054ed4ddc03256edd004dd7b0?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la Administración Nacional de Correos, por cobranza de tributos municipales; RESULTANDO: 1o.) que la citada firma solicita el pago de la suma de $ 61.000,00, según referencia No. 266148, 2o.) que el 4 de mayo de 2004 el Contador Delegado del Tribunal de Cuentas observó el gasto por el importe citado, por contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; 3o.) que la imputación de referencia se autorizó con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF; 2o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la Administración Nacional de Correos, por la suma de PESOS URUGUAYOS SESENTA Y UN MIL ($ 61.000,00).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2004/05/11", "file_id": "9210-006152-04", "resolution_number": "322/04/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la Administración Nacional de Correos, por la suma de PESOS URUGUAYOS SESENTA Y UN MIL ($ 61.000,00).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f3f5770229800f103256e9e0063d259?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Nestor Scaglione, solicitando exoneración de pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 971145, matrícula SAZ 2538; RESULTANDO: que el gestionante se presenta el 28/10/2003 expresando que el vehículo de referencia le fue hurtado el día 28 de mayo de 2003, (adjunta nota de la Jefatura de Policía de Montevideo del vehículo no recuperado e informe del Banco de Seguros del Estado); CONSIDERANDO: 1o.) que la Asesora Profesional del Departamento Jurídico expresa que el Decreto No. 25.003 de 30/06/1991 en su Art. 1o. establece: \"Se presume que transita por la vía pública todo vehículo matriculado en el Departamento de Montevideo. Dicha presunción cesará en los siguientes casos ...\" y los numerales e) y f) en la redacción dada por el artículo 40 del Decreto No. 26.949 de 14/12/95 establecen la forma y el plazo en que se deberá hacer el trámite en los casos de que los vehículos estén asegurados o no, en ambos casos se establece un plazo de 30 días para la realización del mismo. Si el trámite se realiza con posterioridad al vencimiento de dicho plazo el cese de presunción de circulación y por lo tanto la exención del pago de la patente respectiva, se operará a partir de la fecha solicitada; 2o.) el trámite en el caso de vehículos asegurados, como en el presente caso, puede ser realizado no solo por la compañía aseguradora, sino también por el propietario del mismo y a éste le corren los mismos plazos o sea 30 días de ocurrido el hurto. En el presente caso la solicitud se presentó cuando el plazo había vencido y por lo tanto la exención tributaria corresponde desde la fecha de presentación de la solicitud que fue en el mes de octubre del presente año; 3o.) que el Director General del Departamento de Recursos Financieros entiende procedente dictar resolución dando de baja la deuda por concepto de tributo de Patente de Rodados que grava al vehículo padrón No. 971145, matrícula SAZ 2538, a partir del 28 de octubre de 2003, y a partir de la fecha del siniestro y hasta el 27 de octubre de 2003 aplicar el Art. 25o. del Decreto No. 27.803 por el tiempo que demoró el expediente en ser analizado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Dar de baja la deuda por concepto de tributo de Patente de Rodados que grava al vehículo padrón No. 971145, matrícula SAZ 2538, a partir del 28 de octubre de 2003, al amparo del Decreto No. 25.003 de 30 de junio de 1991, en la redacción dada por el Art. 40o. del Decreto Departamental No. 26.949 de 14 de diciembre de 1995.- 2o.- Aplicar el Art. 25o. del Decreto No. 27.803 a la deuda del tributo de Patente de Rodados del período 28 de mayo al 27 de octubre de 2003, que grava al referido vehículo.- 3o.- Dar de baja al vehículo padrón No. 971145, matrícula SAZ 2538 de los registros de esta Comuna.- 4o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2004/05/11", "file_id": "8961-007394-03", "resolution_number": "323/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se da de baja la deuda por concepto de tributo de Patente de Rodados que grava al vehículo padrón No. 971145, matrícula SAZ 2538, a partir del 29 de mayo de 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9efd539b9f5c102203256e9e0064242d?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna No. 527/04 de fecha 4/V/04, del Servicio Central de Inspección General se dispuso impedir el funcionamiento, por el término de 3 (tres) días hábiles, del establecimiento destinado a panadería, sito en la calle Tampico No. 850, propiedad de la firma Jorge Audifred Caetano Marturet, R.U.C. 214703600012, cuyo responsable legal es el mencionado titular, C.I. 1.855.290-2, con igual domicilio a los efectos legales, por funcionar sin la habilitación correspondiente; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 3/V/04, según consta en Acta No. 421, conjuntamente con la Unidad de Clausuras del Servicio Central de Inspección General, además de falta de habilitación, también se pudieron constatar las siguientes irregularidades: a) carné de salud vencido del Sr. Edgardo Aguilar, C.I. 1.763.848-4; b) falta de mantenimiento en general, deterioro en todo el local; c) estiba de panificados con objetos diversos; d) carece de malla de protección contra insectos; e) gabinete higiénico con humedades en techo y paredes//cisterna; f) habitación donde se depositan materiales de envoltura, alimentos y objetos diversos; g) en cuadra torno, superficies, revestimiento y paredes rugosos y h) falta de higiene absoluta, desorden y abandono en instalación de gabinete higiénico, por lo que correspondería convalidar lo actuado por el Servicio Central de Inspección General y en mérito a lo informado aplicar 9 (nueve) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1127, D. 1092.7, D. 1404, D. 1092.5, D. 1096, D. 1222, D. 1092.4, D. 1093 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a lo establecido en el Art. 894 del mismo Decreto, su inmediata clausura; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad y estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General.- Clausurar el establecimiento destinado a panadería, la calle Tampico No. 850, propiedad de la firma Jorge Audifred Caetano Marturet, R.U.C. 214703600012, cuyo representante legal es el mencionado titular C.I. 1.855.290-2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 9 (nueve) multas de U.R. 3 (Unidades Reajustables tres) cada una, a la firma de obrados por infringir lo dispuesto en los Arts. D. 1091.2, 1127, D.1092.7, D. 1404, D. 1092.5, D. 1096, D. 1222, D. 1092.4, D. 1093 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no podrá poner en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de nuevas y más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/05/11", "file_id": "9592-000693-04", "resolution_number": "359/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General, clausurar el establecimiento destinado a panadería sito en la calle Tampico No. 850 y aplicar 9 (nueve) multas por las irregularidades constatadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/121ce6953a1bf4f603256e91006d1739?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Brigada de Ingenieros Nº 1 de la imputación preventiva Nº 71362; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de U$S 425 es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que la Contaduría General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que el importe a abonar corresponde a trabajos realizados durante el ejercicio anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Brigada de Ingenieros Nº 1, de la imputación preventiva Nº 71362, por la suma de U$S 425 (cuatrocientos veinticinco dólares americanos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/05/11", "file_id": "4510-000281-04", "resolution_number": "430/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de Brigada de Ingenieros Nº 1 por U$S 425.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9b366cceb8be31303256e99005863c9?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a CEI S.R.L. de la Referencia Nº 266483; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 40.986,oo es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que la Contaduría General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que el importe a abonar corresponde a trabajos realizados durante el ejercicio anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de CEI S.R.L. de la Referencia Nº 266483, por la suma de $ 40.986,oo (cuarenta mil novecientos ochenta y seis pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/05/11", "file_id": "9210-006330-04", "resolution_number": "431/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de CEI S.R.L. de la Referencia Nº 266483 por $ 40.986,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/608e35a4d1654ed403256e9900506558?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Dirección Superior de este Departamento propone la participación de los funcionarios Arq. Laura Methol, Arq. Francisco Vespa y Cra. Graciela Rodríguez, al Curso de Análisis Costo-Beneficio de Proyectos de Infraestructura Urbana Territorial; RESULTANDO: 1º) que el mismo será dictado por la Facultad de Arquitectura del 22/V al 5/VI/04 siendo el costo de la matrícula $ 700,oo cada una; 2º) que en tal sentido se ingresó al SEFI la Solicitud Nº 15572; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar una Partida Especial de $ 2.100,oo (dos mil cien pesos uruguayos) para atender el costo de las matrículas por la participación de los funcionarios Arq. Laura Methol, Arq. Francisco Vespa y Cra. Graciela Rodríguez, al Curso de Análisis Costo-Beneficio de Proyectos de Infraestructura Urbana Territorial, a dictarse en la Facultad de Arquitectura del 22/V al 5/VI/04 2º.- Atender dicha erogación con cargo al Actividad Presupuestal 304010101, Derivado 289000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/05/11", "file_id": "4001-002449-04", "resolution_number": "432/04/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida Especial $ 2.100,oo 3 matrículas curso Análisis costo-beneficio de proyectos de Infraestructura Urbana Territorial", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9da51942f1dcb94803256e93005a1baf?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Embajada del Japón, tendiente a mantener la prohibición de estacionar sobre los espacios reservados en las calles Lieja y Gral. Nariño; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 140/03/04 del 13/II/03 se concedió reserva de espacio de 115 metros por la calle Gral. Nariño entre la calle Lieja y Avda. Italia y en una longitud de 75 metros por la calle Lieja entre las calles Gral. Nariño y Gral. Santander para su uso todos los días, b) no tiene inconveniente en establecer prohibición de estacionar pues no modificaría el movimiento vehicular de la zona; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 140/03/4000 del 13/II/03.- 2º.- Establecer prohibición de estacionar en: a) la calle Gral. Nariño entre la calle Lieja y Avda. Italia, en una longitud de 115 (ciento quince metros y b) en la calle Lieja entre las calles Gral. Nariño y Gral. Santander, en una longitud de 75 (setenta y cinco) metros, todos los días, sin límite de horario.- 3º.- Comuníquese a la Secretría General para conocimiento del Ministerio de Relaciones Exteriores, Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/05/11", "file_id": "1001-003228-04", "resolution_number": "433/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en Gral. Nariño y en la calle Lieja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9d079f2de99ad6903256e9100621113?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Embajada de España-Centro Cultural de España, tendiente a obtener una reserva de espacio en la calle Rincón; RESULTANDO: 1º) que la Unidad Ejecutora de Coordinación Tránsito informa que teniendo en cuenta que esa cuadra presenta demanda importante en cuanto a espacio de estacionamiento y técnicamente es prioritario favorecer la rotación de vehículos en la zona, es que planteamos como inconveniente conceder más reservas de espacio en la vía en cuestión; 2º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Bartolomé Mitre frente al Nº 1413 entre las calles Rincón y 25 de Mayo, en una longitud de 25 metros, para su uso de lunes a viernes de 08:00 a 20:00 horas, estando exonerada del pago de las tarifas previstas; 3º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Embajada de España para uso del Centro Cultural de España, en la calle Bartolomé Mitre frente al Nº 1413, entre las calles Rincón y 25 de Mayo, en una longitud de 25 (veinticinco) metros, para su uso de lunes a viernes de 08:00 a 20:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicha misión diplomática, estando exonerada al pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese a la Secretaría General para su transcripción al Ministerio de Relaciones Exteriores, al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/05/11", "file_id": "1030-000754-04", "resolution_number": "434/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita Embajada de España - Centro Cultural en la calle Rincón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/292818b03ff62f5003256e91006e2689?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la boleta de crédito Serie A, No. 15621 de la firma Ricciardi & Zito por la suma de U$S 221,oo, correspondiente a un pasaje Madrid/Ovideo, para el Sr Intendente Municipal Arq. Mariano Arana, adquirido en junio de 2003; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No.74680 equivalente a la suma de $ 6.563,70; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la firma Ricciardi & Zito de la suma de $ 6.563,70 (PESOS URUGUAYOS SEIS MIL QUINIENTOS SESENTA Y TRES CON 70/100) por el motivo expresado en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 74680.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2004/05/11", "file_id": "1002-007186-04", "resolution_number": "49/04/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a favor de Ricciardi & Zito de la suma de $ 6.563,70, para atender gastos de pasaje Madrid/Oviedo realizado en junio de 2003 por el Sr. Intendente, Arq. Arana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a2f531874cc794503256e910052c534?OpenDocument"}
{"approval_date": "11/5/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la prórroga del arrendamiento de andamios ubicados en la Explanada Municipal, a la empresa PALLADIUM S.A. ANDAMIOS TUBULARES, hasta el 31 de mayo de 2004; RESULTANDO: que el 10 de mayo del año en curso, se generó la Solicitud de Preventiva SEFI No. 74678 por la suma de $ 31.980,oo; CONSIDERANDO: que procede dictar resolución en tal sentido;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de la suma de $ 31.980,oo (PESOS URUGUAYOS TREINTA Y UN MIL NOVECIENTOS OCHENTA), a favor de la empresa PALLADIUM S.A. ANDAMIOS TUBULARES, por los conceptos que se indican en la parte expositiva de la presente resolución.- 2o.- La erogación de referencia será atendida con cargo a la Solicitud de Preventiva SEFI No. 74678, de 10 de mayo de 2004.- 3o.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos..-", "date": "2004/05/11", "file_id": "1002-007207-04", "resolution_number": "50/04/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de la suma de $ 31.980,oo, a favor de la empresa PALLADIUM S.A. ANDAMIOS TUBULARES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8d16ec3a84868b803256e92004c8fb6?OpenDocument"}
