{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma comercial LENON S.A., RUC 210251840018, sita en la Av. 18 de Julio No. 935, que gira en el ramo de Tienda; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, según consta en Acta No. 9601, de fecha 21 de junio de 2002, realizó una inspección en el local de referencia, constatando la existencia de equipos de aire acondicionado en la puerta de acceso y al fondo del local sin antecedentes en el Servicio; 2o) que desde el año 2002, el mencionado Servicio, viene otorgando plazos para la regularización del trámite; 3o) que habiendo transcurrido los tiempos otorgados, el Servicio actuante culmina su informe, sugiere la aplicación de la sanción correspondiente; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 4 de mayo de 2004, sugiere la aplicación de una multa de 30 U.R., a la firma LENON S.A., por incumplimiento al Decreto No. 9.938 (Aire Acondicionado) de la Ordenanza Municipal vigente; 2o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.), a la firma LENON S.A., RUC 210251840018, sita en la Av. 18 de Julio No. 935, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Unidad de Gestión de Morosos al Cobro, y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2004/05/19", "file_id": "6361-006174-02", "resolution_number": "167/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R. a la firma LENON S.A., por incumplimiento a lo establecido en el Decreto No. 9.938 (Aire Acondicionado)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9db3ceb43f4f3d203256e9e005011d2?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Redes de Saneamiento y Pluviales Carrasco Norte, Segunda Etapa Línea de Disposición Chacarita y Refuerzo Trasvase Malvín - Buceo\", adjudicadas a la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que en el cruce del canal abierto de la Cañada del Polo existe una zona de fango, ocasionado por una excavación que realizará el club allí implantado, para almacenar agua para riego, para construir el canal a cielo abierto debe efecturase una sustitución del terreno y posterior relleno ya que no es posible realizar allí la fundación y se debe hacer un canal de captación de la cañada existente con su transición correspondiente; 2o) que la mencionada Unidad culmina su informe expresando, que para realizar los trabajos citados, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente al Imprevisto No. 1 es de $ 997.027,38 (básico a fecha de licitación, incluyendo leyes sociales); CONSIDERANDO: 1o) que en la Resolución No. 4431/02, se dispuso un total de $ 16:273.125,oo, para el pago de imprevistos; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Redes de Saneamiento y Pluviales Carrasco Norte, Segunda Etapa Línea de Disposición Chacarita y Refuerzo Trasvase Malvín - Buceo\", adjudicada a firma ALVARO PALENGA S.A., por la suma de PESOS URUGUAYOS NOVECIENTOS NOVENTA Y SIETE MIL VEINTISIETE CON TREINTA Y OCHO CENTESIMOS ($ 997.027,38), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2004/05/19", "file_id": "6370-002573-04", "resolution_number": "168/04/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto, por la suma de $ 641.977,32 de la obra caratulada \"Redes de Saneamiento y Pluviales Carrasco Norte, Segunda Etapa Línea de Disposición Chacarita y Refuerzo Trasvase Malvín - Buceo\", adjudicada a la firma Alvaro Palenga S.A. (Imprevisto No. 2)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ceea86474fc28bf03256e9e005011ef?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma Editora de Revistas S.R.L., por concepto de la publicación anual en la Revista \"Guía de Ingeniería\", correspondiente al año 2004, de la propaganda \"Política Ambiental Municipal\"; RESULTANDO: que la citada firma solicita el pago, por la suma de $ 5.535,oo, según factura de crédito Serie A No. 06879; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 74748, por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la firma Editora de Revistas S.R.L., por la suma de PESOS URUGUAYOS CINCO MIL QUINIENTOS TREINTA Y CINCO ($ 5.535,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2004/05/19", "file_id": "6302-002216-04", "resolution_number": "169/04/6300", "subcategory": "PAGOS", "summary": "Se autoriza el pago, por la suma de $ 5.535,oo, a la Editora de Revista S.R.L, en la Guía de Ingeniería 2004, \"Política Ambiental Municipal\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2680695defee074f03256e9e00501210?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el aviso de un octavo de página publicado en la revista de Ingeniería No. 48, de la Editora de Revistas S.R.L.; RESULTANDO: que la citada firma solicita el pago de la suma de $ 5.535,oo,oo, según factura crédito Serie A No. 6840, por el concepto indicado; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la solicitud SEFI No. 74750, por la suma de $ 5.535,oo; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario de gastos con el limite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Autorizar el pago a favor de la firma Editora de Revistas S.R.L. de la suma de PESOS URUGUAYOS CINCO MIL QUINIENTOS TREINTA Y CINCO ($ 5.535,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a el Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal, cumplido, pase a Contaduría General a sus efectos.", "date": "2004/05/19", "file_id": "6302-002221-04", "resolution_number": "170/04/6300", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 5.535,oo, a la Editorial de Revistas S.R.L. por la publicación de Revista de Ingeniería No. 48.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6e24fcb691570bd03256e9e00501232?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma TEYCORAL S.A., RUC 212836070018, con domicilio en la calle José LLupes No. 4862, destinada a fábrica de artículos de goma y caucho, dentro de los límites del Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 9 de octubre de 2000 y según consta en Acta No. 5645, realizó una inspección, en el local de referencia, constatando hollín en planta y patio y desprendimiento de hollín hacia el exterior, otorgándosele en ese acto un plazo de 30 días para la regularización de la situación; 2o) que con fechas 9 de agosto de 2001 y 6 de agosto de 2002, se realizaron inspecciones según Actas Nos. 7764 y 9667, respectivamente, constatándose la continuidad de los desprendimientos de hollín; 3o) que con fecha 26 de marzo de 2004, según Acta No. 11335, el Servicio de Instalaciones Mecánicas y Eléctricas, realizó una nueva inspección, indicando en ese acto, que la firma TEYCORAL S.A. deberá evitar las molestias que causa a fincas linderas, la emisión de hollín; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 13 de mayo de 2004, sugiere la aplicación de una multa de 30 U.R., a la firma TEYCORAL S.A., por incumplimiento al Decreto No. 16.556 (Emisión de hollín o gases nocivos que afectan a terceros ), de la Ordenanza Municipal vigente; 2o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.), a la firma TEYCORAL S.A., RUC 212836070018, sita en la calle José Llupes No. 4862, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Unidad Gestión del Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2004/05/19", "file_id": "4112-002156-97", "resolution_number": "171/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R., a la empresa TEYCORAL S.A. sita en la calle José LLupes 4862, por infringir el Decreto No. 16.556.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92082b25257a7db803256e9e00501253?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Sra. María Figueiredo, solicitando exoneración de pago de multa y recargos emergentes de la deuda que por el impuesto de Contribución Inmobiliaria mantiene con esta Comuna, respecto del inmueble de su propiedad padrón No. 179.621/1401, ubicado en la calle Dr. Manuel Quintela No. 3166, apto. 1401; RESULTANDO: 1o.) que la gestionante expresa que adquirió el referido inmueble a fines del año pasado, ocupandolo en el mes de febrero y en el mes de marzo llamó a la I.M.M. para informarse sobre la Contribución Inmobiliaria y le dijeron que se facturaría en el mes de abril. Al no recibir ninguna factura volvió a llamar siendo informada que su dirección de envió no había sido ingresada y que tenía multas y recargos por mora, por lo que, al no ser informada de la manera adecuada, no habiéndose ingresado sus datos en marzo cuando llamó y tampoco recibir la factura correspondiente, solicita se estudie la posibilidad de anular las multas y recargos por mora ya que no se generaron por su responsabilidad; 2o.) que el Servicio de Atención al Contribuyente expresa que la contribuyente pudo haber llamado en marzo cuando la factura ya estaba vencida y sí se pudo haber sugerido una refacturación y asignación de una dirección de envío, que es una sugerencia habitual; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que la no recepción de la factura de Contribución Inmobiliaria no exime al contribuyente del pago de la misma, aunque de acuerdo a lo expresado por la gestionante surge probada voluntad de pago y que el no envío de la factura puede atribuirse al actuar de la Administración, pues pese a que se comunicó con el Servicio competente no se le cambió la dirección de envío hasta el presente, por lo que podría ser pasible la aplicación del Art. 25o. del Decreto No. 27.803 a los efectos de sanear la situación planteada; 2o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 179.621/401, ubicado en la calle Dr. Manuel Quintela No. 3166, apto. 401, propiedad de la Sra. María Figueiredo.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2004/05/19", "file_id": "8962-000869-04", "resolution_number": "354/04/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 179.621/401, ubicado en la calle Dr. Manuel Quintela No. 3166, apto. 401, propiedad de la Sra. María Figueiredo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d43c08de5d72feda03256e9900698033?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Junta Local de la Zona Nº 12 para que se autorice el cierre de la Avda. Lezica, entre Avda. Gral. Eugenio Garzón y Lamolle, para la realización de la Fiesta de la Virgen María el 23/V/04 de 14:30 a 16:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces indicando el cierre de la calle corriendo con los gastos que ello demande; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el cierre de la Avda. Lezica, entre la Avda. Gral. Eugenio Garzón y Lamolle, para la realización de la Fiesta de la Virgen María, el 23/V/04 de 14:30 a 16:00 horas, debiendo los interesados balizar los cruces indicando el cierre de la calle corriendo con los gastos que ello demande.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 12, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/05/19", "file_id": "4701-008142-04", "resolution_number": "488/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar cierre de Avda. Lezica el 23/V/03, procesión Fiesta de la Virgen María.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59c53cbf26fadcaa03256e9a004de624?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio Divina Providencia, para que se le conceda el uso de varias vías de tránsito, para la realización de la \"1ª Correcaminata Divina Providencia Hab. Nº 7\", el día 22/V/04 de 11:00 a 13:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 propicia autorizar el evento, de acuerdo al croquis que luce a fs. 3 de estas actuaciones; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas en los cruces correspondientes y procuren apoyo del Cuerpo de Policia de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio Divina Providencia, el uso de las calles Gral. Enrique Martínez, Enrique García Peña, Antonio Machado y Arq. Julia Guarino Fiechter, para la realización de la \"1ª Correcaminata Divina Providencia Hab. Nº 7\", el día 22/V/04 de 11:00 a 13:00 horas, condicionado a que los interesados coloquen balizas en los cruces correspondientes y procuren el apoyo del Cuerpo de Policia de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/05/19", "file_id": "4755-00001529-04", "resolution_number": "489/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Colegio Divina Providencia, uso Gral. Enrique Martínez y otras, realización \"1ª Correcaminata Divina Providencia Hab. Nº 7\", 22/V/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1829cd8e09fd316d03256e9a004ddb41?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Districomp S.R.L., según referencia Nº 271649 ; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 9.954,oo es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Districomp S.R.L., según referencia Nº 271649, por la suma de $ 9.954,oo (nueve mil novecientos cincuenta y cuatro pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/05/19", "file_id": "9210-006943-04", "resolution_number": "490/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 9.954,oo, Districomp S.R.L., según referencia Nº 271649.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecddcfba22f1addf03256ea2004d5523?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Fast Clean S.R.L., según referencias Nos. 268549 y 264754 ; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 5.904,oo es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Fast Clean S.R.L., según referencias Nos. 268549 y 264754, por la suma de $ 5.904,oo (cinco mil novecientos cuatro pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/05/19", "file_id": "9210-006922-04", "resolution_number": "491/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 5.904,oo, Fast Clean S.R.L., según referencias Nos. 268549 y 264754.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ff41ec3c4655a8603256ea2004d5de2?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Motociclista del Uruguay, para que se les conceda el uso de la Rambla del Parque Rodó desde la playa Ramírez hasta la curva de pescadores, para la realización de una competencia de ciclomotores en la especialidad \"velocidad en pista firme\", el día 30/V/04; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que la Junta Local de la Zona Nº 2 tomó conocimiento; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas en los cierres de calles corriendo con los gastos que esto ocasione y contraten funcionarios de acuerdo al Decreto 23.857; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro Motociclista del Uruguay, el uso de la Rambla del Parque Rodó desde la playa Ramírez hasta la curva de pescadores, para la realización de una competencia de ciclomotores en la especialidad \"velocidad en pista firme\", el día 30/V/04, condicionado a que los interesados coloquen balizas en los cierres de calles corriendo con los gastos que esto ocasione y contraten funcionarios de acuerdo al Decreto 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2, al Servicio de Vigilancia, a la Comisión de Educación Física, Deportes y Recreación y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/05/19", "file_id": "3110-000603-04", "resolution_number": "492/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Centro Motociclista del Uruguay, uso Rambla Parque Rodó desde playa Ramírez hasta curva de pescadores, realización competencia ciclomotores, 30/V/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fea10315753bb0c803256e9a004de180?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma comercial LENON S.A., RUC 210251840018, sita en la Av. 18 de Julio No. 935, que gira en el ramo de Tienda; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, según consta en Acta No. 9601, de fecha 21 de junio de 2002, realizó una inspección en el local de referencia, constatando la existencia de equipos de aire acondicionado en la puerta de acceso y al fondo del local sin antecedentes en el Servicio; 2o) que desde el año 2002, el mencionado Servicio, viene otorgando plazos para la regularización del trámite; 3o) que habiendo transcurrido los tiempos otorgados, el Servicio actuante culmina su informe, sugiere la aplicación de la sanción correspondiente; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 4 de mayo de 2004, sugiere la aplicación de una multa de 30 U.R., a la firma LENON S.A., por incumplimiento al Decreto No. 9.938 (Aire Acondicionado) de la Ordenanza Municipal vigente; 2o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.), a la firma LENON S.A., RUC 210251840018, sita en la Av. 18 de Julio No. 935, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Unidad de Gestión de Morosos al Cobro, y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2004/05/19", "file_id": "6361-006174-02", "resolution_number": "167/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R. a la firma LENON S.A., por incumplimiento a lo establecido en el Decreto No. 9.938 (Aire Acondicionado)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9db3ceb43f4f3d203256e9e005011d2?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Redes de Saneamiento y Pluviales Carrasco Norte, Segunda Etapa Línea de Disposición Chacarita y Refuerzo Trasvase Malvín - Buceo\", adjudicadas a la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que en el cruce del canal abierto de la Cañada del Polo existe una zona de fango, ocasionado por una excavación que realizará el club allí implantado, para almacenar agua para riego, para construir el canal a cielo abierto debe efecturase una sustitución del terreno y posterior relleno ya que no es posible realizar allí la fundación y se debe hacer un canal de captación de la cañada existente con su transición correspondiente; 2o) que la mencionada Unidad culmina su informe expresando, que para realizar los trabajos citados, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente al Imprevisto No. 1 es de $ 997.027,38 (básico a fecha de licitación, incluyendo leyes sociales); CONSIDERANDO: 1o) que en la Resolución No. 4431/02, se dispuso un total de $ 16:273.125,oo, para el pago de imprevistos; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Redes de Saneamiento y Pluviales Carrasco Norte, Segunda Etapa Línea de Disposición Chacarita y Refuerzo Trasvase Malvín - Buceo\", adjudicada a firma ALVARO PALENGA S.A., por la suma de PESOS URUGUAYOS NOVECIENTOS NOVENTA Y SIETE MIL VEINTISIETE CON TREINTA Y OCHO CENTESIMOS ($ 997.027,38), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2004/05/19", "file_id": "6370-002573-04", "resolution_number": "168/04/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto, por la suma de $ 641.977,32 de la obra caratulada \"Redes de Saneamiento y Pluviales Carrasco Norte, Segunda Etapa Línea de Disposición Chacarita y Refuerzo Trasvase Malvín - Buceo\", adjudicada a la firma Alvaro Palenga S.A. (Imprevisto No. 2)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ceea86474fc28bf03256e9e005011ef?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma Editora de Revistas S.R.L., por concepto de la publicación anual en la Revista \"Guía de Ingeniería\", correspondiente al año 2004, de la propaganda \"Política Ambiental Municipal\"; RESULTANDO: que la citada firma solicita el pago, por la suma de $ 5.535,oo, según factura de crédito Serie A No. 06879; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 74748, por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la firma Editora de Revistas S.R.L., por la suma de PESOS URUGUAYOS CINCO MIL QUINIENTOS TREINTA Y CINCO ($ 5.535,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2004/05/19", "file_id": "6302-002216-04", "resolution_number": "169/04/6300", "subcategory": "PAGOS", "summary": "Se autoriza el pago, por la suma de $ 5.535,oo, a la Editora de Revista S.R.L, en la Guía de Ingeniería 2004, \"Política Ambiental Municipal\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2680695defee074f03256e9e00501210?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el aviso de un octavo de página publicado en la revista de Ingeniería No. 48, de la Editora de Revistas S.R.L.; RESULTANDO: que la citada firma solicita el pago de la suma de $ 5.535,oo,oo, según factura crédito Serie A No. 6840, por el concepto indicado; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la solicitud SEFI No. 74750, por la suma de $ 5.535,oo; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario de gastos con el limite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Autorizar el pago a favor de la firma Editora de Revistas S.R.L. de la suma de PESOS URUGUAYOS CINCO MIL QUINIENTOS TREINTA Y CINCO ($ 5.535,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a el Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal, cumplido, pase a Contaduría General a sus efectos.", "date": "2004/05/19", "file_id": "6302-002221-04", "resolution_number": "170/04/6300", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 5.535,oo, a la Editorial de Revistas S.R.L. por la publicación de Revista de Ingeniería No. 48.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6e24fcb691570bd03256e9e00501232?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma TEYCORAL S.A., RUC 212836070018, con domicilio en la calle José LLupes No. 4862, destinada a fábrica de artículos de goma y caucho, dentro de los límites del Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 9 de octubre de 2000 y según consta en Acta No. 5645, realizó una inspección, en el local de referencia, constatando hollín en planta y patio y desprendimiento de hollín hacia el exterior, otorgándosele en ese acto un plazo de 30 días para la regularización de la situación; 2o) que con fechas 9 de agosto de 2001 y 6 de agosto de 2002, se realizaron inspecciones según Actas Nos. 7764 y 9667, respectivamente, constatándose la continuidad de los desprendimientos de hollín; 3o) que con fecha 26 de marzo de 2004, según Acta No. 11335, el Servicio de Instalaciones Mecánicas y Eléctricas, realizó una nueva inspección, indicando en ese acto, que la firma TEYCORAL S.A. deberá evitar las molestias que causa a fincas linderas, la emisión de hollín; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 13 de mayo de 2004, sugiere la aplicación de una multa de 30 U.R., a la firma TEYCORAL S.A., por incumplimiento al Decreto No. 16.556 (Emisión de hollín o gases nocivos que afectan a terceros ), de la Ordenanza Municipal vigente; 2o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.), a la firma TEYCORAL S.A., RUC 212836070018, sita en la calle José Llupes No. 4862, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Unidad Gestión del Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2004/05/19", "file_id": "4112-002156-97", "resolution_number": "171/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R., a la empresa TEYCORAL S.A. sita en la calle José LLupes 4862, por infringir el Decreto No. 16.556.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92082b25257a7db803256e9e00501253?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Sra. María Figueiredo, solicitando exoneración de pago de multa y recargos emergentes de la deuda que por el impuesto de Contribución Inmobiliaria mantiene con esta Comuna, respecto del inmueble de su propiedad padrón No. 179.621/1401, ubicado en la calle Dr. Manuel Quintela No. 3166, apto. 1401; RESULTANDO: 1o.) que la gestionante expresa que adquirió el referido inmueble a fines del año pasado, ocupandolo en el mes de febrero y en el mes de marzo llamó a la I.M.M. para informarse sobre la Contribución Inmobiliaria y le dijeron que se facturaría en el mes de abril. Al no recibir ninguna factura volvió a llamar siendo informada que su dirección de envió no había sido ingresada y que tenía multas y recargos por mora, por lo que, al no ser informada de la manera adecuada, no habiéndose ingresado sus datos en marzo cuando llamó y tampoco recibir la factura correspondiente, solicita se estudie la posibilidad de anular las multas y recargos por mora ya que no se generaron por su responsabilidad; 2o.) que el Servicio de Atención al Contribuyente expresa que la contribuyente pudo haber llamado en marzo cuando la factura ya estaba vencida y sí se pudo haber sugerido una refacturación y asignación de una dirección de envío, que es una sugerencia habitual; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que la no recepción de la factura de Contribución Inmobiliaria no exime al contribuyente del pago de la misma, aunque de acuerdo a lo expresado por la gestionante surge probada voluntad de pago y que el no envío de la factura puede atribuirse al actuar de la Administración, pues pese a que se comunicó con el Servicio competente no se le cambió la dirección de envío hasta el presente, por lo que podría ser pasible la aplicación del Art. 25o. del Decreto No. 27.803 a los efectos de sanear la situación planteada; 2o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 179.621/401, ubicado en la calle Dr. Manuel Quintela No. 3166, apto. 401, propiedad de la Sra. María Figueiredo.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2004/05/19", "file_id": "8962-000869-04", "resolution_number": "354/04/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 179.621/401, ubicado en la calle Dr. Manuel Quintela No. 3166, apto. 401, propiedad de la Sra. María Figueiredo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d43c08de5d72feda03256e9900698033?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Junta Local de la Zona Nº 12 para que se autorice el cierre de la Avda. Lezica, entre Avda. Gral. Eugenio Garzón y Lamolle, para la realización de la Fiesta de la Virgen María el 23/V/04 de 14:30 a 16:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces indicando el cierre de la calle corriendo con los gastos que ello demande; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el cierre de la Avda. Lezica, entre la Avda. Gral. Eugenio Garzón y Lamolle, para la realización de la Fiesta de la Virgen María, el 23/V/04 de 14:30 a 16:00 horas, debiendo los interesados balizar los cruces indicando el cierre de la calle corriendo con los gastos que ello demande.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 12, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/05/19", "file_id": "4701-008142-04", "resolution_number": "488/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar cierre de Avda. Lezica el 23/V/03, procesión Fiesta de la Virgen María.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59c53cbf26fadcaa03256e9a004de624?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio Divina Providencia, para que se le conceda el uso de varias vías de tránsito, para la realización de la \"1ª Correcaminata Divina Providencia Hab. Nº 7\", el día 22/V/04 de 11:00 a 13:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 propicia autorizar el evento, de acuerdo al croquis que luce a fs. 3 de estas actuaciones; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas en los cruces correspondientes y procuren apoyo del Cuerpo de Policia de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio Divina Providencia, el uso de las calles Gral. Enrique Martínez, Enrique García Peña, Antonio Machado y Arq. Julia Guarino Fiechter, para la realización de la \"1ª Correcaminata Divina Providencia Hab. Nº 7\", el día 22/V/04 de 11:00 a 13:00 horas, condicionado a que los interesados coloquen balizas en los cruces correspondientes y procuren el apoyo del Cuerpo de Policia de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/05/19", "file_id": "4755-00001529-04", "resolution_number": "489/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Colegio Divina Providencia, uso Gral. Enrique Martínez y otras, realización \"1ª Correcaminata Divina Providencia Hab. Nº 7\", 22/V/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1829cd8e09fd316d03256e9a004ddb41?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Districomp S.R.L., según referencia Nº 271649 ; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 9.954,oo es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Districomp S.R.L., según referencia Nº 271649, por la suma de $ 9.954,oo (nueve mil novecientos cincuenta y cuatro pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/05/19", "file_id": "9210-006943-04", "resolution_number": "490/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 9.954,oo, Districomp S.R.L., según referencia Nº 271649.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecddcfba22f1addf03256ea2004d5523?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Fast Clean S.R.L., según referencias Nos. 268549 y 264754 ; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 5.904,oo es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Fast Clean S.R.L., según referencias Nos. 268549 y 264754, por la suma de $ 5.904,oo (cinco mil novecientos cuatro pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/05/19", "file_id": "9210-006922-04", "resolution_number": "491/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 5.904,oo, Fast Clean S.R.L., según referencias Nos. 268549 y 264754.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ff41ec3c4655a8603256ea2004d5de2?OpenDocument"}
{"approval_date": "19/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Motociclista del Uruguay, para que se les conceda el uso de la Rambla del Parque Rodó desde la playa Ramírez hasta la curva de pescadores, para la realización de una competencia de ciclomotores en la especialidad \"velocidad en pista firme\", el día 30/V/04; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que la Junta Local de la Zona Nº 2 tomó conocimiento; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas en los cierres de calles corriendo con los gastos que esto ocasione y contraten funcionarios de acuerdo al Decreto 23.857; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro Motociclista del Uruguay, el uso de la Rambla del Parque Rodó desde la playa Ramírez hasta la curva de pescadores, para la realización de una competencia de ciclomotores en la especialidad \"velocidad en pista firme\", el día 30/V/04, condicionado a que los interesados coloquen balizas en los cierres de calles corriendo con los gastos que esto ocasione y contraten funcionarios de acuerdo al Decreto 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2, al Servicio de Vigilancia, a la Comisión de Educación Física, Deportes y Recreación y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/05/19", "file_id": "3110-000603-04", "resolution_number": "492/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Centro Motociclista del Uruguay, uso Rambla Parque Rodó desde playa Ramírez hasta curva de pescadores, realización competencia ciclomotores, 30/V/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fea10315753bb0c803256e9a004de180?OpenDocument"}
