{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 1739/04 de fecha 26/IV/2004, se dispuso transferir la suma de $ 15.000,oo a la Asociación de Críticos Teatrales del Uruguay, como colaboración de esta Comuna para solventar los gastos emergentes de la ceremonia de entrega de los \"Premios Florencio\", edición 2003; RESULTANDO: 1o.) que la Contaduría General eleva estas actuaciones para su consideración, debido a que el gasto citado precedentemente, es observable por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 6 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 15.000,oo( pesos uruguayos quince mil) - Solicitud No. 74.027, a favor de la Asociación de Críticos Teatrales del Uruguay, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General.-", "date": "2004/05/25", "file_id": "9055-003338-04", "resolution_number": "177/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 15.000,oo para la Asociación de Críticos Teatrales del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38d61d0498635a4003256e9f006970fb?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a Stefani Lain Larramendi, RESULTANDO: 1º) que el 29/IV/2004 la Contaduría General observó el gasto de $ 2.450,oo (Solicitud Nº 74137) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 15 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y que se tomarán las medidas necesarias para que no se repita dicha situación; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 2.450,oo (pesos uruguayos dos mil cuatrocientos cincuenta), (Solicitud Nº 74137) a favor de Stefani Lain Larramendi, C.I. Nº 4.359.413-3, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/05/25", "file_id": "9055-003668-04", "resolution_number": "178/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $2.450,oo a favor de Stefani Lain Larramendi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/336118fad610859b03256e9f00697a6f?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 139/04/8000 de fecha 28/IV/2004, se dispuso efectuar el pago de la suma de $ 912,oo a favor de ANTEL, por servicios prestados por ANCEL en la Oficina de Locaciones Montevideanas, correspondiente al mes de diciembre de 2003; RESULTANDO: 1o.) que la Contaduría General eleva estas actuaciones para su consideración, debido a que el gasto citado precedentemente, es observable por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 9 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 912,oo ( pesos uruguayos novecientos doce) - Solicitud No. 74.019, a favor de ANTEL, por concepto de servicios de ANCEL, efectuados para la Oficina de Locaciones Montevideanas, durante el mes de diciembre de 2003.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General.-", "date": "2004/05/25", "file_id": "5240-000722-04", "resolution_number": "179/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 912,oo a favor de ANTEL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c63c0d4816f918f003256e9f0069925f?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma \"Punto Clave S.R.L.\", por servicio de vigilancia efectuado para la Sala Zitarrosa, en el período comprendido entre el 1º y el 18 de diciembre de 2003; RESULTANDO: 1o.) que la Contaduría General eleva los mismos para su consideración, debido a que el gasto de $ 20.467,20 - Referencias Nos. 266.845, 266.846, es observable por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estas actuaciones se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 10.233,60 ( pesos uruguayos diez mil doscientos treinta y tres con sesenta centésimos) - Referencias Nos. 266.845, 266.846, a favor de la firma Punto Clave S.R.L., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General.-", "date": "2004/05/25", "file_id": "9210-006435-04", "resolution_number": "180/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 10.233,60, a favor de la firma Punto Clave S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98bc1f017f06bf0103256e9f006967f0?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el Concurso \"Corso Barrial del CCZ 10\"; RESULTANDO: 1º) que por Resolución Nº102/04/8000 de 29/03/2004 se homologó el fallo del jurado que dictaminó en el citado concurso, otorgándosele el Premio \"Conjunto\" (compartido) a los conjuntos: \"Alas de Atenas\", \"Mangangá\" y \"Jaque Mate\"; 2º) que en dicho acto administrativo se estableció que al haberse constatado la irregularidad cometida por el conjunto \"Alas de Atenas\", quien también se presentó a concursar en el Corso del CCZ 1, con el mismo nombre e integrantes cambiando solamente el Director Responsable, cuando debió haberlo hecho en calidad de Invitado, al no pertenecer al Zonal, el premio al citado conjunto no podrá ser abonado; 3º) que reunidas la Comisión de Cultura y Carnaval, de acuerdo a lo establecido en el Art. 14o. del Reglamento que rigió dicho Concurso, resolvieron otorgar el citado premio al Conjunto \"Kariba\", quien en su oportunidad había obtenido el 2º puesto, el cual será compartido con \"Mangangá\" y \"Jaque Mate\"; 4º) que el gasto se encuentra previsto por Solicitud SEFI Nº 74782, en la suma de $ 3.333,oo; 5º) que el 19/V/2004 la Contaduría General observó el gasto de $ 13.266,oo (Referencias Nos. 74046/47/48/50/51) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 6º) que a fs. 68 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y que se tomarán las medidas necesarias para que no se repita dicha situación; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); 3º) que corresponde homologar la resolución adoptada por las Comisiones de Cultura y Carnaval, la cual luce agregada a fs. 64 de estos obrados, de acuerdo a lo dispuesto en el Art. 14o. del Reglamento de Corsos Barriales Carnaval 2004 y reiterar el gasto de $ 13.266,oo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto total de $ 13.266,oo (pesos uruguayos trece mil doscientos sesenta y seis), (Referencias Nos. 74046/47/48/50/51) correspondiente a los ganadores en el Concurso de Corsos Barriales Carnaval 2004 del CCZ Nº 10, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 6º) del presente acto administrativo.- 3.- Homologar el fallo de la Comisión de Cultura y Carnaval, según Acta labrada con fecha 5 de mayo de 2004, quien de acuerdo a lo dispuesto en el Art. 14o. del Reglamento que rigió el citado evento, dispuso otorgar el premio \"Conjunto\" a la agrupación lubola \"Kariba\", en sustitución de \"Alas de Atenas\", el cual será compartido con \"Mangangá\" y \"Jaque Mate\".- 4.- Disponer el pago de la suma de $ 3.333,oo a Esther Díaz De los Santos, C.I. Nº 1.458.843-4, representante del Conjunto \"Kariba\", estando el gasto previsto por Solicitud SEFI Nº 74782.- 5.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal y Festejos y Espectáculos de este Departamento y Central de Presupuesto y pase -por su orden- a la Contaduría General para su transcripción al Tribunal de Cuentas de la República y al Servicio de Turismo y Eventos.-", "date": "2004/05/25", "file_id": "4610-000882-04", "resolution_number": "181/04/8000", "subcategory": "VARIOS", "summary": "Reiterar el gasto total de $ 13.266,oo, correspondiente a las Solicitudes Nos. 74046/47/48,50/51 y homologar el acta que luce a fs. 64 por la cual, de acuerdo al Art. 14o del Reglamento de Concurso Corsos Barriales Zonales 2004, se otorga el Premio al Conjunto del CCZ 10, al Conjunto \"Kariba\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3a1edcc553b9cef03256e9f00695fad?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución N° 4224/03 de fecha 13 de octubre de 2003; RESULTANDO: 1o.) que por las misma se autorizó la transferencia del quiosco rodante ubicado en la calle Jorge Canning esquina Br. Gral. Artigas, a favor de la Sra. Silvana Parodi; 2o.) que la Unidad Gestión Comercial informa que según lo dispuesto por Resolución N° 3855/03 de 22 de setiembre de 2003, se fijaron las nuevas tarifas para quioscos rodantes, por lo cual se sugiere rectificar los montos establecidos para el caso del quiosco rodante de que se trata; CONSIDERANDO: que por lo expuesto, la División Promoción Económica solicita el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rectificar los montos establecidos en la Resolución N° 4224/03 de 13 de octubre de 2003 correspondientes a las obligaciones del quiosco rodante ubicado en la calle Jorge Canning esquina Br. Gral. Artigas, los que quedarán fijados según lo dispuesto por Resolución N° 3855/03, de acuerdo al siguiente detalle: Cuota mensual.........U.R. 7.5 Cuota anual.............U.R. 20.- Transferencia..........U.R. 60.- 2.- Pase a sus efectos a la División Promoción Económica.-", "date": "2004/05/25", "file_id": "7300-020567-02", "resolution_number": "213/04/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "fijar tarifa SRA. SILVANA PARODI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdfc2d017c6b989703256e9f00596206?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nº 4459/03, de 27 de octubre de 2003 del Sr. Intendente Municipal; RESULTANDO: 1o.) que por la misma se dejó sin efecto el permiso para funcionamiento del quiosco rodante ubicado en la calle Julián Laguna esquina Av. Carlos María Ramírez, otorgado a la Sra. Alidemar Torino Castañares, C.I. Nº 827.931-6; 2o.) que la Sra. Torino Castañares suscribió un convenio de pago de su deuda con la Administración, el que no puede seguir cumpliendo; CONSIDERANDO: que la División Promoción Económica, en mérito al estudio efectuado por la Asistente Social de la Unidad Gestión Comercial, eleva actuaciones sugiriendo condonar la deuda generada por la ex-permisaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Eximir de lo adeudado a la Sra. Alidemar Torino Castañares, C.I. Nº 827.931-6 ex-permisaria del quiosco rodante ubicado en la calle Julián Laguna esquina Av. Carlos María Ramírez. 2.- Pase a la División Promoción Económica.", "date": "2004/05/25", "file_id": "7300-006031-03", "resolution_number": "214/04/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "SRA. ALIDEMAR TORINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d293d2dee81bce703256e9f00596953?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna No. 600/04 de fecha 18/V/04, del Servicio Central de Inspección General se dispuso impedir el funcionamiento, del establecimiento destinado a fábrica de pastas, sito en Camino Cibils No. 4638, cuyo responsable legal es el Sr. Jorge Hernández, C.I. 1.849.460-9, con igual domicilio a los efectos legales, por funcionar sin la correspondientes habilitaciones; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria con fecha 18/V/04, en inspección realizada conjuntamente con el Servicio Central de Inspección General en el establecimiento de referencia pudo constatar las siguientes irregularidades: a) se trata de una fábrica de pastas ( sin venta mostrador) que posee maquinaria para elaboración de pastas secas y frescas; b) no exhibe habilitación del Servicio de Regulación Alimentaria ni planilla de trabajo, ni carné de salud; c) al momento de la inspección la limpieza es correcta; d) no exhibe registro de productos; e) se procedió a intervenir 126 ( ciento veintiséis) fundas de 20 ( veinte) paquetes de 500 grs. cada uno de pasta seca y f) se intervienen 25 (veinticinco) fundas de fideos secos (descarte); 2o.) que el Servicio de Regulación Alimentaria con fecha 21/V/04, expresa que correspondería convalidar lo actuado por el Servicio Central de Inspección General y en mérito a lo informado aplicar 1 (una) multa de U.R. 3, por infringir lo dispuesto en el Art. D. 1091.2 del Decreto 27.235 de fecha 12/IX/96, Art. D. 899 inc.o), como asimismo, disponer, conforme a lo establecido en el Art. D. 894 del mismo Decreto, su inmediata clausura; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad y estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General.- Clausurar el establecimiento destinado a fábrica de pastas frescas, sito en Camino Cibils No. 4638, cuyo responsable legal es el Sr. Jorge Roberto Hernández, C.I. 1.849.460-9, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 1 (una) multa de U.R. 3 (Unidades Reajustables tres), al titular de obrados por infringir lo dispuesto en el Art. D. 1091.2 del Decreto 27.235 de fecha 12/IX/96, Art. D. 899 inc. o).- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no podrá poner en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de nuevas y más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/05/25", "file_id": "9593-001949-04 ", "resolution_number": "397/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General, clausurar y aplicar multa al Sr. Jorge Roberto Hernández, responsable del establecimiento destinado a fábrica de pastas frescas, sito en Camino Cibils No. 4638.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3ebc4c628212ee803256ea0005149f4?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna No. 622/04 de fecha 19/V/04, del Servicio Central de Inspección General se dispuso impedir en forma preventiva el funcionamiento del establecimiento destinado a panadería, sito en Avda. Gral. San Martín No. 3677, del cual sería responsable la empresa Yorema Ltda., por funcionar sin la habilitación correspondiente; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 19/V/04, según consta en Acta No. 122, conjuntamente con la Unidad de Clausuras del Servicio Central de Inspección General, además de falta de habilitación, también se pudieron constatar las siguientes irregularidades: a) Sector de elaboración carece de agua caliente; b) no exhibe carné de salud de Sra. Sonia Rumbo, C.I. 2.702.400-5; c) no presenta sifón en pileta de Sector de elaboración y d) vidrio roto en vitrina de exhibición de mercadería, por lo que correspondería convalidar lo actuado por el Servicio Central de Inspección General y en mérito a lo informado aplicar 4 (cuatro) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1105, D. 1127, D. 1110, D. 1092.7 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a lo establecido en el Art. 894 del mismo Decreto, su inmediata clausura; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad y estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General.- Clausurar el establecimiento destinado a expendedor de alimentos -cocción de facturas y pan- sito en Avda. Gral. San Martín No. 3677, propiedad de la firma Yorema Ltda., R.U.C. 212440480015, cuyo responsable legal es la Sra. Nancy Nubia Ruiz, C.I. 1.256.951-5, con domicilio en la calle Veintiséis de Marzo No. 1383 apto. 701, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 4 (cuatro) multas de U.R. 3 (Unidades Reajustables tres) cada una, a la firma de obrados por infringir lo dispuesto en los Arts. D. 1105, D. 1127, D. 1110, D.1092.7 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no podrá poner en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de nuevas y más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/05/25", "file_id": "9593-003365-01", "resolution_number": "398/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General, clausurando el establecimiento destinado a expendedor de alimentos -cocción de facturas y pan, sito Avda. Gral. San Martín No. 3677, propiedad de la firma Yorema Ltda. R.U.C. 212440480015, cuyo responsable legal es la Sra. Nancy Nubia Ruiz, con domicilio en la calle Veintiséis de Marzo No. 1383 apto. 701.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d077dabd97fe332003256ea000514a57?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna No. 624/04 fecha 20/V/04, del Servicio Central de Inspección General se dispuso impedir en forma preventiva el funcionamiento del establecimiento destinado a panificadora, sito en la calle Suecia No. 1854, del cual sería responsable la Sra. Claudia Silva, C.I. 1.819.727-9, por funcionar sin la habilitación correspondiente; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 20/V/04, según consta en Acta No. 9976, conjuntamente con la Unidad de Clausuras del Servicio Central de Inspección General, además de falta de habilitación, también se pudieron constatar las siguientes irregularidades: a) paredes rugosas; b) falta pileta y agua en zona de elaboración; c) piso de madera/torno inadecuado y d) falta de higiene, por lo que correspondería convalidar lo actuado por el Servicio Central de Inspección General y en mérito a lo informado aplicar 5 (cinco) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1092.4, D. 1105, D. 1092.7, D. 1093 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a lo establecido en el Art. 894 del mismo Decreto, su inmediata clausura; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad y estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General.- Clausurar el establecimiento destinado a expendedor de alimentos -fábrica de confituras- sito en la calle Suecia No. 1854, propiedad de la Sra. Claudia Silva, C.I. 1.819.727-9, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 5 (cinco) multas de U.R. 3 (Unidades Reajustables tres) cada una, a la firma de obrados por infringir lo dispuesto en los Arts. D. 1091.2, D. 1092.4, D. 1105, D. 1092.7, D. 1093 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no podrá poner en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de nuevas y más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/05/25", "file_id": "5220-014108-04", "resolution_number": "399/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General y clausurar el establecimiento destinado a fábrica de confituras, sito en la calle Suecia No. 1854, propiedad de la Sra. Claudia Silva, C.I. 1.819.727-9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9504c409c479e2f03256ea000514abf?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Mario Blengio Gul, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2945, al que está afectado el vehículo empadronado con el Nº 988104, a favor de los Sres. Carlos Gerardo Vaccaro Stebniki y Silvana Sierra Vera, C.I. Nos. 1:527.782-4 y 1:787.747-0 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 25 y fs. 26 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 12/VIII/96 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Carlos Gerardo Vaccaro Stebniki y Silvana Sierra Vera, C.I. Nos. 1:527.782-4 y 1:787.747-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2945, del que el Sr. Mario Blengio Gul figura como titular y al que está afectado el vehículo empadronado con el Nº 988.104.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/05/25", "file_id": "4720-004819-03", "resolution_number": "498/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2945, a favor de los Sres. Carlos Gerardo Vaccaro Stebniki y Silvana Sierra Vera, C.I. Nos. 1:527.782-4 y 1:787.747-0 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c912e393f60a4b2503256ea500594835?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Irene Patiño Torres, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2313, al que está afectado el vehículo empadronado con el Nº 909.881, a favor del Sr. Daniel Pérez Alaman, C.I. Nº 1:984.831-4; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 79 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 4/II/00 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Daniel Pérez Alaman, C.I. Nº 1:984.831-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2313, del que la Sra. María Irene Patiño Torres figura como titular y al que está afectado el vehículo empadronado con el Nº 909.881.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/05/25", "file_id": "4720-006879-03", "resolution_number": "499/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 2313.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eab67d0894209c5403256ea500594e8f?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.727 del 29/IV/04 promulgado por Resolución Nº 1973/04 del 10/V/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables con dos mil cincuenta diezmilésimas) al Sr. Jorge Cataldi C.I. Nº 970.608-5, propietario del inmueble empadronado con el Nº 103.320, sito en Avda. Dr. Luis A. de Herrera Nº 1796, Unidad 202, con domicilio en la calle Cavour Nº 3115, por infracción al Art. 3º, numeral 12, literal A, inciso h) del Decreto No. 21.626 promulgado el 23/IV/84, actualizado en sus montos por Resolución Municipal Nº 5.830 del 14/VII/88.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/05/25", "file_id": "4114-002403-03", "resolution_number": "500/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.727 multa de 74,2050 U.R. al Sr. Jorge Cataldi por fallas constructivas en Avda. Dr. Luis A. de Herrera Nº 1796, Unidad 202.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/539c15dba42d524d03256ea500597298?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.746 del 29/IV/04, promulgado por Resolución Nº 1.968/04 del 10/V/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, como excepción a lo dispuesto por el Art. D. 804 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, el ingreso a la Cooperativa Buena Vista de Taxímetros (CO.BU.VI.T) como nuevo socio, al Sr. Edgardo Bermúdez Alonso, C.I. Nº 1:611.235-8.- 2º.- Pase al Servicio de Transporte.-", "date": "2004/05/25", "file_id": "4720-000079-04", "resolution_number": "501/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.746, admitir, c/excepción ingreso a Cooperativa Buena Vista de Taxímetros (CO.BU.VI.T), nuevo socio, Sr. Edgardo Bermúdez Alonso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35ac709dba1bd27203256ea5005966b7?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.722 del 29/IV/04, promulgado por Resolución Nº 1.978/04 del 10/V/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Partido Nacional, a colocar un monolito y placa recordatoria en homenaje al Dr. Fernando Oliú, en el espacio que lleva su nombre, la cual lucirá la siguiente leyenda: \"Adelante con fe\" Fernando Oliú Chiazzaro Salto, 25 de Mayo de 1925 Montevideo, 2 de diciembre de 1983 Secretaría de Asuntos Sociales del Partido Nacional Fecha:.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y pase a la División Espacios Públicos y Edificaciones.-", "date": "2004/05/25", "file_id": "1001-061504-03", "resolution_number": "502/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.722, autorizar Partido Nacional, colocar monolito y placa recordatoria homenaje Dr. Fernando Oliú.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34909e01d8fccd0803256ea5005932b1?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.740 del 29/IV/04, promulgado por Resolución Nº 1.965/04 del 10/V/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar peligrosas las construcciones existentes en el predio empadronado con el Nº 83.934, sito con frente a la calle Rocha Nº 2645, propiedad de la Sra. Ida Fernández Mato.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2004/05/25", "file_id": "4114-001436-03", "resolution_number": "503/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.740, declarar peligrosas construcciones Rocha Nº 2645, propiedad Sra. Ida Fernández Mato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83ce74c376023bbd03256ea500595fa2?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.741 del 29/IV/04, promulgado por Resolución Nº 1.959/04 del 10/V/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar peligrosas las construcciones existentes en el predio empadronado con el Nº 128.704, sito con frente a la calle Montero Vidaurreta Nº 571, propiedad de Niary S.A.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2004/05/25", "file_id": "4114-000986-01", "resolution_number": "504/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.741, declarar peligrosas construcciones Montero Vidaurreta Nº 571, propiedad Niary S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e23febadb5e818f303256ea500592929?OpenDocument"}
{"approval_date": "25/5/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.745 del 29/IV/04, promulgado por Resolución Nº 1.974/04 del 10/V/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº STX 0351, al que está afectado el vehículo empadronado con el Nº 502.769 y del que el fallecido Mario Fernández Soto figura como titular conjuntamente con los Sres. José Fernández Cociña y Avelino Leonardo Sierra Cajete.- 2º.- Conceder un plazo de 90 (noventa) días para la presentación del correspondiente Certificado de Resultancia de Autos de la Sucesión, debidamente inscripto, vencido el cual, y de no darse cumplimiento a lo dispuesto, se estará en condiciones de proceder a la caducidad del permiso.- 3º.- Pase al Servicio de Transporte.-", "date": "2004/05/25", "file_id": "4720-002237-02", "resolution_number": "505/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificación Decreto Nº 30.745, mantener vigencia permiso taxi Mat. Nº STX 0351.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7d8cd4952bf733303256ea50058b24e?OpenDocument"}
