{"approval_date": "8/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el trámite en consulta presentado por el Arq. Fernando Giordano técnico responsable del predio padrón Nº 417.168, ubicado en la manzana delimitada por las calles Isidoro de María, Martín García, Dr. José L. Terra y Ramón del Valle Inclán, propiedad de Lomizul S.A.; RESULTANDO: 1º) que la División Planificación Territorial informa: a) que en el presente trámite se solicita autorización para realizar el reciclaje del edificio que perteneció a la empresa Alpargatas, de acuerdo con los parámetros urbanos vigentes a la fecha en que se aprobó la Información \"A\" (enero 1998) b) que por Resolución Nº 13.743 de fecha 27 de diciembre de 1993 las Cooperativas y Fondos Sociales de Vivienda, ampliada posteriormente a los PPT que hayan iniciado gestiones en el Banco Hipotecario del Uruguay a efectos de la obtención de préstamos de construcciones, que se hayan visto perjudicadas con la puesta en vigencia de las nuevas ordenanzas, podrán realizar un trámite en consulta ante esta División debiendo adjuntar certificado expedido por las Oficinas Técnicas del Banco Hipotecario del Uruguay ( adjunto a fs. 2 ) a fin de considerar su solicitud; c) que en el mismo, se reutiliza una estructura edilicia de tipología industrial, reconvirtiéndola al uso residencial, además de su contribución a la valorización del entorno, la intervención supone la recuperación de los valores que en sí mismo posee el edificio, manteniéndose sus características tipológicas, que ofrecen a las viviendas resultantes un generoso corazón de manzana como zona de esparcimiento, implicando un incremento del número de unidades habitacionales para la zona; d) que de acuerdo a los gráficos adjuntos, la propuesta no se ajusta estrictamente a lo vigente en el momento de otorgarse la Información \"A\", en lo que tiene que ver con la profundidad en la que puede extenderse la mayor altura (Art. D. 283.4 del Decreto Nº 26.453); e) que por las calles Dr. José L. Terra y Ramón del Valle Inclán, la altura permitida era de 9 mts., las construcciones podrían extenderse con la altura de 27 mts. hasta los 20 mts. de profundidad, debiendo descender luego 2 niveles hasta los 40 mts., para luego ajustarse a la altura vigente para esas vías de tránsito; f) que no se justifica el descenso a la altura de 9 mts. en tanto la construcción existente tiene hoy una altura de 22,25 mts. por lo que para adecuarse a la normativa habría que demoler parte de la misma, lo que daría como resultado un perfil no conveniente , que desvirtúa la imagen global; g) que si bien implica una variación de los perfiles establecidos en el \"Plan Montevideo\", la propuesta a mantener la altura constante (27 mts.) en el total del desarrollo de la fachada, tiene a recomponer la composición volumétrica de la propuesta original, que es hoy referente en la zona, por lo que se considera conveniente preservar; h) que por todo lo anteriormente expuesto y teniendo en cuenta que la construcción se encuentra ubicada dentro del área de aplicación del Plan Especial de Ordenación, Protección y Mejora del Barrio Goes, se considera que puede aprobarse la propuesta urbanística, de acuerdo a lo establecido en el Art. D.8 Literal B (modificación cualificada) del Decreto Nº 28.242; 2º) que la Comisión Permanente del Plan Montevideo trató las presentes actuaciones, y expresó que puede autorizarse lo solicitado en el presente trámite de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Art. D.8 literal B) (modificación cualificada); CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal son de opinión favorable en que se solicite anuencia a la Junta Departamental de Montevideo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Facúltase a la Intendencia Municipal de Montevideo, a aprobar la propuesta urbanística presentada, para el predio empadronado con el Nº 417.168, ubicado en la manzana delimitada por las calles Isidoro de María, Martín García, Dr. José L. Terra y Ramón del Valle Inclán, de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Decreto Nº 28.242, Art. D.8 literal B) (modificación cualificada), según gráficos adjuntos al Expediente Nº 6400-000400-01. ARTICULO 2º.- Comuníquese. 2.- Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación. 3.- Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2001/06/08", "file_id": "6400-000400-01", "resolution_number": "2026/01", "subcategory": "TRAMITES EN CONSULTA", "summary": "Remitir a consideración de la Jta. Dptal. de Montevideo proyecto de decreto para aprobar propuesta urbanística, Padrón Nº 417.168, ubicado en la manzana delimitada por las calles Isidoro de María, Martín García, José L. Terra y Ramón del Valle Inclán.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d424898cb42caa5703256a800078459b?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1450/01, de 8/5/01, se designó al Director General el Departamento de Desarrollo Económico e Integración Regional, señor Alberto Rosselli, para integrarse a la Reunión Especializada de Municipios/Intendencias del Mercosur, como delegado del Congreso de Intendentes; RESULTANDO: que el 7 de junio del año en curso, el citado Director General solicita se le conceda licencia con goce de sueldo los días 13 y 14 de junio de 2001, así como la asignación del viático de $ 1.200,oo imputado por Solicitud SEFI No. 10397; CONSIDERANDO: que procede proveer de conformidad con lo actuado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo los días 13 y 14 de junio de 2001, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor ALBERTO ROSSELLI, C.I. 1.374.871, quien asistirá, como delegado del Congreso de Intendentes, a la I Reunión Especializada de Municipios/Intendencias del Mercosur, que se realizará en la ciudad de Asunción del Paraguay.- 2.- Asignar al mencionado Director General una Partida Especial de $ 1.200,oo (Pesos Uruguayos mil doscientos), por concepto de viáticos, de la cual deberá rendir cuentas en la forma de estilo ante la Unidad Auditoría.- 3.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, a los Servicios de Administración de Recursos Humanos; de Liquidación de Haberes, a las Unidades Auditoría; Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y pase, por su orden, a los Servicios Central de Inspección General -para notificar al interesado- y de Contabilidad General para su intervención y posterior remisión a la Unidad Auditoría.-", "date": "2001/06/08", "file_id": "0001-003817-01", "resolution_number": "2027/01", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo los días 13 y 14 de junio de 2001, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor Alberto Rosselli, quien asistirá a la Reunión Especializada de Municipios/Intendencias del Mercosur que se realizará en la ciudad de Asunción del Paraguay y se le asigna una Partida Especial por concepto de viáticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58e3b6e778d3920703256a800077029b?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de junio del año en curso, de la Directora de la División Relaciones Internacionales y Cooperación, relacionada con la participación del funcionario Jorge Rodríguez, en la próxima Reunión del Consejo de Mercociudades, que se realizará en la ciudad de Asunción del Paraguay; RESULTANDO: 1o.) que de acuerdo con el fax enviado por la Municipalidad de Asunción, los días 13 y 14 de junio del corriente, se desarrollarán la X Reunión del Consejo de Mercociudades y I Reunión Especializada de Municipios e Intendencias del Mercosur; 2o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional, solicita se otorgue al referido funcionario, licencia con goce de sueldo por el período comprendido entre el 12 y el 15 de junio del corriente, así como la autorización de un viático de $ 4.750,oo, del cual se rendirá cuenta en la forma de estilo; 3o.) que el 7/6/01, se generó la Solicitud SEFI No. 10402, por la creación de una Partida Especial por la suma de referencia; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo en el período comprendido entre el 12 y el 15 de junio de 2001, al funcionario del Departamento de Desarrollo Económico e Integración Regional, señor JORGE RODRIGUEZ, C.I. No. 1.860.715-3, quien asistirá a la X Reunión del Consejo de Mercociudades y I Reunión Especializada de Municipios e Intendentes del Mercosur, que tendrán lugar en la ciudad de Asunción del Paraguay.- 2.- Otorgar al citado funcionario una Partida Especial de $ 4.750,oo (Pesos uruguayos cuatro mil setecientos cincuenta), por concepto de viáticos y alojamiento, de la cual deberá rendir cuentas en la forma de estilo.- 3.- Establecer que la referida erogación se atenderá de acuerdo con la Solicitud SEFI No. 10402, de 7/6/01.- 4.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Administración de Recursos Humanos; de Liquidación de Haberes; a las Unidades Auditoría; de Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y pase, por su orden, a la División Relaciones Internacionales y Cooperación -para notificar al interesado- y al Servicio de Contabilidad General para su intervención y posterior remisión a la Unidad Auditoría.-", "date": "2001/06/08", "file_id": "1001-018811-01", "resolution_number": "2028/01", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo entre el 12 y el 15 de junio de 2001, al funcionario del Departamento de Desarrollo Económico e Integración Regional, señor Jorge Rodríguez, quien concurrirá a la ciudad de Asunción del Paraguay, para participar el de la X Reunión del Consejo de Mercociudades y I Reunión Especializada de Municipios e Intendentes del Mercosur, como así también una partida especial por concepto de viáticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fbb2b9bc6d8dc3f03256a8000770238?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 3758/00, de 17 de octubre de 2000 se aprobó un Convenio Específico de Cooperación Técnica entre la Universidad de la República (Escuela Universitaria de Bibliotecología y Ciencias Afines \"Ing. Federico E.Capurro -EUBCA) y esta Intendencia Municipal, relacionado con la creación del Archivo de la ciudad de Montevideo; CONSIDERANDO: que a los efectos de compatibilizar el procedimiento de cumplir la obligación oportunamente asumida, con la normativa vigente, se entiende conveniente modificar el literal B) de la Cláusula Tercera del Convenio Específico de Cooperación Técnica aprobado por Resolución No. 3.758/00, de 17/10/00;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Modificar la Cláusula Tercera, literal B), del Convenio Específico de Cooperación Técnica aprobado por Resolución No. 3.758/00, de 17/10/00, quedará redactada de la siguiente forma: \"TERCERO: (Obligaciones de las partes). I) La IMM se obliga a : A) asegurar la infraestructura necesaria y brindar apoyo logístico necesario para el normal desarrollo del proyecto; B) otorgar una pasantía por el término de 1 (un) año, al profesional archivólogo seleccionado por la EUBCA, en régimen de 20 (veinte) horas semanales de labor, con un estipendio de $ 4.380,82, mensuales, que se transferirá mensualmente a la Universidad de la República -Escuela Universitaria de Bibliotecología y Ciencias Afines- y recibirá los incrementos salariales que se otorguen a la Universidad durante dicho período; C) crear la Comisión de Selección y Valoración de Documentos, la que estará integrada por juristas, historiadores, técnicos en administración y archivólogos con la finalidad de evaluar documentos municipales para decidir técnica y objetivamente sobre su conservación o destrucción. II) Por su parte la EUBCA será responsable de instrumentar las bases para el llamado a un profesional Archivólogo; se encargará de la selección del mismo de acuerdo a un perfil previamente establecido y nombrará un integrante para la Comisión de Selección y Valorización de Documentos.\" En prueba de conformidad con el presente texto se firman dos ejemplares de este instrumento en el lugar y fecha arriba indicados.- 2.- Comuníquese a la Universidad de la República, al Servicio de Escribanía, al Instituto de Estudios Municipales, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2001/06/08", "file_id": "0001-001830-01", "resolution_number": "2029/01", "subcategory": "VARIOS", "summary": "Se modifica la Cláusula Tercera, literal B), del Convenio Específico de Cooperación Técnica entre la Universidad de la República -Escuela Universitaria de Bibliotecología y Ciencias Afines \"Ing. Federico E. Capurro\" y esta Intendencia Municipal de Montevideo, aprobado por Resolución No. 3.758/00, de 17 de octubre de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87323d211174f20203256a80007701d7?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes de Preventivas SEFI Nos. 47641, 47637 y 47633, iniciadas por el Servicio de Prensa y Comunicación, para atender gastos de avisos publicados en el mes de febrero de 2001, en los Diarios La República, El Observador y El País, por las sumas de $ 39.438,55, $ 11.841,oo y $ 46.473,oo, respectivamente; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago al Diario La República de la suma de $ 39.438,55 (PESOS URUGUAYOS TREINTA Y NUEVE MIL CUATROCIENTOS TREINTA Y OCHO CON 55/100) correspondiente a avisos publicados durante el mes de febrero de 2001.- Autorizar el pago al Diario El Observador de la suma de $ 11.841,oo (PESOS URUGUAYOS ONCE MIL OCHOCIENTOS CUARENTA Y UNO) correspondiente a avisos publicados durante el mes de febrero de 2001.- Autorizar el pago al Diario El País de la suma de $ 46.473,oo (PESOS URUGUAYOS CUARENTA Y SEIS MIL CUATROCIENTOS SETENTA Y TRES) correspondiente a avisos publicados durante el mes de febrero de 2001.- Establecer que dichas erogaciones serán atendidas con cargo a las Solicitudes de Preventiva SEFI No 47641, 47637 y 47633, respectivamente.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Servicio de Prensa y Comunicación, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "1070-003570-01", "resolution_number": "2030/01", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a los Diarios La República, El Observador y El País de la sumas que se indican, correspondiente a avisos publicados durante el mes de febrero de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69a141f79dba12b703256a8000770e3f?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de junio del año en curso, de la Asociación de Bancarios del Uruguay, por la cual solicita autorización para instalar una mesa con carpa para recolección de firmas para habilitar el plebiscito por el tema Antel, en la Plaza de los Treinta y Tres Orientales, el viernes 8 de junio, de 11 a 18 horas, siendo retirada el mismo día; RESULTANDO: 1o.) que el Servicio de Gestión de los Espacios Públicos señala que puede accederse a lo solicitado, señalando que la carpa de referencia deberá emplazarse en el sector de la Av. 18 de Julio y Minas, no superará los 10mc. de área y su anclaje deberá resolverse sin deterioro del pavimento; el nivel sonoro no será mayor al que establecen las normas y se adoptarán medidas para la prevención de la higiene del área; 2o.) además expresa que el sector utilizado deberá ser restituido en las condiciones preexistentes a su ocupación, siendo la Institución organizadora responsable de todo deterioro que se produzca en la misma como consecuencia de la actividad de que se trata; 3o.) que la División Espacios Públicos y Edificaciones eleva estas actuaciones propiciando la resolución en el sentido indicado precedentemente CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar a la Asociación de Bancarios del Uruguay, a instalar una mesa con carpa para recolección de firmas para habilitar el plebiscito por el tema Antel, en la Plaza de los Treinta y Tres Orientales, el 8 de junio de 2001, en el horario de 11 a 18 horas, siendo retirada el mismo día.- La Institución organizadora será responsable de todo deterioro que se produzca en la misma como consecuencia de la actividad de que se trata.- Comuníquese a los interesados, a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General y Gestión de los Espacios Públicos y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2001/06/08", "file_id": "4102-002333-01", "resolution_number": "2031/01", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación de Bancarios del Uruguay a instalar una mesa con carpa en la Plazas de los Treinta y Tres Orientales el 8/6/01, con motivo de recolectar firmas para habilitar el plebiscito por el tema Antel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e29e17d1c7f410a803256a8000770f2a?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 10391, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático por la suma de $ 500,oo, para atender los gastos de traslado del chofer Sr. Oscar Quintas C.I. No. 1.785.708, a la ciudad de Colonia, el día 8 de junio del año en curso; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 500,oo (PESOS URUGUAYOS QUINIENTOS) para atender gastos de traslado del chofer Sr. Oscar Quintas, C.I. 1.785.708, a la ciudad de Colonia, el día 8 de junio de 2001.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 10391 y se rendirá cuentas en la forma de estilo ante la Unidad Auditoría.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General, a la Unidad Auditoría y pase, por su orden, al Servicio de Contabilidad General para su intervención y posterior remisión de estos obrados a la Unidad Auditoría.-", "date": "2001/06/08", "file_id": "1002-000940-01", "resolution_number": "2032/01", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 500,oo para atender gastos de traslado del chofer Sr. Oscar Quintas, C.I. 1.785.708, a la ciudad de San José, el día 8 de junio de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7757b81e1668c6cb03256a8000770ecb?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Acuerdo suscrito el 26 de marzo del presente año, entre esta Intendencia Municipal y los Sres. Nilza Elida Luquez y Justo Néstor Luques, por la expropiación del inmueble padrón No. 65.236 de Montevideo; RESULTANDO: 1o.) que el 6 de junio del presente año, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de U.R. 17.650 por contravenir lo dispuesto en el artículo 766 de la Ley No. 16.736; 2o.) que el 8/6/01, la Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de U.R. 17.650 (UNIDADES REAJUSTABLES DIECISIETE MIL SEISCIENTOS CINCUENTA) a favor de los Sres. Nilza Elida Luquez y Justo Néstor Luques representado por el Dr. Eduardo Omar Muñoz Fernández.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago por compromisos contraídos en el Acuerdo de 26/3/01.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "0001-011145-99", "resolution_number": "2033/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.R. 17.650 a favor de los Sres. Nilza elida Luquez y Justo Néstor Luques representado por el Dr. Eduardo Omar Muñoz Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0dfe6e70c57a1b7a03256a8000770fc1?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Mario Moleri, que ocupa el puesto Nº 206, en la Feria de la Avda. Gral. Rivera (Buceo), ha registrado tres inasistencias consecutivas al 01/12/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Avda. Gral. Rivera (Buceo), en el puesto Nº 206, al Sr. MARIO MOLERI, C.I. Nº 1.458.676-5, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195351", "resolution_number": "359/01/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA MARIO MOLERI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5196debb52c38cf903256a65006bad74?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Alvaro Huartamendia, que ocupa el puesto Nº 240, en la Feria de la Avda. Gral. Rivera (Buceo), ha registrado tres inasistencias consecutivas al 01/12/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Avda. Gral. Rivera (Buceo), en el puesto Nº 240, al Sr. ALVARO HUARTAMENDIA, C.I. Nº 1.364.037-8, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195352", "resolution_number": "360/01/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA ALVARO HUARTAMENDIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6ecc4692610f91703256a65006bae7c?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Alberto Borche, que ocupa el puesto Nº 168, en la Feria de la Avda. Gral. Rivera (Buceo), ha registrado tres inasistencias consecutivas al 01/12/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Avda. Gral. Rivera (Buceo), en el puesto Nº 168, al Sr. ALBERTO BORCHE, C.I. Nº 3.911.914-0, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195341", "resolution_number": "361/01/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA ALBERTO BORCHE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd2007a4b478417803256a65006bb1e5?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. Mirta Szekely, que ocupa el puesto Nº 115, en la Feria de la Avda. Gral. Rivera (Buceo), ha registrado tres inasistencias consecutivas al 01/12/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Avda. Gral. Rivera (Buceo), en el puesto Nº 115, a la Sra. MIRTA SZEKELY, C.I. Nº 1.700.849-9, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195343", "resolution_number": "362/01/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA MIRTA SZEKELY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/832ea3d398c9946d03256a65006bb385?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. Mariana García, que ocupa el puesto Nº 043, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), ha registrado tres inasistencias consecutivas al 25/10/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 043, a la Sra. MARIANA GARCIA, C.I. Nº 1.954.090-2, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195304", "resolution_number": "363/01/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA MARIANA GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3786bdcf786390c003256a65006bb48b?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. Ruth Machado, que ocupa el puesto Nº 204, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), ha registrado tres inasistencias consecutivas al 9/08/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 204, a la Sra. RUTH MACHADO, C.I. Nº 1.650.479-3 por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195302", "resolution_number": "364/01/2500", "subcategory": "FERIAS", "summary": "BAJA RUTH MACHADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99ea5c72c8e8c59b03256a65006bb58b?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. Nilza Agustoni, que ocupa el puesto Nº 066, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), ha registrado tres inasistencias consecutivas al 13/09/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 066, a la Sra. NILZA AGUSTONI, C.I. Nº 849.614-8 por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195305", "resolution_number": "365/01/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA NILZA AGUSTONI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/614a753a1aad28d003256a65006bb680?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. Maria Colotta, que ocupa el puesto Nº 143, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), ha registrado tres inasistencias consecutivas al 15/11/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 143, a la Sra. MARIA COLOTTA, C.I. Nº 1.329.383-8, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195303", "resolution_number": "366/01/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA MARIA COLOTTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98611fe8a7abe83703256a65006bb776?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. María Fischer, que ocupa el puesto Nº 460, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), ha registrado tres inasistencias consecutivas al 15/11/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 460, a la Sra. MARIA FISCHER, C.I. Nº 1.072.101-8, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195301", "resolution_number": "367/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SRA. MARIA FISCHER", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1abc710ccad5803603256a65006bb865?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Alvaro Huartemendía, que ocupa el puesto Nº 433, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), ha registrado tres inasistencias consecutivas al 15/11/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 433, al Sr. ALVARO HUARTEMENDIA, C.I. Nº 1.364.037-8, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195308", "resolution_number": "368/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SR. ALVARO HUARTEMENDIA (Carrasco)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e6a9926c6266daa03256a65006bb95d?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Mario Prieto, que ocupa el puesto Nº 1348, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), ha registrado varias inasistencias consecutivas al 01/11/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 1348, al Sr. MARIO PRIETO, C.I. Nº 1.801.087-7, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195036", "resolution_number": "369/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SR. MARIO PRIETO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b71d04b3d36b38ea03256a65006bba6f?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Michael Bredrodsian, que ocupa el puesto Nº 242, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), ha registrado varias inasistencias consecutivas al 15/11/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 242, al Sr. MICHAEL BREDRODSIAN, C.I. Nº 2.728.965-9, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195037", "resolution_number": "370/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SR. MICHAEL BREDRODSIAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10b19159130053c203256a65006bbb72?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Sergio Asunción, que ocupa el puesto Nº 101, en la Feria Permanente de la Terminal Cordón, no ha cumplido con su obligación de atender el puesto más de 15 días durante el mes de noviembre de 2000; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial informa que el permisario no ha justificado sus inasistencias en tiempo y forma, por lo que vencidos los plazos correspondería el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Permanente de la Terminal Cordón, en el puesto Nº 101, al Sr. SERGIO ASUNCION, C.I. Nº 1.918.371-0, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "169265", "resolution_number": "371/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SR. SERGIO ASUNCION", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/369e4657f1f5457d03256a65006bbc6a?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Alberto Borche, que ocupa el puesto Nº 324, en la Feria de la Av. Julio R. Mendilaharsu (Prado), ha registrado varias inasistencias consecutivas al 30/11/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Av. Dr. Julio R. Mendilaharsu (Prado), en el puesto Nº 324, al Sr. ALBERTO BORCHE, C.I. Nº 3.922.914-0, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195347", "resolution_number": "372/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SR. ALBERTO BORCHE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8554c369dfa1f0f03256a65006bbd6f?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. German Noe, que ocupa el puesto Nº 288, en la Feria de la Av. Julio R. Mendilaharsu (Prado), ha registrado varias inasistencias consecutivas al 21/09/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Av. Dr. Julio R. Mendilaharsu (Prado), en el puesto Nº 288, al Sr. GERMAN NOE, C.I. Nº 4.008.619-1, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195372", "resolution_number": "373/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SR. GERMAN NOE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d57b0c7de03346303256a65006bbe8f?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Mario Andino, que ocupa el puesto Nº 306, en la Feria de la Av. Julio R. Mendilaharsu (Prado), ha registrado varias inasistencias consecutivas al 30/11/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Av. Dr. Julio R. Mendilaharsu (Prado), en el puesto Nº 306, al Sr. MARIO ANDINO, C.I. Nº 2.630.899-7, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195348", "resolution_number": "374/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SR. MARIO ANDINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/107f5e6a1baf612503256a65006bc1b8?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Julio Ramirez, que ocupa el puesto Nº 077, en la Feria de la Av. Julio R. Mendilaharsu (Prado), ha registrado varias inasistencias consecutivas al 05/10/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Av. Dr. Julio R. Mendilaharsu (Prado), en el puesto Nº 077, al Sr. JULIO RAMIREZ, C.I. Nº 1.871.773-8, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195350", "resolution_number": "375/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SR. JULIO RAMIREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f23cc3bce5cc22103256a65006bc31a?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Ernesto Pico, que ocupa el puesto Nº 044, en la Feria de la Av. Julio R. Mendilaharsu (Prado), ha registrado varias inasistencias consecutivas al 17/08/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Av. Dr. Julio R. Mendilaharsu (Prado), en el puesto Nº 044, al Sr. ERNESTO PICO, C.I. Nº 1.437.014-0, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195349", "resolution_number": "376/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SR. ERNESTO PICO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4eda5fb3f60d616903256a65006bc42a?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. Alvaro Huartemendía, que ocupa el puesto Nº 316, en la Feria de la Av. Julio R. Mendilaharsu (Prado), ha registrado varias inasistencias consecutivas al 30/11/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Av. Dr. Julio R. Mendilaharsu (Prado), en el puesto Nº 316, al Sr. ALVARO HUARTEMENDIA, C.I. Nº 1.364.037-8, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195371", "resolution_number": "377/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SR. ALVARO HUARTEMENDIA (Prado)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3ad0e444c0caea903256a65006bc530?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisari Sra. Teresa Barros, que ocupa el puesto Nº 259, en la Feria de la Av. Julio R. Mendilaharsu (Prado), ha registrado varias inasistencias consecutivas al 30/11/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Av. Dr. Julio R. Mendilaharsu (Prado), en el puesto Nº 259, a la Sra. TERESA BARROS, C.I. Nº 1.436.251-5, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195344", "resolution_number": "378/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SRA. TERESA BARROS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/685e6f583aa426cd03256a65006bca01?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. Mirta Carrera, que ocupa el puesto Nº 335, en la Feria de la Av. Julio R. Mendilaharsu (Prado), ha registrado varias inasistencias consecutivas al 30/11/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Av. Dr. Julio R. Mendilaharsu (Prado), en el puesto Nº 335, a la Sra. MIRTA CARRERA, C.I. Nº 1.424.840-8, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195342", "resolution_number": "379/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SRA. MIRTA CARRERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f671b44038824e403256a65006bcb7e?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. Mariela Vidal, que ocupa el puesto Nº 238, en la Feria de la Av. Julio R. Mendilaharsu (Prado), ha registrado varias inasistencias consecutivas al 30/11/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Av. Dr. Julio R. Mendilaharsu (Prado), en el puesto Nº 238, a la Sra. MARIELA VIDAL, C.I. Nº 1.304.340-3, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195346", "resolution_number": "380/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SRA. MARIELA VIDAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea521520d7473d7303256a65006bcd8e?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. María Pérez, que ocupa el puesto Nº 244, en la Feria de la Av. Julio R. Mendilaharsu (Prado), ha registrado varias inasistencias consecutivas al 19/10/00; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la Unidad Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Av. Dr. Julio R. Mendilaharsu (Prado), en el puesto Nº 244, a la Sra. MARIA PEREZ, C.I. Nº 1.656.785-5, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/06/08", "file_id": "195345", "resolution_number": "381/01/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SRA. MARIA PEREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cd1f5e1ec1b062403256a65006bce98?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: que por Resolución Nº 1867/01 de fecha 29 de mayo de 2001, el Sr. Intendente declaró de Interés Municipal el evento académico denominado \"Construyendo la ciudad turística en Fermatec\", que se llevará a cabo en la Sociedad Rural Argentina, Buenos Aires, del 12 al 16 de junio del corriente año; RESULTANDO: 1º) que por Resolución Nº 36/01/6000 de fecha 4 de junio de 2001 se asignó una partida especial por la suma de PESOS URUGUAYOS ONCE MIL ($11.000.oo), a favor de la Unidad Central de Planificación Municipal a fin de atender gastos en el citado evento; 2º) que la Dirección de la Unidad mencionada informa que debe aumentarse la partida solicitada a la suma de PESOS URUGUAYOS QUINCE MIL ($15.000.oo); 3º) que se modificó el monto de la solicitud SEFI Nº 10.356 por la suma de $15.000,oo; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Modificar el numeral 1º de la Resolución Nº 36/01/6000 de fecha 4 de junio de 2001 el que quedará redactado de la siguiente forma: \"Asignar una partida especial por la suma de PESOS URUGUAYOS QUINCE MIL ($15.000.oo), a favor de la Unidad Central de Planificación Municipal, por los motivos indicados en la parte expositiva de la presente Resolución. 2º. Dicha erogación será atendida de acuerdo a la Solicitud SEFI Nº 10.356. 3º. Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/08", "file_id": "6001-000642-01", "resolution_number": "39/01/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Modificar el numeral 1º de la Resolución Nº 36/01/6000 de fecha 4 de junio de 2001 el que quedará redactado de la siguiente forma: \"Asignar una partida especial por la suma de PESOS URUGUAYOS QUINCE MIL ($15.000.oo), a favor de la Unidad Central de Planificación Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a9732951ed3a66703256a68005d8a18?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: que por Resolución Nº 1867/01 de fecha 29 de mayo de 2001, el Sr. Intendente declaró de Interés Municipal el evento académico denominado \"Construyendo la ciudad turística en Fermatec\", que se llevará a cabo en la Sociedad Rural Argentina, Buenos Aires, del 12 al 16 de junio del corriente año; RESULTANDO: 1º) que en dicho evento se realizará la muestra PLAN TERRITORIAL DE MONTEVIDEO, por lo que es necesario contar con una partida especial de $2.000,oo, para solventar los gastos de traslado de 200 kgs. de material para exponer en el mismo; 2º) que se efectuó la Solicitud SEFI Nº 10.401 por la suma de PESOS URUGUAYOS DOS MIL ($2.000.oo); CONSIDERANDO: que se estima conveniente dictar Resolución al respecto; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE: 1º. Asignar una partida especial por la suma de PESOS URUGUAYOS DOS MIL ($2.000.oo), a favor de la Unidad Central de Planificación Municipal, por los motivos indicados en la parte expositiva de la presente Resolución. 2º. Dicha erogación será atendida de acuerdo a la Solicitud SEFI Nº 10.401. 3º. Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/08", "file_id": "6006-000262-01", "resolution_number": "40/01/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida especial por la suma de PESOS URUGUAYOS DOS MIL ($ 2.000.oo), a favor de la Unidad Central de Planificación Municipal, para gastos de traslado de 200 kgs de material para exponer en evento académico \"Construyendo la ciudad turística en Fermatec\", que se llevará a cabo en la Sociedad Rural Argentina, Buenos Aires, del 12 al 16 de junio del corriente año.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/971bf28f5c072e3403256a68005d8a30?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita, el refuerzo del Renglón Presupuestal 2.7.4. de la Actividad Presupuestal 303000408 en la suma de $ 200.000,oo, según solicitud No. 4305; RESULTANDO: que motiva dicha solicitud la necesidad de atender gastos del fondo permanente de la Unidad de Areas Verdes; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.7.4. de la Actividad Presupuestal 303000408 en la suma de $ 200.000,oo (pesos uruguayos doscientos mil) con cargo al Renglón Presupuestal 1.5.7. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3005-000592-01", "resolution_number": "510/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.7.4. en la suma de $ 200.000,oo destinado a gastos del fondo permanente de la Unidad de Areas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b023badc41910e2303256a68007c8f29?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita, el refuerzo del Renglón Presupuestal 2.7.8. de la Actividad Presupuestal 303000408 en la suma de $ 1.200.000,oo, según solicitud No. 4306; RESULTANDO: que motiva dicha solicitud la necesidad de atender gastos de la licitación de mantenimiento de la Unidad de Areas Verdes; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.7.8. de la Actividad Presupuestal 303000408 en la suma de $ 1.200.000,oo (pesos uruguayos un millón doscientos mil) con cargo al Renglón Presupuestal 1.5.6. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3005-000587-01", "resolution_number": "511/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.7.8. en la suma de $ 1.200.000,oo destinado a atender la licitación de mantenimiento de la Unidad de Areas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/346a387ff7de294003256a68007c8f42?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo de los Renglones Presupuestales 1.2.2., 1.5.6. y 1.7.6 en la suma de $ 48.000,oo , según solicitud No. 4341; RESULTANDO: que motiva dicha solicitud la necesidad de atender gastos de caja chica del Servicio Centro Comunal Zonal No. 12; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar los refuerzos solicitados;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los siguientes Renglones Presupuestales de la Actividad Presupuestal 303000302 en la forma que a continuación se indican: - Renglones Presupuestales 1.2.2. , 1.5.6. y 1.7.6. en las sumas de $ 5.000,oo (pesos uruguayos cinco mil), $ 25.000,oo ( pesos uruguayos veinticinco mil) y $ 18.000,oo ( pesos uruguayos dieciocho mil), respectivamente, con cargo al Renglón Presupuestal 7.4.9. de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3005-000655-01", "resolution_number": "512/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de los Renglones Presupuestales 1.2.2., 1.5.6. y 1.7.6. en la suma de $ 48.000,oo con cargo al Renglón Presupuestal 7.4.9., destinado a gastos de la caja chica del Servicio Centro Comunal Zonal No. 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ceae540fad0cd83d03256a68007c9008?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita, el refuerzo del Renglón Presupuestal 2.6.4. de la Actividad Presupuestal 303000402 en la suma de $ 5.234,oo, según solicitud No. 4324; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de la póliza de seguro; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.6.4. de la Actividad Presupuestal 303000402 en la suma de $ 5.234,oo (pesos uruguayos cinco mil doscientas treinta y cuatro), con cargo al Renglón Presupuestal 2.7.1. de la Actividad Presupuestal 303000407.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3005-000676-01", "resolution_number": "513/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.6.4. en la suma de $ 5.234,oo destinado al pago de la póliza de seguros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6649f2d79bec395c03256a68007c91b6?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita, el refuerzo del Renglón Presupuestal 2.5.5. de la Actividad Presupuestal 303000101 en la suma de $ 155.000,oo, según solicitud No. 4342; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago del arrendamiento de la central telefónica; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.5.5. de la Actividad Presupuestal 303000101 en la suma de $ 155.000,oo (pesos uruguayos ciento cincuenta y cinco mil) con cargo al Renglón Presupuestal 2.8.9. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3005-000660-01", "resolution_number": "514/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.5.5. en la suma de $ 155.000,oo destinado al pago de arrendamiento de la central telefónica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74fa4fd42db6277f03256a68007c91cd?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 9 solicita, el refuerzo del Renglón Presupuestal 3.6.5. de la Actividad Presupuestal 503000505 en la suma de $ 35.000,oo, según solicitud No. 4297; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de materiales para vehículo barométrico; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.6.5. de la Actividad Presupuestal 503000505 en la suma de $ 35.000,oo (pesos uruguayos treinta y cinco mil), con cargo al Renglón Presupuestal 3.2.6. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 9; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3310-016449-01", "resolution_number": "515/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.6.5. en la suma de $ 35.000,oo destinado a la adquisición de materiales, solicitado por el Servicio Centro Comunal Zonal No. 9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1fdd72ffe456b6f03256a68007c929e?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita, el refuerzo del Renglón Presupuestal 1.5.1. de la Actividad Presupuestal 303000301 en la suma de $ 25.000,oo, según solicitud No. 4368; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de lubricantes par ala flota de la Región Oeste; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.5.1. de la Actividad Presupuestal 303000301 en la suma de $ 25.000,oo (pesos uruguayos veinticinco mil), con cargo al Renglón Presupuestal 5.5.4. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3005-000723-01", "resolution_number": "516/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.5.1. en la suma de $ 25.000,oo destinado a la adquisición de lubricantes para la flota de la Región Oeste.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e27c0c9801c61bf03256a68007c92ea?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la funcionaria Sra. Martha Gatti, C.I. 885.481; RESULTANDO: que se solicita que la funcionaria de referencia pase a desempeñar sus tareas en el Servicio de Salubridad Pública; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACIÓN RESUELVE:1.- Pase a cumplir funciones en el Servicio de Salubridad Pública, la funcionaria Sra. Martha Gatti, C.I. 885.481, Escalafón de Conducción, Gdo. SIR 13.- 2.- Comuníquese a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes, Salubridad Pública y pase a la Oficina de Personal de este Departamento para la notificación correspondiente y demás efectos.", "date": "2001/06/08", "file_id": "3000-002152-01", "resolution_number": "517/01/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en el Servicio de Salubridad Pública la Sra. Martha Gatti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00955ebd3b338e7a03256a68007c9300?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita, el refuerzo del Renglón Presupuestal 3.2.3. de la Actividad Presupuestal 503000508 en la suma de $ 350.000,oo, según solicitud No. 4317; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de equipos de informática; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.2.3. de la Actividad Presupuestal 503000508 en la suma de $ 350.000,oo (pesos uruguayos trescientos cincuenta mil) con cargo al Renglón Presupuestal 3.8.3. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3005-000608-01", "resolution_number": "518/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.2.3. en la suma de $ 350.000,oo destinados a la adquisición de equipos de informática.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1df5a536d706c9403256a68007c8d52?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 1.2.2. de la Actividad Presupuestal 303000409 en la suma de $ 11.000,oo según solicitud No. 4330; RESULTANDO: 1o.) que motiva dicha solicitud la adquisición de vestimenta de verano; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.2.2. de la Actividad Presupuestal 303000409 en la suma de $ 11.000,oo (pesos uruguayos once mil), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal, que a continuación se indican: - $ 6.000 (pesos uruguayos seis mil) con cargo al Renglón Presupuestal 1.6.3. y - $ 5.000 (pesos uruguayos cinco mil) con cargo al Renglón Presupuestal 1.9.3. 2.-.Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3005-000613-01", "resolution_number": "519/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.2.2. en la suma de $ 11.000,oo con cargo a los Renglones Presupuestales 1.6.3. y 1.9.3. destinado a la adquisición de vestimenta de verano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d059846d028059b803256a68007c8dc8?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo del Renglón Presupuestal 2.9.1. de la Actividad Presupuestal 303000103 en la suma de $ 9.000,oo, según solicitud No. 4286; RESULTANDO: que motiva dicha solicitud la necesidad de atender la regularización de saldos contables; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.9.1. de la Actividad Presupuestal 303000103 en la suma de $ 9.000,oo (pesos uruguayos nueve mil) con cargo al Renglón Presupuestal 1.9.1. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3005-000629-01", "resolution_number": "520/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.9.1. en la suma de $ 9.000,oo destinada a la regularización de saldos contables.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2070a8db764b449b03256a68007c8ec4?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 7, solicita el refuerzo del Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000503 en la suma de $ 40.000,oo según solicitud No. 4289; RESULTANDO: 1o.) que motiva dicha solicitud la adquisición de bolsas para barrido; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000503 en la suma de $ 40.000,oo (pesos uruguayos cuarenta mil), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal, que a continuación se indican: - $ 11.000 (pesos uruguayos once mil) con cargo al Renglón Presupuestal 1.2.4.; - $ 9.000 (pesos uruguayos nueve mil) con cargo al Renglón Presupuestal 2.7.6. y - $ 20.000 ( pesos uruguayos veinte mil) con cargo al Renglón Presupuestal 7.1.3. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 7; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3280-006674-01", "resolution_number": "521/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.5.6. en la suma de $ 40.000,oo destinado a la adquisición de bolsas de residuos, solicitado por el Servicio Centro Comunal Zonal no. 7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0a0c4df33a721c603256a68007c8ef2?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 441/01/3000, del 18/V/01, se dispuso reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.2.3. de la Actividad Presupuestal 303000508 en la suma de $ 30.000,oo (pesos uruguayos treinta mil) con cargo al Renglón Presupuestal 1.6.1., de la misma Actividad Presupuestal; RESULTANDO: que la Unidad de Gestión Presupuestal de este Departamento informa que se debe dejar sin efecto el citado acto administrativo ya que algunos de los rubros se encuentran con cargo al déficit, dejando constancia que al día de la solicitud, así como al dictado de la Resolución, dichas cuentas disponían de fondos para realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 441/01/3000, del 18/V/01, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal del Departamento de Descentralización y pase -por su orden- al Servicio de Contabilidad General y a la Unidad Técnica de Alumbrado Público.-", "date": "2001/06/08", "file_id": "3005-000550-01", "resolution_number": "522/01/3000", "subcategory": "REVOCAR RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 441/01/3000, del 18/V/01, por la que se dispuso reforzar el Renglón Presupuestal 2.2.3. de la Actividad Presupuestal 303000508, en la suma de $ 30.000,oo con cargo al 1.6.1. de la misma Actividad Presupuestal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8264a5c76d0d825403256a68007c9021?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 439/01/3000, del 18/V/01, se dispuso reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.7.6. de la Actividad Presupuestal 303000405 en la suma de $ 26.000,oo (pesos uruguayos veintiséis mil) con cargo al Renglón Presupuestal 1.3.2., de la misma Actividad Presupuestal; RESULTANDO: que la Unidad de Gestión Presupuestal de este Departamento informa que se debe dejar sin efecto el citado acto administrativo ya que algunos de los rubros se encuentran con cargo al déficit, dejando constancia que al día de la solicitud, así como al dictado de la Resolución, dichas cuentas disponían de fondos para realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 439/01/3000, del 18/V/01, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal del Departamento de Descentralización y pase -por su orden- al Servicio de Contabilidad General y al Servicio Centro Comunal Zonal No. 4.-", "date": "2001/06/08", "file_id": "3250-005090-01", "resolution_number": "523/01/3000", "subcategory": "REVOCAR RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 439/01/3000, del 18/V/01, por la que se reforzó el Renglón Presupuestal 2.7.6. de la Actividad Presupuestal 303000405 en la suma de $ 26.000,oo con cargo al 1.3.2. de la misma Actividad Presupuestal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32b9800110fc799003256a68007c9039?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 440/01/3000, del 18/V/01, se dispuso reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000405 en la suma de $ 17.000,oo (pesos uruguayos diecisiete mil) con cargo al Renglón Presupuestal 1.3.2. de la misma Actividad Presupuestal; RESULTANDO: que la Unidad de Gestión Presupuestal de este Departamento informa que se debe dejar sin efecto el citado acto administrativo ya que algunos de los rubros se encuentran con cargo al déficit, dejando constancia que al día de la solicitud, así como al dictado de la Resolución, dichas cuentas disponían de fondos para realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 440/01/3000, del 18/V/01, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal del Departamento de Descentralización y pase -por su orden- al Servicio de Contabilidad General y al Servicio Centro Comunal Zonal No. 4.-", "date": "2001/06/08", "file_id": "3250-005085-01", "resolution_number": "524/01/3000", "subcategory": "REVOCAR RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 440/01/3000, del 18/V/01, por la que se reforzó el Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000405 en la suma de $ 17.000,oo, con cargo al 1.3.2., de la misma Actividad Presupuestal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c751ff17d8d977003256a68007c904f?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio de Salubridad Pública, solicita el refuerzo del Renglón Presupuestal 3.5.9. de la Actividad Presupuestal 503000204 en la suma de $ 110.000,oo, según solicitud No. 4314; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de una camioneta; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.5.9. de la Actividad Presupuestal 503000204 en la suma de $ 110.000,oo (pesos uruguayos ciento diez mil) con cargo al Renglón Presupuestal 3.1.1. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio de Salubridad Pública; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "4360-003849-01", "resolution_number": "525/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupustal 3.5.9. en la suma de $ 110.000,oo destinado a la adquisición de una camioneta, solicitado por el Servicio de Salubridad Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01cf60b6f2edde8403256a68007c919d?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo de los Renglones Presupuestales 1.4.2., 2.1.1., 2.1.2., 2.4.7., 2.9.1., 2.9.9., 5.5.1 y 5.5.4., de la Actividad Presupuestal 303000101, en la suma de $ 336.293,oo, según solicitud No. 4339; RESULTANDO: que motiva dicha solicitud la necesidad de atender regularizaciones de saldos contables por reimputaciones; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar los refuerzos solicitados;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los siguientes Renglones Presupuestales de la Actividad Presupuestal 303000101 en la forma que a continuación se indican: - Renglones Presupuestales 1.4.2., 2.1.1., 2.1.2., 2.4.7., 2.9.1., 2.9.9., 5.5.1. y 5.5.4. en las sumas de $ 42.000,oo (pesos uruguayos cuarenta y dos mil), $ 21.000,oo ( pesos uruguayos veintiún mil), $ 5.762,oo ( pesos uruguayos cinco mil setecientos sesenta y dos), $ 3.343,oo (pesos uruguayos tres mil trescientos cuarenta y tres), $ 6.700,oo ( pesos uruguayos seis mil setecientos), $ 4.267,oo ( pesos uruguayos cuatro mil doscientos sesenta y siete), $ 130.240,oo ( pesos uruguayos ciento treinta mil doscientos cuarenta) y $ 122.981,oo ( pesos uruguayos ciento veintidós mil novecientos ochenta y uno), respectivamente, con cargo al Renglón Presupuestal 2.8.9. de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3005-000634-01", "resolution_number": "526/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de los Renglones Presupuestales 1.4.2., 2.1.1., 2.1.2., 2.4.7., 2.9.1. 2.9.9., 5.5.1. y 5.5.4. en la suma de $ 336.293,oo con cargo al Renglón Presupuestal 2.8.9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3af893fe84503dca03256a68007c9207?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Participación y Coordinación, solicita la creación de una Caja Chica por la suma de $ 2.000,oo, mensuales destinada a gastos de funcionamiento; RESULTANDO: 1o) que se efectuó solicitud SEFI No. 10371; CONSIDERANDO: que por Resolución No. 2584 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la creación de Caja Chica para la Unidad de Participación y Coordinación, por la suma de $ 2.000,oo (pesos uruguayos dos mil ), mensuales destinada a gastos de funcionamiento. 2.- Comuníquese al Departamento de Recursos Financieros; Unidades de Participación y Coordinación; Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3003-000041-01", "resolution_number": "527/01/3000", "subcategory": "CREAR CAJA CHICA", "summary": "Autorizar la creación de una Caja Chica, por la suma de $ 2.000,oo mensuales para la Unidad de Participación y Coordinación de este Departamento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9452e1272d00eff03256a68007c92cc?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionados con el local, sito en la calle Eduardo Couture No. 6401, cuyo responsable es el Club Carrasco Lawn Tennis, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 29/IV/01, a la hora 02:40 se comprobó, según Acta No. 2281, la presencia de niveles de sonido de 59/60 dB (A), lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 20,4062 por tratarse de la tercera reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con cuatro mil sesenta y dos diezmilésimas), al Club Carrasco Lawn Tennis, con domicilio en la calle Eduardo Couture Nro. 6401, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2001/06/08", "file_id": "3400-002199-01", "resolution_number": "528/01/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar multa a Club CARRASCO LAWN TENNIS, sito en la calle Eduardo Couture Nro. 6401, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6d60b88005eb2a303256a68007c90e6?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionados con el local, sito en la calle Juan Benito Blanco No. 1289, cuyo responsable es el Club Banco República, , con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 6/V/01, a la hora 00:45 se comprobó, según Acta No. 3274, la presencia de niveles de sonido de 42/44 dB (A), lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 20,4062 por tratarse de la tercera reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con cuatro mil sesenta y dos diezmilésimas), al Club Banco República, con domicilio en la calle Juan Benito Blanco, Nro. 1289, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2001/06/08", "file_id": "3400-002183-01", "resolution_number": "529/01/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar una multa al CLUB BANCO REPUBLICA, sito en la calle Juan Benito Blanco Nro. 1289, por ruidos molestos .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b41cc0d682f3145103256a68007c9102?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado \"Los Teros de Melilla\", sito en la calle Panambí No. 6461, cuyo responsable es la empresa El Facón S.A., R.U.C., 211480620014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 13/V/01, a la hora 01:20 se comprobó, según Acta No. 2951, la presencia de niveles de sonido de 58/60 dB (A), lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 16,3250 por tratarse de la segunda reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas), a la empresa El Facón S.A , con domicilio en la calle Panambí, Nro. 6461, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2001/06/08", "file_id": "3400-002178-01", "resolution_number": "530/01/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar una multa a la empresa EL FACON S.A. , sita en la calle Panambí Nro. 6461, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/056fb6ade0d6513303256a68007c9130?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionados con el local denominado \" Fedemar\", sito en la calle Juan Ortíz No. 3193, cuyo responsable es la Empresa Unipersonal Mirtha Fontes, R.U.C. 212460600016, C.I. 3.705.341-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 6/V/01, a la hora 02:15 se comprobó, según Acta No. 3322, la presencia de niveles de sonido de 48/50 dB (A), lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 12,2437, por tratarse de la primera reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 12,2437 (Unidades Reajustables doce con dos mil cuatrocientas treinta y siete diezmilésimas), a la Empresa Unipersonal Mirtha Fontes, R.U.C. 212460600016, C.I. 3.705.341-2, con domicilio en la calle Juan Ortíz Nro. 3193, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2001/06/08", "file_id": "3400-002157-01", "resolution_number": "531/01/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar multa a la EMPRESA UNIPERSONAL MIRTHA FONTES , sita en la calle Juan Ortíz Nro. 3193, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd4c42d969bfa9c503256a68007c9167?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionados con el local denominado \" Las Tablitas\", sito en la calle Murillo No. 6666, cuyo responsable es la empresa Gumi S.A., R.U.C. 211407480011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 13/V/01, a la hora 03:54 se comprobó, según Acta No. 2945, la presencia de niveles de sonido de 48/50 dB (A), lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 12,2437, por tratarse de la primera reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 12,2437 (Unidades Reajustables doce con dos mil cuatrocientas treinta y siete diezmilésimas), a la empresa Gumi S.A., R.U.C. 211407480011, con domicilio en la calle Murillo Nro. 6666, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2001/06/08", "file_id": "3400-002162-01", "resolution_number": "532/01/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar multa a la empresa GUMI S.A., sita en la calle Murillo Nro. 6666, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8814ee2cbfb49b4003256a68007c9183?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a cortado y armado de acrílico, sito en la calle Convenio Nro. 820, propiedad de la firma Igewall Uruguay S.A., R.U.C. 213254280018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Boleta 57585 del 2/IV/01, se intimó a la mencionada firma, a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitación Final de Bomberos); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Igewall Uruguay S.A., R.U.C. 213254280018, con domicilio a los efectos legales en la calle Convenio Nro. 820, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/06/08", "file_id": "3400-002094-01", "resolution_number": "533/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma IGEWALL URUGUAY S.A. sita en la calle Convenio Nro. 820.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2974b9b0a74ed3203256a68007c8faf?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 11/V/01, se constató que el inmueble sito en la calle Chucarro No. 1156, Local 002, propiedad del Sr. Gaetano Candia, C.I. 946.444-3, con domicilio a los efectos legales en la calle Manuel Pagola Nro. 3336, no cuenta con la correspondiente habilitación municipal; 2o) que según surge de la información recabada, en el mes de setiembre de 2000, se abonaba un alquiler mensual de U$S 700, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R 45, al titular de obrados, de acuerdo al valor de la U.R.. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 45 ( Unidades Reajustables cuarenta y cinco) al Sr. Gaetano Candia, C.I. 946.444-3, con domicilio a los efectos legales en Manuel Pagola Nro. 3336, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/06/08", "file_id": "3400-002073-01", "resolution_number": "534/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar una multa al Sr. Gaetano Candia, con domicilio en la calle Manuel Pagola Nro. 3336, por arrendamiento sin el correspondiente permiso municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3cab96b8ced11ea03256a68007c8ff2?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Piedras No. 196, propiedad de la Sra. María Soledad Sierra, C.I. No. 2.840.961-6, R.U.C. 214158260018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Acta A 1098, del 16/V/01, se intimó a la firma de referencia, a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Servicio de Contralor de Edificaciones -planos-); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a la Sra. María Soledad Sierra, C.I. No. 2.840.961-6, R.U.C. 214158260018, con domicilio a los efectos legales en la calle Piedras No. 196, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para notificar a la interesada y librar testimonio correspondiente.-", "date": "2001/06/08", "file_id": "3400-002136-01", "resolution_number": "535/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,8410, a la Sra. María Soledad Sierra, propietaria del establecimiento destinado a pensión sito en la calle Piedras No. 196.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec419e77945ce64a03256a68007c9093?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Piedras No. 196, propiedad de la Sra. María Soledad Sierra, C.I. No. 2.840.961-6, R.U.C. 214158260018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Acta A 1098, del 16/V/01, se intimó a la firma de referencia, a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitación Final de Bomberos); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a la Sra. María Soledad Sierra, C.I. No. 2.840.961-6, R.U.C. 214158260018, con domicilio a los efectos legales en la calle Piedras No. 196, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para notificar a la interesada y librar testimonio correspondiente.-", "date": "2001/06/08", "file_id": "3400-002141-01", "resolution_number": "536/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,8410 a la Sra. María Soledad Sierra, C.I. 2.840.961-6, propietaria del establecimiento destinado a pensión sito en la calle Piedras No. 196.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c153ea3193b553503256a68007c90ae?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a Hotel, sito en la calle Bartolomé Mitre No. 1361, propiedad de la firma Plafu S.A., R.U.C. 210391730010, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Acta No. A 1094, de fecha 14/V/01, se intimó la presentación de la documentación que habilite el funcionamiento del establecimiento de referencia ( Servicio de Instalaciones Mecánicas y Eléctricas -ascensor Mat. 856-); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 22,2615, a la firma titular de obrados por infracción al Decreto No. 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 22,2615 ( Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas ) a la firma Plafu S.A., R.U.C. 210391730010, con domicilio a los efectos legales en la calle Bartolomé Mitre No. 1361, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2001/06/08", "file_id": "3400-002204-01", "resolution_number": "537/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 22,2615, a la firma Plafu S.A. propietaria del establecimiento destinado a hotel sito en la calle Bartolomé Mitre No. 1361, falta de habilitación del Servicio de Instalaciones Mecánicas y Eléctricas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ece862ec771ba2f903256a68007c90c8?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a garaje y taller mecánico, sito en las calles Germán Barbato Nro. 1434 y Mercedes Nro. 1422 bis, propiedad de la firma Lorbell S.A., R.U.C. 214220340016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, en inspección realizada por el Servicio Centro Comunal Zonal No. 2, mediante boleta Nro. 64544 del 13/III/01, se intimó a la firma de referencia a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitación Final de Bomberos); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410 , a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo I, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a la firma Lorbell S.A., R.U.C. 214220340016, con domicilio a los efectos legales en las calles Germán Barbato Nro, 1434 y Mercedes 1422 bis, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/06/08", "file_id": "3230-008553-01", "resolution_number": "538/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma LORBELL S.A. sita en las calles Germán Barbato Nro. 1434 y Mercedes Nro. 1422 bis.- ( falta habilitación de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db88770ca8339e4a03256a68007c921f?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a reparación de vehículos, sito en la calle La Paz Nro. 1518, propiedad de la firma Carsymore S.A., R.U.C. 213226550014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, en inspección mediante boleta Nro. 64559 del 3/IV/01, se intimó a la firma de referencia a presentar la documentación que habilite el funcionamiento del establecimiento de referencia; 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo I, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Carsymore S.A., R.U.C. 213226550014, con domicilio a los efectos legales en la calle La Paz Nro. 1518, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/06/08", "file_id": "3230-008548-01", "resolution_number": "539/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar dos multas a la firma CARSYMORE S.A., sita en la calle La Paz Nro. 1518.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27ddc932e06ac1b603256a68007c923b?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a depósito, sito en la calle La Paz Nro. 1530, propiedad de la firma Viresol S.A., R.U.C. 214061470018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, en inspección mediante boleta Nro. 64563 del 4/IV/01, se intimó a la firma de referencia a presentar la documentación que habilite el funcionamiento del establecimiento de referencia; 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo I, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Viresol S.A., R.U.C. 21 4061470018, con domicilio a los efectos legales en la calle La Paz Nro. 1530, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/06/08", "file_id": "3230-008532-01", "resolution_number": "540/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar dos multas a la firma VIRESOL S.A., sita en la calle La Paz Nro. 1530.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a1134da3044aab003256a68007c9251?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la marquesina colocada sin el correspondiente permiso municipal en la finca sita en la calle Ejido No. 1540, de la cual es responsable la firma San Jorge Ltda. R.U.C. 211357220011,, cuyo representante legal es el Sr. Fernando Fernández, C.I. No. 1.174.305-7, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 2 informa que pese a los plazos concedidos y a las intimaciones efectuadas, no se procedió a efectuar las aclaraciones en gráficos, solicitadas en informe del 12/VI/99, de acuerdo a lo dispuesto por la normativa vigente, por lo que se aconseja aplicar una multa de U.R. 8,1625, por infracción a lo establecido en la Sección II, Art. 3o., Numeral 16 del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia por mantenerse la situación incambiada; 2o.) que por Resolución No. 2.478/00, del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de descentralización la facultad de aplicar multas de hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 8,1625 (Unidades Reajustables ocho con un mil seiscientas veinticinco diezmilésimas) a la firma San Jorge Ltda. R.U.C. 211357220011, sita en la calle Ejido No. 1540, cuyo representante legal es el Sr. Fernando Fernández, C.I. No. 1.174.305-7, con igual domicilio a los efectos legales, por no haber efectuado las aclaraciones correspondientes en gráficos, conforme a lo establecido en la normativa vigente.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Departamento de Descentralización para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2001/06/08", "file_id": "3230-003804-99", "resolution_number": "541/01/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 8,1625, a la firma San Jorge Ltda., sita en la calle Ejido No. 1540, cuyo representante legal es el Sr. Fernando Fernández, C.I. 1.174.305-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/131af26b520df17b03256a68007c9283?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a autoservicio de comestibles, sito en Avda. Gral. Flores No. 2496, propiedad de la firma Manzanares S.A., R.U.C. No. 21.000328.0012, cuyo representante legal es el Sr. Walter Parodi, C.I. No. 1.455.313-4, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 3 informa que, pese a las intimaciones efectuadas y a los plazos concedidos, no se procedió a solucionar los problemas de ventilación en depósitos, constatados con fecha 1/VII/00, por lo que correspondería aplicar una multa de U.R. 9,8940, según lo dispuesto por el Art. 14o., Numeral 1, Sección XIII del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia por permanecer incambiada la situación; 2o.) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) a la firma Manzanares S.A. R.U.C. 210003280012, propietaria del establecimiento destinado a autoservicio de comestibles, sito en la Avda. Gral. Flores No. 2496, cuyo representante legal es el Sr. Walter Parodi, C.I. No. 1.455.313-4, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Departamento de Descentralización para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2001/06/08", "file_id": "3240-006196-00", "resolution_number": "542/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 9,8940, a la firma Manzanares S.A. , propietaria del establecimiento sito en Avda. Gral. Flores No. 2496, cuyo responsable legal es el Sr. Walter Parodi, con igual domicilio a los efectos legales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd6c6f6ab58167fb03256a68007c8e08?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pizzería y parrillada, sito en Avda. Dr. Carlos María de Pena Nro. 4250, propiedad de la Sra. Doriley Díaz Brittos, C.I. 1.861.437-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y las sanciones aplicadas con anterioridad a solicitud del Servicio Centro Comunal Zonal No. 13, ( Res. 482/00 del 2/V/00) y 1.263/00 del 31/VIII/00), no ha presentado la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitación Final de Bomberos); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 12,9552, a la titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 ( 2da. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas), a la Sra. Doriley Díaz Brittos, C.I. 1.861.437-0, con domicilio a los efectos legales en Avda. Dr. Carlos María de Pena Nro. 4250, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/06/08", "file_id": "3350-007267-99", "resolution_number": "543/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa a la Sra. DORILEY DIAZ BRITTOS, con domicilio en Avda. Carlos María de Pena Nro. 4250.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05614a71f3d0fc6403256a68007c8e87?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a depósito de leña, sito en Cno. Durán 4501, propiedad de la firma Pertilco S.A. R.U.C. 212620910018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas , en inspección realizada por el Servicio Centro Comunal Zonal No. 13, mediante Boleta Nro. 52205 de fecha 27/I/98, se intimó a la firma de referencia a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitación Final de Bomberos); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a la firma Pertilco S.A. R.U.C. 212620910018 , con domicilio a los efectos legales en Cno. Durán Nro. 4501, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/06/08", "file_id": "3350-004038-01", "resolution_number": "544/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa a la firma PERTILCO S.A., sito en Cno. Durán No. 4501.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7365d3430c01d9e03256a68007c8ead?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a taller de chapa y pintura, Bvar. José Batlle y Ordóñez Nro. 6033, bis., propiedad del Sr. Jorge Rodríguez Regueira, C.I. 2.669.733-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, en inspección realizada mediante Boleta Nro. 73454 del 9/X/00, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia; 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, al titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, al Sr. Jorge Rodríguez Regueira, C.I. 2.669.733-8, con domicilio a los efectos legales en Bvar. José Batlle y Ordóñez Nro. 6033 bis, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/06/08", "file_id": "3350-004876-01", "resolution_number": "545/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. Jorge Rodríguez Regueira , con domicilio en Bvar. José Batlle y Ordóñez Nro. 6033 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe6a0e5f2f8377c503256a68007c8f71?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 18/IV/01, se constató que el inmueble sito en la calle Lope de Vega No. 1661, propiedad de las Sra. Miriam Volonté y Mónica Saltre C.I. 1.635.243-9 y 1.997.445-0, respectivamente, con domicilio a los efectos legales en Avda. Garzón Nro. 1989 bis, ( Inmobiliaria Passadore), no cuenta con la correspondiente habilitación municipal; 2o) que según surge de la información recabada, en el mes de julio de 1997, se abonaba un alquiler mensual de $ 2.500,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R 12,44 , a las titulares de obrados, de acuerdo al valor de la U.R.. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,44 ( Unidades Reajustables doce con cuarenta y cuatro, ) a las Sras. Miriam Volonté y Mónica Saltre, C.I. 1.635.243-9 y 1.997.445-0, respectivamente, con domicilio a los efectos legales en Avda. Garzón Nro. 1989 bis (Inmobiliaria Passadore), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/06/08", "file_id": "3400-002089-01", "resolution_number": "546/01/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar una multa a las Sra. Miriam Volonte y Mónica Saltre, con domicilio en Avda. Garzón Nro. 1989 bis, por arrendamiento sin el correspondiente permiso municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/325390e2a8859be003256a68007c8fd6?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a panadería, sito en la calle Aranguá No. 4704, propiedad de la firma Pupitos S.R.L., R.U.C. 214181370010, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a la sanción aplicada (Resolución No. 1364/00 del 11/X/00), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Pupitos S.R.L., R.U.C. 214181370010, propietaria del establecimiento destinado a panadería, sito en la calle Aranguá No. 4704, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2001/06/08", "file_id": "3350-012690-00", "resolution_number": "547/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,8410, a la firma Pupitos S.R.L., propietaria del establecimiento destinado a panadería, sito en la Aranguá No. 4704.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d35d8c5b736c1a003256a68007c9115?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 30.960,oo, a favor de la Jefatura de Policía de Montevideo, por concepto de pago de vigilancia, según Nros. de solicitudes 37719, 37722, 37726 y 37731; RESULTANDO: que con fecha 22/V/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 30.960,oo (pesos uruguayos treinta mil novecientos sesenta), a favor de la Jefatura de Policía de Montevideo, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos", "date": "2001/06/08", "file_id": "9210-008265-01", "resolution_number": "548/01/3000", "subcategory": "REITERO DE GASTO ART. 13", "summary": "Reiterar el gasto por la suma de $ 30.960,oo a favor de la Jefatura de Policía de Montevideo, según Nros. de solicitudes 37719 y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/953784a4648359c503256a68007c8d8c?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en las fincas, sitas en la calle Rafael Pastoriza Nros. 1330, 1332, 1334 y 13336, respectivamente, de la cual son responsables los Sres. Adelina Martha Tosi Costa, C.I. 648.259-5 y Mario Tosi Costa, C.I. 856.855-3, con domicilio en la calle Juan Benito Blanco Nro, 1275 Apto 902 y Rambla República del Perú Nro. 1353 Apto. 1202, respectivamente; RESULTANDO: 1o) que con fechas 22/XII/00, 10/I/01, y 2/III/01, se intimó a los titulares de obrados para que procediera a la limpieza total y permanente así como también a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 9/V/01, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o. apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14 de julio de 1988 ; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 ;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a los Sres. Adelina Martha Tosi Costa, C.I. 648.259-5 y Mario Tosi Costa, C.I. 856.855-3, con domicilio en la calle Benito Blanco Nro. 1275 Apto. 902 y Rambla República del Perú Nro. 1353 Apto. 1202 respectivamente, responsable de las fincas sitas en la calle Rafael Pastoriza Nros. 1330, 1332, 1334 y 1336 respectivamente, por infringir lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio de Salubridad Pública y pase por su orden al Departamento de Descentralización a los efectos de notificar a los interesados y librar los testimonios correspondiente y al Servicio Centro Comunal Zonal No. 5 .-", "date": "2001/06/08", "file_id": "3260-009945-00", "resolution_number": "549/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multas a los Sres. Adelina Martha Tosi Costa y Mario Toso Costa propietarios de las fincas sitas en la calle Rafael Pastoriza Nros. 1330. 1332, 1334 y 1336.- ( falta de higiene).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa3f1c3104cd4c5e03256a68007c8da8?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a depósito, sito en la calle Pintos Cardeiro 5452, propiedad del Sr. Leonardo Cruz Fiorito, C.I. 2.533.644-2, con igual domicilio a los efectos legales en la calle Osvaldo Rodríguez Nro. 5760.-; RESULTANDO: 1o) que pese a los plazos concedidos y la sanción aplicada con anterioridad a solicitud del Servicio Centro Comunal Zonal No. 13, ( Res. 1362/00 del 11/X/00), no ha presentado la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitación Municipal y Final de Bomberos); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, al titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 ( 1ra. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, al Sr. Leonardo Cruz Fiorito, C.I. 2.533.644-2, con domicilio a los efectos legales en la calle Osvaldo Rodríguez Nro. 5760, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/06/08", "file_id": "3350-009394-00", "resolution_number": "550/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar dos multas al Sr. Leonardo Cruz Fiorito , sito en la calle Pintos Cardeiro Nro. 5452.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/225d36134144790403256a68007c8e39?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Miguel Estela Lambache, C.I. No. 1.345.284, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 12; RESULTANDO: que el mismo solicita su traslado al Servicio Centro Comunal Zonal No. 13, por razones de índole particular; CONSIDERANDO: 1o.) que el Servicio Centro Comunal Zonal No. 13 considera muy positivo el traslado ya que cuenta con escaso personal operativo; 2o.) que el Servicio Centro Comunal Zonal No. 12 y la División Región Oeste no oponen reparos al respecto; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en el Servicio Centro Comunal Zonal No. 13, el funcionario Sr. Miguel Estela Lambache, C.I. No. 1.345.284, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 12.- 2.- Comuníquese a la División Región Oeste; Servicios de Administración de Recursos Humanos; Centro Comunal Zonal Nro. 13; Liquidación de Haberes y pase al Servicio Centro Comunal Zonal No 12 para la notificación correspondiente.-", "date": "2001/06/08", "file_id": "3340-005325-01", "resolution_number": "551/01/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas al Servicio C.C.Z. No. 13 el funcionario Sr. Miguel Estela, C.I. No. 1.345.284, que se desempeña en el Servicio C.C.Z. No. 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b6cb7530eb9025003256a68007c8e5b?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a depósito, sito en la calle Tomás Gomensoro Nro. 3034, propiedad de la firma Platanir S.A., R.U.C. 213639010010, cuyo representante legal es el Sr. Ricardo Mondelli, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y las sanción aplicada con anterioridad a solicitud del Servicio Centro Comunal Zonal No. 4, ( Res. 219/01 del 13/III/01), no ha presentado la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitación Municipal y Final de Bomberos); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, al titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 ( 1ra. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Platanir S.A., R.U.C. 213639010010, cuyo representante legal es el Sr. Ricardo Mondelli, con domicilio a los efectos legales en la calle Tomás Gomensoro Nro. 3034, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/06/08", "file_id": "3400-002068-01", "resolution_number": "552/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma PLATANIR S.A., sita en la calle Tomás Gomensoro Nro. 3034, cuyo representante legal es el Sr. Ricardo Mondelli.-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f725bb6a55503c8803256a68007c8f95?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a estacionamiento, sito en la calle Felipe Sanguinetti No. 2526, propiedad de la firma Nuclebar S.A., R.U.C. 213986000013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según de las mismas, mediante Boleta 57577 del 22/V/01, se intimó a la firma de referencia, a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitación Final de Bomberos); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a la firma Nuclebar S.A., R.U.C. 213986000013, con domicilio a los efectos legales en la calle Felipe Sanguinetti No. 2526, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2001/06/08", "file_id": "3400-002120-01", "resolution_number": "553/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,8410, a la firma Nuclebar S.A., propietaria del establecimiento destinado a estacionamiento sito en la calle Felipe Sanguinetti No. 2526.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60a38da5cb089f9203256a68007c907a?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a depósito de electrodomésticos, sito en Bvar. José Batlle y Ordóñez No. 6079, propiedad de la firma Herrametal S.A., R.U.C. 211287120013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a la sanción aplicada (Resolución No. 1041/00 del 28/VII/00), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 14,5746 y U.R. 22,2615, respectivamente, a la firma de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de 14,5746 ( Unidades Reajustaables catorce con cinco mil setecientas cuarenta y seis diezmilésimas) y U.R. 22,2615 (Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas) respectivamente, a la firma Herrametal S.A., R.U.C. 211287120013, propietaria del establecimiento destinado a depósito de electrodomésticos, sito en Bvar. José Batlle y Ordóñez No. 6079, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2001/06/08", "file_id": "3350-004464-00", "resolution_number": "554/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar dos multas a la firma Herrametal S.A., propietaria del establecimiento destinado a depósito de electrodomésticos, sito en Bvar. José Batlle y Ordóñez No. 6079, por falta de habil. municipales y final de bomberos (1a. reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7191770bd0a1e48603256a68007c914d?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a taller mecánico, sito en Camino Ariel No. 5422, propiedad de la firma Puerto Imperial S.A., R.U.C. No. 21.130357.0014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y la sanción aplicada con anterioridad (Resolución. No. 1266/00 del 31/VIII/00 y Modificativa No. 1429/00), no ha presentado la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitación Municipal ); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,5746 , a la firma de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 ( 1ra. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa U.R. 14,5746 ( Unidades Reajustables catorce con cinco mil setecientas cuarenta y seis diezmilésimas), a la firma Puerto Imperial S.A., R.U.C. 21.130357.0014, con domicilio a los efectos legales en Camino Ariel No. 5422, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2001/06/08", "file_id": "3350-009415-00", "resolution_number": "555/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,5746, a la firma Puerto Imperial S.A., propietaria del establecimiento destinado a talle mecánico, sito en Cno. Ariel No. 5422.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efa9c901fd3b927e03256a68007c91e7?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Cristina Giri, C.I. 1.276.579-5, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 3 ( tres) días a partir del 6 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el Congreso del Colegio Uruguayo de Administradores de Servicios de Salud; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 6, 7 y 8 de junio de 2001, a la funcionaria Dra. Cristina Giri, C.I. 1.276.579, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2001/06/08", "file_id": "4380-002425-01", "resolution_number": "556/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo, los días 6, 7 y 8 de junio de 2001, a la funcionaria Dra. Cristina Giri, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/119c07f5066b8c4203256a68007c9268?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 12.999,oo, a favor de la firma Air Liquide, por concepto de factura básica, según Nros. de referencias 160234, 160237 y 160242; RESULTANDO: que con fecha 31/V/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 12.999,oo (pesos uruguayos doce mil novecientos noventa y nueve), a favor de la firma Air Liquide, por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "9210-008511-01", "resolution_number": "557/01/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 12.999,oo a favor de la firma AIR LIQUIDE, por concepto de factura básica, según Nros de referencias 160234 y otras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04958732ca7c5ad303256a68007c92b7?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000405 en la suma de $ 40.000,oo según solicitud No. 4310; RESULTANDO: 1o.) que motiva dicha solicitud la adquisición de bolsas para barrido; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000405 en la suma de $ 40.000,oo (pesos uruguayos cuarenta mil), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal, que a continuación se indican: - $ 20.000 (pesos uruguayos veinte mil) con cargo al Renglón Presupuestal 7.1.3. y - $ 20.000 (pesos uruguayos veinte mil) con cargo al Renglón Presupuestal 2.7.6. 2.-.Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "3250-005415-01", "resolution_number": "558/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.5.6. en la suma de $ 40.000,oo con cargo a los Renglones Presupuestales 7.1.3. y 2.7.6. de la misma Actividad Presupuestal, destinada a la adquisición de bolsas para barrido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48c81a3a50307a0f03256a68007c8d72?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 3.2.3. del Programa 403, Subprograma 02 en $ 100.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 1.6.3. del mismo Programa y Subprograma 01; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4370; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.2.3. del Programa 403, Subprograma 02 en $ 100.000,oo (cien mil pesos uruguayos) con cargo al Renglón 1.5.3. del mismo Programa y Subprograma 01.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "9412-000395-01", "resolution_number": "636/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Nº 4370.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6919b38d02cac07a03256a6b0067b060?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Infomascota para que se le conceda el uso del Parque Zorrilla de San Martín para colocar una carpa a los efectos de brindar información sobre mascotas, los días 9 y 16 de junio del presente año; RESULTANDO: 1º) que el Servicio Gestión de los Espacios Públicos no tiene objeciones que oponer a la solicitud planteada, pudiendo hacer uso del espacio en la vereda, próximo a la feria de Villa Biarritz, cerca de la garita del custodia, enfrente a los baños públicos sobre la calle Harlal Pandit Nero, responsabilizándose a la solicitante de devolver el espacio en las mismas condiciones de higiene en que lo recibieron; 2º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Infomascotas a colocar una carpa en el Parque Zorrilla de San Martín, en la vereda, próximo a la feria de Villa Biarritz, cerca de la garita del custodia, enfrente a los baños públicos sobre la calle Harlal Pandit Nero, para brindar información sobre mascotas, los días 9 y 16 de junio del presente año, responsabilizándose a la solicitante de devolver el espacio en las mismas condiciones de higiene en que lo recibieron.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización y al Servicio Central de Inspección General y pase al Sector Despacho para la notificación pertinente y demás efectos.-", "date": "2001/06/08", "file_id": "0001-006509-01", "resolution_number": "637/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Solicitud espacio de Infomascota del Parque Zorrilla de San Martín los días 9 y 16 de junio/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d85adc4987686bdc03256a68003988ab?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Arzobispo de Montevideo, Mons. Nicolás Cotugno,sdb, para que se le conceda el uso de la Avda. 18 de Julio desde la calle Tacuarembó hasta la Plaza Independencia y la calle Sarandí hasta la Catedral Metropolitana ubicada en la calle Ituzaingó, para la realización de la\" Procesión de Corpus Christi\", el día 17 de junio del año 2001, desde las 10:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia informa que no tiene inconveniente en acceder a lo solicitado, destacando que se podrá prestar colaboración con servicio de motociclista; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Arzobispo de Montevideo, Mons. Nicolás Cotugno,sdb, el uso de media calzada de la Avda. 18 de Julio desde la calle Tacuarembó hasta la Plaza Independencia y la calle Sarandí hasta la Catedral Metropolitana, ubicada en la calle Ituzaingó, para la realización de la \"Procesión de Corpus Christi\", el día 17 de junio del año 2001, desde las 10:00 horas, disponiendo el interesado del apoyo de motos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/06/08", "file_id": "4701-013195-01", "resolution_number": "638/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Arzobispo de Montevideo, Mons. Nicolás Cotugno,sdb, uso Avda. 18 de Julio, realización \" Procesión de Corpus Christi\", 17/VI/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c6a57c8995b4f8b03256a68003988df?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 5.5.9. del Programa 403, Subprograma 01 en $ 600.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 3.8.2. del mismo Programa y Subprograma 03; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4366; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 5.5.9. del Programa 403, Subprograma 01 en $ 600,000,oo (seiscientos mil pesos uruguayos) con cargo al Renglón 3.8.2. del mismo Programa y Subprograma 03.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "9412-000374-01", "resolution_number": "639/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Nº 4366 en $ 600.000,oo Renglón 5.5.9..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/749152360736043403256a6800398907?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Obras por Administración, tendiente a reforzar el Renglón 2.6.4. del Programa 404, Subprograma 02 en $ 70.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 1.5.7. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4365; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.6.4. del Programa 402, Subprograma 03 en $ 70.000,oo (setenta mil pesos uruguayos) con cargo al Renglón 1.5.7. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "9412-000369-01", "resolution_number": "640/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar Renglón 2.6.4., $ 70.000,oo, sol 4365, Serv. Obras por Administración.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9bb86712d16551c03256a680039892e?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 1.2.2. del Programa 403, Subprograma 02 en $ 330.000,oo; RESULTANDO: 1º) que el mismo será atendido de acuerdo al siguiente detalle: en $150.000,oo con cargo al Renglón 2.9.9., en $ 50.000,oo con cargo al Renglón 3.6.5. y en $ 130.000,oo con cargo al Renglón 1.5.4., todos del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4371; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.2.2. del Programa 403, Subprograma 02 en $ 330.000,oo (trescientos treinta mil pesos uruguayos) de acuerdo al siguiente detalle: en $150.000,oo (ciento cincuenta mil pesos uruguayos) con cargo al Renglón 2.9.9., en $ 50.000,oo (cincuenta mil pesos uruguayos) con cargo al Renglón 3.6.5. y en $ 130.000,oo (ciento treinta mil pesos uruguayos) con cargo al Renglón 1.5.4., todos del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "9412-000400-01", "resolution_number": "641/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Nº 4371 de $ 330.000,oo el Rubro 1.2.2..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3917e5bfa78cfae203256a6800398952?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Renglón 2.6.4. del Programa 402, Subprograma 02 en $ 300.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo a los Renglones 1.7.1. y 2.7.4. en $ 150.000,oo cada uno, del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4362; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.6.4. del Programa 402, Subprograma 02 en $ 300.000,oo (trescientos mil pesos uruguayos) con cargo a los Renglones: 1.7.1. en $ 150.000,oo (ciento cincuenta mil pesos uruguayos) y 2.7.4. en $ 150.000,oo (ciento cincuenta mil pesos uruguayos), del mismo Programas y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/08", "file_id": "9412-000353-01", "resolution_number": "642/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar Renglón $ 300.000,oo, sol. 4362, Unidad de Gestión Presupuestal de este Dpto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3be9367a9d3ecd6b03256a6800398980?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Dra. Susana Montano C.I. Nº 1:124.712, que presta funciones en la Unidad de Salud de Tránsito, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir a las \"Jornadas de Actualización de Medicina Ambulatoria\", a realizarse en el Hotel Victoria Plaza los días 11, 12, 13 y 14 de junio del presente año; RESULTANDO: que la División Tránsito y Transporte no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo a la Dra. Susana Montano, C.I. Nº 1:124.712, que presta funciones en la Unidad de Salud de Tránsito, para concurrir a las \"Jornadas de Actualización de Medicina Ambulatoria\", a realizarse en el Hotel Victoria Plaza los días 11, 12, 13 y 14 de junio del presente año.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal ,a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y a la Unidad de Salud de Tránsito y pase a la División Tránsito y Transporte.-", "date": "2001/06/08", "file_id": "4701-013038-01", "resolution_number": "643/01/4000", "subcategory": "LICENCIAS", "summary": "Licencia con goce de sueldo a la Dra. Susana Montaño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca749ddd9646147403256a68003989a0?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente municipal en el inmueble sito en la calle Carlos María de Pena Nº 5190, propiedad de TRELA S.A.; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) corresponde aplicar una multa de 32,6502 U.R., según lo que establece el numeral 4, literal A, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 16,8198 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) a TRELA S.A. propietaria del inmueble sito en la calle Carlos María de Pena Nº 5190, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 16,8198 U.R. (dieciséis unidades reajustables con ocho mil ciento noventa y ocho diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/06/08", "file_id": "4771-001905-99", "resolution_number": "644/01/4000", "subcategory": "MULTAS", "summary": "Multa de 32,6502 U.R. a Trela S.A. por obras sin permiso en Carlos Ma. de Pena Nº 5190.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df9b733f500cba2403256a6b00680c39?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en la la calle Vicente Rocafuerte Nos. 1617/19 propiedad del Sr. Walter Forner C.I. Nº 677.272-0; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 12 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12 U.R. (doce unidades reajustables) al Sr. Walter Forner C.I. Nº 677.272-0 propìetario del inmueble sito en la calle Vicente Rocafuerte Nos. 1617/19, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/06/08", "file_id": "6344-002671-01", "resolution_number": "645/01/4000", "subcategory": "MULTAS", "summary": "Multa de 12 U.R. Walter Forner, obras sanitarias sin permiso Vicente Rocafuerte Nos. 1617/19.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aca306ce6a296b1703256a6b00680ce2?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en la Avda. Mariscal Francisco Solano López Nos. 1520/22/24 propiedad del Sr. Luis Benítez C.I. Nº 1:620.496-3; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso muncipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 12 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12 U.R. (doce unidades reajustables) al Sr. Luis Benítez C.I. Nº 1:620.496-3 propietario del inmueble sito en la Avda. Mariscal Francisco Solano López Nos. 1520/22/24, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/06/08", "file_id": "6344-002687-01", "resolution_number": "646/01/4000", "subcategory": "MULTAS", "summary": "Multa de 12 U.R. al Sr. Luis Benítez por instalaciones sanitarias en Avda. Mariscal Francisco Solano López Nos. 1520/22/24.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e627bc6b7b9cd96703256a6b00682469?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en la calle Pedro Figari Nº 1654 propiedad de la Sra. María Mercedes Otero Bazzano C.I. Nº 1:509.412-5; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 12 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12 U.R. (doce unidades reajustables) a la Sra. María Mercedes Otero Bazzano, C.I. Nº 1:509.412-5, propietaria del inmueble sito en la calle Pedro Figari Nº 1664, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/06/08", "file_id": "6344-002650-01", "resolution_number": "647/01/4000", "subcategory": "MULTAS", "summary": "Multa 12 U.R. a la Sra. María Mercedes Otero, obras sanitarias sin permiso Pedro Figari Nº 1654.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1bd38aefca26d5f903256a6b00680d63?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el imueble sito en la Avda. Joaquín Suárez Nº 3415, propiedad de las Sras. María Raquel y María Cristina Rodríguez Villemur C.I. Nos. 1:376.122-3 y 1:276.827-0 respectivamente; RESULTANDO: que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 16,3251 U.R., según lo que establece el numeral 4, literal A, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas) a las Sras. María Raquel y María Cristina Rodríguez Villemur C.I. Nos. 1:376.122-3 y 1:276.827-0 respectivamente, propietarias del inmueble sito en la Avda. Joaquín Suárez Nº 3415, con domicilio en la calle Pedro F. Berro Nº 743, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/06/08", "file_id": "4113-010687-00", "resolution_number": "648/01/4000", "subcategory": "MULTAS", "summary": "Multa de 16,3251 U.R. a las Sras. María Raquel y María Cristina Rodríguez Villemur, obras sin permiso Joaquín Suárez Nº 3415.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5773318b4b3b9c5503256a6b00680e18?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el inicio anticipado de obras en la calle Plácido Ellauri Nº 3391 propiedad de la Sra. Graciela Barros C.I. Nº 1:418.080-4; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) corresponde aplicar una multa de 16,3251 U.R., según lo que establece el numeral 4, literal A, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 8,4099 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas), a la Sra. Graciela Barros C.I. Nº 1:418.080-4 propietaria del inmueble sito en la calle Plácido Ellauri Nº 3391, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento viente) días calendario se aplicará una multa de 8,4099 U.R. (ocho unidades reajustables con cuatro mil noventa y nueve diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/06/08", "file_id": " 4113-001881-00 3260-021126-99", "resolution_number": "649/01/4000", "subcategory": "MULTAS", "summary": "Multa de 16,3251 U.R. a la Sra. Graciela Barros por inicio anticipado de obras en Plácido Ellauri Nº 3391.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bf2c0022d58c4da03256a6b00680f7d?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble sito en la calle Carlos Ma. Maggiolo Nº 743, propiedad del Sr. Fernando Rey, C.I. Nº 1:732.207-7; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) corresponde aplicar una multa de 16,3251 U.R., según lo que establece el numeral 4, literal A, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 8,4099 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas) al Sr. Fernando Rey C.I. Nº 1:732.207-7, propietario del inmueble sito en la calle Carlos Ma. Maggiolo Nº 743, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 8,4099 U.R. (ocho unidades reajustables con cuatro mil noventa y nueve diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/06/08", "file_id": "3260-007471-00", "resolution_number": "650/01/4000", "subcategory": "MULTAS", "summary": "Multa de 16,3251 U.R. al Sr. Fernando Rey por obras sin permiso en Carlos Ma. Maggiolo Nº 743.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/669349d6d5dfa3c803256a6b00680efb?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 183.727 del 18/I/83 se declaró ruinoso el apto. 2 de la finca sita con frente a la calle Juan Rodríguez Correa Nº 1467; RESULTANDO: 1º) que el propietario Sr. Elías Paillasa y el Arq. Gustavo Barrios han presentado comprobante de haber solicitado Permiso de Demolición Nº 159.442 con fecha 25/VII/83, sugún consta de fs. 9 a fs. 15 de estas actuaciones; 2º) que el Servicio Contralor de la Edificación aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubieses sido declarados, habiendo cesado la causa que dio mérito para ello;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosa la finca ubicada con frente a el apto. 2 de la finca sita con frente a la calle Juan Rodríguez Correa Nº 1467.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio Contralor de la Edificación.-", "date": "2001/06/08", "file_id": "4114-000635-01", "resolution_number": "651/01/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar calidad ruinosa finca ubicada en el apto. 2 de la finca sita con frente a la calle Juan Rodríguez Correa Nº 1467", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8f15f9464be3fe103256a6b00681ca3?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 142.585 del 4/III/80 se declaró ruinosa la finca ubicada con frente a la calle Carlos Gardel Nº 1244; RESULTANDO: 1º) que por inspección técnica practicada por la Sección Seguridad Edilicia del 30/III/01 se constató que la finca presenta buen estado de estabilidad y habiltabilidad; 2º) que el Servicio de Contralor de la Edificación aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubieses sido declarados, habiendo cesado la causa que dio mérito para ello;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosa la finca ubicada con frente a la calle Carlos Gardel Nº 1244.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2001/06/08", "file_id": "4114-003601-00", "resolution_number": "652/01/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar calidad ruinosa finca ubicada en la calle Carlos Gardel Nº 1244", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5d969d1ccd5b30e03256a6b00681d8d?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 181.488 del 27/X/82 se declaró ruinosa la finca ubicada con frente a la calle Colorado Nos. 2060/62; RESULTANDO: 1º) que la Sección Seguridad Edilicia por inspección del 17/IV/01 constató que la finca ha sido demolida; 2º) que el Servicio de Contralor de la Edificación aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubieses sido declarados, habiendo cesado la causa que dio mérito para ello;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosa la finca ubicada con frente a la calle Colorado Nos. 2060/62.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2001/06/08", "file_id": "4114-000918-01", "resolution_number": "653/01/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar calidad ruinosa finca ubicada en la calle Colorado Nos. 2060/62", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd2bb29bd8da5ed803256a6b00681ee7?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 181.275 del 19/X/82 se declaró ruinosa la finca ubicada con frente a la calle Vizcaya Nº 3331; RESULTANDO: que el Servicio de Contralor de la Edificación informa que existen nuevas construcciones con permiso de construcción y técnico responsable, por lo que aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubieses sido declarados, habiendo cesado la causa que dio mérito para ello;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosa la finca ubicada con frente a la calle Vizcaya Nº 3331.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2001/06/08", "file_id": "4114-003246-99", "resolution_number": "654/01/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar calidad ruinosa finca ubicada en la calle Vizcaya Nº 3331", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f85dfc6a2102a82903256a6b00681fc0?OpenDocument"}
{"approval_date": "8/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el funcionamiento del establecimiento destinado a compra y venta de metales, sito con frente a la calle Dr. Carlos María De Pena Nº 4986, propiedad del Sr. Luis Marconi Grecco, C.I. Nº 1:472.726-0; RESULTANDO: 1º) que la Sección Area Urbana del Servicio de Contralor de la Edificación entiende que el establecimiento se encuentra dentro del área de exclusión establecida por el Decreto Departamental Nº 26.604 (Art. 2º Zona A), no ajustándose por consiguiente a las condiciones reglamentarias, por lo que propicia su clausura; 2º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad entre otras de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc., debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento del establecimiento destinado a compra y venta de metales, sito con frente a la calle Dr. Carlos María De Pena Nº 4986, propiedad del Sr. Luis Marconi Grecco, C.I. Nº 1:472.726-0.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, al Servicio Central de Inspección General, para su notificación y cumplimiento de lo dispuesto en el numeral que precede y pase al Servicio de Contralor de la Edificación.-", "date": "2001/06/08", "file_id": "4112-004263-97", "resolution_number": "655/01/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir funcionamiento compra-venta de metales, Carlos Mª De Pena Nº 4986.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5ce1efe728b3f0903256a6b00683262?OpenDocument"}
