{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 156, del Sub-Rubro 15, del Servicio 004, del Sub-Programa 0001, del Programa 0801, en la suma de $ 10.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda la Muestra a realizarse el próximo mes; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 713, del Sub-Rubro 71, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 4415; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 156 \"Productos plásticos, acrílicos y similares\", del Sub-Rubro 15 \"Productos químicos derivados del petróleo y conexos\", del Servicio 004 \"Grupo de Educación Ambiental\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS DIEZ MIL ($ 10.000,oo) con cargo al Renglón 713 \"Acontecimientos graves o imprevistos\", del Sub-Rubro 71 \"Sentencias judiciales y acontecimientos graves o imprevistos\" de la Actividad 001, del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "", "resolution_number": "188/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 156 del Sub-Rubro 15 por la suma de $ 10.000,oo, con cargo al Renglón 713.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe0d1445fe8d815e03256a700075a41e?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 19.780 promulgado por Resolución No. 146.929 de 23 de mayo de 1980 se fijó la compensación anual dispuesta por el Art. 73o. del Decreto No. 13.131 de 27 de agosto de 1964 (aguinaldo), en la doceava parte del total de las retribuciones personales sujetas a montepío, que perciba cada funcionario por cualquier concepto en los doce meses anteriores al 1o. de diciembre de cada año; RESULTANDO: que por Decreto No. 17.577 promulgado por Resolución No. 72.281 de 2 de junio de 1976, se facultó a esta Intendencia a abonar en dos veces como sueldo anual complementario lo generado hasta el 31 de mayo, dentro del mes de junio y el complemento, antes del 24 de diciembre de cada año; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Otorgar a los funcionarios municipales, al amparo de lo dispuesto por los Decretos Nos. 17.577 y 19.780 promulgados por Resoluciones Nos. 72.281 y 146.929 de 2/6/76 y 23/5/80, respectivamente, una suma a abonarse durante el mes de junio, equivalente a la doceava parte del total de las retribuciones sujetas a montepío, que percibió cada funcionario por cualquier concepto en el período comprendido entre el 1o. de diciembre de 2000 y el 31 de mayo de 2001.- 2o.- La suma a que se refiere el precedente numeral será abonada el día 20 de junio de 2001.- 3o.- Comuníquese a todos los Departamentos, al Servicio de Liquidación de Haberes y pase al Servicio de Contabilidad Financiera.-", "date": "2001/06/15", "file_id": "9902-000362-01", "resolution_number": "2139/01", "subcategory": "RETRIBUCIONES PERSONALES", "summary": "Otorgar a los funcionarios municipales, al amparo de lo dispuesto por los Decretos Nos. 17.577 y 19.780 promulgados por Resoluciones Nos. 72.281 y 146.929 de 2/6/76 y 23/5/80, respectivamente, una suma a abonarse durante el mes de junio, equivalente a la doceava parte del total de las retribuciones sujetas a montepío, que percibió cada funcionario por cualquier concepto en el período comprendido entre el 1o. de diciembre de 2000 y el 31 de mayo de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d3ae53c756d1fb603256a85005d753d?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago del aguinaldo a los funcionarios municipales correspondiente al primer semestre del presente ejercicio; RESULTANDO: que el 14 de junio de 2001, la Contadora General informa que por contravenir lo dispuesto en las normas presupuestales vigentes y según lo establecido en el artículo 211º literal b) de la Constitución de la República y los artículos 44º inc c) de la Ley Nº 9515, de 28/X/35, 97º del Decreto Nº 95/91 y 15º del TOCAF, corresponde observar la liquidación del aguinaldo de los funcionarios municipales correspondiente al primer semestre del presente ejercicio; CONSIDERANDO: lo informado y atento a lo dispuesto en los artículos 211º, literal b) de la Constitución de la República y 97º del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el pago del aguinaldo del personal municipal correspondiente al primer semestre del presente ejercicio.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "9210-008904-01", "resolution_number": "2140/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de aguinaldo del personal municipal correspondiente al primer semestre del presente ejercicio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ad8a146348316a203256a85005d1876?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de adquirir materiales para el Operativo Frío Polar; RESULTANDO: que con fecha 15/6/01, se realizó la Solicitud de Partida Especial SEFI No. 10442, por la cantidad de $ 100.000,oo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 100.000,oo (PESOS URUGUAYOS CIEN MIL), a efectos de solventar los gastos que se mencionan en la parte expositiva de la presente Resolución.- 2. Establecer que dicha erogación se atienda de acuerdo a la Solicitud SEFI No. 10442.- 3. Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "1002-000998-01", "resolution_number": "2141/01", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 100.000,oo, para adquirir materiales para el Operativo Frío Polar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f554534bc74453803256a85005d1a20?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4.747/00 de 18 de diciembre de 2000, por la que se resolvió prorrogar hasta el 31 de diciembre de 2001, todos los interinatos autorizados por la Administración; RESULTANDO: que por Resolución Nº 1.896/01 de 1º de junio de 2001, se dispuso la instrucción de un sumario administrativo con suspensión preventiva y retención del 50% de sus haberes, al funcionario Sr. Jorge Rotunno, C.I. Nº 971.371, quien desempeña uno de los interinatos prorrogados por la Resolución antedicha; CONSIDERANDO: que en razón de lo expuesto, la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, disponiendo el cese del interinato de Secretario asignado al mencionado funcionario;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto el interinato de Secretario asignado al funcionario Sr. Jorge Rotunno, C.I. Nº 971.371, cuya prórroga se dispuso por Resolución Nº 4.747/00 de 18 de diciembre de 2000.- 2o.- Comuníquese a la División Administración de Personal; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/06/15", "file_id": "5010-004653-01", "resolution_number": "2142/01", "subcategory": "INTERINATOS", "summary": "Se deja sin efecto el interinato de Secretario asignado al funcionario Sr. Jorge Rotunno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8482e96351801b403256a85005e24b8?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con irregularidades constatadas por el Servicio de Liquidación de Haberes, respecto a la funcionaria Sra. María Celia Sitya, C.I. Nº 1.537.123; RESULTANDO: 1o.) que se realizó una investigación de urgencia, en la que la titular declaró que se hacía vales a su voluntad, fijando ella misma las fechas de descuentos; 2o.) que respecto al vale ingresado el 8 de marzo de 2001 a la hora 10:10, surgen irregularidades que merecen una más profunda investigación, dado que implican a la funcionaria Sra. Rita Gómez, C.I. Nº 1.756.090; 3o.) que del contexto de todas las respuestas se desprende el accionar desprolijo e irregular de la Sra. Sitya; CONSIDERANDO: que en razón de lo expuesto, la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, disponiendo la instrucción de un sumario administrativo a la titular, con suspensión preventiva y retención del 50% de sus haberes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico, la instrucción de un sumario administrativo, con suspensión preventiva y retención del 50% de sus haberes, a la funcionaria Sra. María Celia Sitya, C.I. Nº 1.537.123, quien se desempeña en el Servicio de Liquidación de Haberes, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Comuníquese a la División Administración de Personal; a las Unidades Auditoría de Personal, Valoración de Puestos y Empleos; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para notificación a la interesada y a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2001/06/15", "file_id": "5120-003286-01", "resolution_number": "2143/01", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios del Departamento Jurídico, la instrucción de un sumario administrativo, a la funcionaria Sra. María Celia Sitya.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90e1f2c02798315003256a85005e2560?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la adjudicación a la empresa \"BIMSA S.A.\", de la Licitación Pública No. 58765/1 relativa a la contratación del servicio de limpieza y conservación del área verde del denominado Sector 11 del Departamento de Montevideo, por un monto total de $ 1.413.417,60 (pesos uruguayos un millón cuatrocientos trece mil cuatrocientos diecisiete con 60/100) IVA e Imprevistos incluidos; RESULTANDO: que el Tribunal de Cuentas de la República observó el gasto de referencia por transgredir lo dispuesto el art. 15 del T.O.C.A.F; CONSIDERANDO: 1o.) lo previsto en los artículos 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Reiterar el gasto referido en el Visto de la presente resolución.- 2o.- Comuníquese a la Secretaría General a fin de cursar nota al Tribunal de Cuentas de la República; y remítase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "3430-001159-00", "resolution_number": "264/01/5000", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de la Empresa BIMSA S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/390a736b03bbb83b03256a6c006f5aff?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios de Casinos Municipales, un viático por todo concepto, por realizar tareas inherentes a dicha dependencia, durante el mes de mayo de 2001; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Autorizar el pago de viáticos, a los funcionarios que se detallan de fojas 16 a 23, por realizar tareas inherentes a Casinos Municipales, durante el mes de mayo de 2001, por los montos líquidos totales que se establecen, más las cargas sociales respectivas.- 2o.- La erogación resultante será atendida con cargo a los Sub-rubros equivalentes a los códigos de Liquidación de Haberes.- 3o.- Pase a la Unidad de Apoyo Técnico de Casinos Municipales.-", "date": "2001/06/15", "file_id": "5010-004564-01", "resolution_number": "265/01/5000", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de viáticos, por realizar tareas inherentes a Casinos Municipales, durante el mes de mayo de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b8df7c0784acab203256a6c006f5b26?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta presentado por la empresa Nelori S.A., relacionado con la propuesta-urbano arquitectónica denominada \"Conjunto Aguada\", ubicada en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau; RESULTANDO: 1º) que por Resolución Nº 1586/01 de fecha 8 de mayo de 2001, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 29.480 de fecha 31 de mayo de 2001; 2º) que por Resolución Nº 2048/01 de fecha 11 de junio de 2001, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar la propuesta urbano-arquitectónica denominada \"Conjunto Aguada\", ubicada en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau, de acuerdo a lo dispuesto por el Art. D.8 literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", según gráficos adjuntos al expediente Nº 6400-000161-00, con las siguientes consideraciones: aplicar el Artículo D.40 del Decreto Nº 28.242 \"Plan Montevideo\", en lo referente a la cesión del 10% de la edificabilidad por parte de los propietarios, con destino a infraestructuras y equipamientos públicos del área considerada, aceptando que el aporte correspondiente se realice en obras urbanas. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio competente. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, y pase al Sector Despacho de la División Planificación Territorial.", "date": "2001/06/15", "file_id": "6400-000161-00", "resolution_number": "41/01/6000", "subcategory": "VIGENCIAS", "summary": "Trámite en consulta presentado por la empresa Nelori S.A., relacionado con la propuesta-urbano arquitectónica denominada \"Conjunto Aguada\", ubicada en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1caa149bc146278503256a7600656508?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a taller de electrónica, sito en la calle José Catalá Nro. 2269, propiedad del Sr. Sergio Pilatos Toledo, C.I. 1.739.967-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 4 informa que, pese a las intimaciones, los plazos concedidos y las sanciones aplicadas según Resoluciones Nros. 541/00, 833/00 y 1319/00, de fechas 5/V/00, 10/VII/00 y 2/X/00, respectivamente, no se ha presentado la documentación habilitante, que autorice el funcionamiento de referencia, por lo aconseja su inmediata clausura ; 2o.) que con fecha 18/V/01, la Junta Local de la Zona No. 4, solicita se otorgue al interesado un plazo de 15 ( quince) días, a los efectos de regularizar la situación correspondiente, transcurrido dicho plazo sugiere la clausura; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a taller de electrónica, sito en la calle José Catalá Nro. 2269, propiedad del Sr. Sergio Pilatos Toledo, C.I. 1.739.967-8, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio Centro Comunal Zonal No. 4, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones, Servicios de Contralor de Edificaciones, y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente, Junta :Local de la Zona No. 4 y pase al Servicio Centro Comunal Zonal No. 4.-", "date": "2001/06/15", "file_id": "3250-014700-99", "resolution_number": "561/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a taller electrónica, sito en la calle José Catalá Nro. 2269, propiedad del Sr. Sergio Pilatos Toledo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b02fd0d9e7bd115503256a71005a3534?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el predio sito en la calle Convención lindero a los Nros. 1229 y 3135, propiedad de los Sres. Aída Celeste Ferreira , C.I. No. 1.130.974-4, con domicilio a los efectos legales en la calle Carreras Nacionales No. 3689, Unidad 2 y Hugo Patry, C.I. No. 647.391-6, con domicilio a los efectos legales en la calle Asamblea No. 4451 apto. 601; RESULTANDO: 1o) que por Resolución No. 1315/00/3000. del 7/IX/00, se aplicó una multa de U.R. 16,3569 a los titulares de obrados por no proceder al retiro de los materiales acumulados (maderas, escombros y objetos varios), así como a la limpieza total y permanente del lugar, de acuerdo a lo establecido en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; 2o) que pese a que con fechas 19/I/01, 2/II/01 y 17/IV/01, se otorgaron nuevos plazos de 15 (quince) días cada uno a efectos de que se efectuara lo intimado, en inspección realizada con fecha 22/V/01 se pudo comprobar que no se dio cumplimiento por lo que correspondería la aplicación de una multa de 24,5338, de acuerdo con lo determinado en el Art. 4o., apartado c) y Arts. 21o. y 22o. (Contumacia) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 ( Unidades Reajustables veinticuatro con cinco mil trescientas treinta y ocho diezmilésimas) a los Sres. Aída Celeste Ferreira, C.I. No. 1.130.974-4, con domicilio a los efectos legales en la calle Carreras Nacionales No. 3689, Unidad 2 y Hugo Patry, C.I. No. 647.391-6, con domicilio legal en la calle Asamblea No. 4451 apto. 601, propietarios del predio sito en la calle Convención, lindero a los Nros. 1229 y 3135, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase por su orden al Sector Despacho de este Departamento para notificar a los infractores y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2001/06/15", "file_id": "4360-008970-99", "resolution_number": "562/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 24,5338 a los Sres. Aída Celeste Ferreira y Hugo Patry, propietarios de la finca sita en la calle Convención lindero a los Nros. 1229 y 3135, por no proceder al retiro de los materiales allí acumulados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57d2264ce3a6ee3f03256a71005a6836?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la factura presentada por la firma Antel, pertenciente al móvil utilizado, por la Unidad de Participación y Coordinación, correspondiente al mes de enero de 2001; RESULTANDO: 1o) que la misma asciende a la suma de $ 945,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47668; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 945,oo ( pesos uruguayos novecientos cuarenta y cinco), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000765-01", "resolution_number": "563/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago a favor de ANTEL, por la suma de $ 945,oo, por concepto de telefonía celular correspondiente al mes de enero de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e537bad91a81b38e03256a71005a6f6e?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la factura presentada por la firma Antel perteneciente al móvil utilizado por la División Salud y Programas Sociales, correspondiente al mes de enero de 2001; RESULTANDO: 1o) que la misma asciende a la suma de $ 657,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47666; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 657,oo ( pesos uruguayos seiscientos cincuenta y siete ), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000744-01", "resolution_number": "564/01/3000", "subcategory": "PAGOS", "summary": "Autorizar pago a favor de ANTEL, por la suma de $ 657,oo, por concepto de telefonía celular correspondiente a mes de enero de 2001. de la División Salud y Programas Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7bb5b045a247192e03256a71005a6f93?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la factura presentada por la firma Antel, perteneciente al móvil utilizado por el Presidente de la Comisión para el Adulto Mayor, correspondiente al mes de enero de 2001; RESULTANDO: 1o) que la misma asciende a la suma de $ 1.289,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47667; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 1.289,oo ( pesos uruguayos mil doscientos ochenta y nueve), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000739-01", "resolution_number": "565/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago de favor de ANTEL, por la suma de $ 1.289,oo, por concepto de telefonía celular correspondiente al mes de enero de 2001. ( PRESIDENTE COMISION PARA EL ADULTO MAYOR).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dbab7288251549e03256a71005a6fb4?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las facturas presentadas por la firma Antel, pertenecientes a los móviles utilizados por la Región Centro y los Directores de los Servicios Centro Comunal Zonal, correspondientes al mes de enero de 2001; RESULTANDO: 1o) que las mismas ascienden a las sumas de $ 7.016,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47663; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 7.016,oo ( pesos uruguayos siete mil dieciséis), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000702-01", "resolution_number": "566/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 7.016,oo a favor de ANTEL, por concepto de telefonía celular utilizada por la División Región Centro y Directores de los Servicios Centro Comunal Zonal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc10b88e760e308503256a71005a6fd7?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las facturas presentadas por la firma Antel, pertenecientes a los móviles utilizados por la Región Este y los Directores de los Servicios Centro Comunal Zonal, correspondientes al mes de enero de 2001; RESULTANDO: 1o) que las mismas ascienden a las sumas de $ 5.913,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47664; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 5.913,oo ( pesos uruguayos cinco mil novecientos trece), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000697-01", "resolution_number": "567/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago a favor de ANTEL, por la suma de $ 5.913,oo pro concepto de telefonía celular correspondiente a la División Región Este y Directores de los Servicios Centro Comunal Zonal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/daabb4cbfcc30c1703256a71005a6ffa?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita, el refuerzo del Renglón Presupuestal 1.2.2. de la Actividad Presupuestal 303000301 en la suma de $ 3.300,oo, según solicitud No. 4363; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de ropa; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.2.2. de la Actividad Presupuestal 303000301 en la suma de $ 3.300,oo (pesos uruguayos tres mil trescientos), con cargo al Renglón Presupuestal 2.5.4. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "3005-000718-01", "resolution_number": "568/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.2.2. en la suma de $ 3.300,oo destinado a la adquisición de ropa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/522f803b96e94a1e03256a71005a7d1c?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las facturas presentadas por la firma Antel, pertenecientes a los móviles utilizados por la Región Oeste y los Directores de los Servicios Centro Comunal Zonal, correspondientes al mes de enero de 2001; RESULTANDO: 1o) que las mismas ascienden a las sumas de $ 11.328,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47665; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 11.328,oo ( pesos uruguayos once mil trescientos veintiocho), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000681-01", "resolution_number": "569/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago a favor de Antel , por la suma de $ 11.328,oo por concepto de telefonía celular utilizado por la División Región Oeste y Directores de los Servicios Centro Comunal Zonal .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e22d5382cec6069003256a71005a7018?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la situación administrativa de la funcionaria Sra. Norma Rodríguez, C.I. 2.008.875-1, quien se desempeña en la cuadrilla de Barrido en la órbita del Servicio Centro Comunal Zonal No. 7, dependiente de la División Región Este; RESULTANDO: 1o.) que dicho Servicio informa que la titular de obrados faltó a sus tareas sin aviso durante 7 ( siete) días en el período comprendido entre el 7. y el 28 de marzo del año en curso; 2o.) que la funcionaria de referencia, ingresada a esta Administración el 26 de junio de 1990, no registra en su ficha funcional antecedentes por similar causal; CONSIDERANDO: 1o.) que se estima procedente dictar resolución, aplicando a la referida funcionaria una sanción de 11 (once) días de suspensión, por las inasistencias registradas; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Suspender por el término de 11 (once) días, a la funcionaria Sra. Norma Rodríguez, C.I. 2.008.875-1, quien se desempeña en la cuadrilla de Barrido en la órbita del Servicio Centro Comunal Zonal No. 7 dependiente de la División Región Este.- Advertir a la citada funcionaria que de reincidir en faltas será pasible de sanciones más severas.- Comuníquese a la División Región Este; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio Centro Comunal Zonal No. 7 para notificar a la interesada y demás efectos.-", "date": "2001/06/15", "file_id": "3280-005969-01", "resolution_number": "570/01/3000", "subcategory": "SUSPENSION POR INASISTENCIAS", "summary": "Aplicar 11 ( once) días de suspensión a la funcionaria Sra. Norma Rodríguez, quien se desempeña en la órbita del Servicio Centro Comunal Zonal No. 7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7ece0438a8edf1a03256a71005a8184?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Daniel Lorenzo, C.I. 1.447.649, quien se desempeña en la Policlínica Mercado Modelo, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 4 ( cuatro) días a partir del 11 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 8as. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, al funcionario Dr. Daniel Lorenzo, C.I. 1.447.649, quien se desempeña en la Policlínica Mercado Modelo, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002467-01", "resolution_number": "571/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo al funcionario Dr. Daniel Lorenzo, quien se desempeña en la Policlínica Mercado Modelo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d7d7371aeff262c03256a71005a349f?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Juan Carlos Bertalmio Alvarez, C.I. 1.710.156, quien se desempeña en la Policlínica I.N.V.E. 9 y 10, del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 4 (cuatro) días a partir del 11 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 8as. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, al funcionario Dr. Juan Carlos Bertalmio Alvarez, C.I. 1.710.156, quien se desempeña en la Policlínica I.N.V.E. 9 y 10, del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002472-01", "resolution_number": "572/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce suelo al funcionario Dr. Juan Carlos Bertalmio el período comprendido entre el 11al 14 inclusive del mes de junio de 2001 al funcionario Dr. Juan Carlos Bertalmio Alvarez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7499d4418a21310503256a71005a34b8?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Enrique R. Amigo, C.I. 1.698.485, quien se desempeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 4 ( cuatro) días a partir del 11 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 8as. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, al funcionario Dr. Enrique R. Amigo, C.I. 1.698.485, quien se desempeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002451-01", "resolution_number": "573/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, al funcionario Enrique R. Amigo, quien se desempeña en la Policlínica Paso de la Arena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05d4dd5a72d2648a03256a71005a34cd?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. Nélida Maturel, C.I. 881.933, Nutricionista, quien en el Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 4 (cuatro) días a partir del 11 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 6as. Jornadas de Nutrición, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Regulación Alimentaria y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, a la funcionaria Sra. Nélida Maturel, Nutricionista, C.I. 881.933, quien se desempeña en el Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Regulación Alimentaria para la notificación correspondiente y demás efectos.-", "date": "2001/06/15", "file_id": "9591-001545-01", "resolution_number": "574/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, a la funcionaria Sra. Nélida Maturel, quien se desempeña en el Servicio de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a0188a010a4b3cb03256a71005a34e6?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que en las mismas promueve el intercambio de los funcionarios Sr. José Ademar Aceredo, C.I. No. 1.360.317, quien se desempeña en esa dependencia y Sr. Jorge Giménez Silva, C.I. No. 1.102.455, quién se desempeña en la Cuadrilla de Alumbrado Público del Servicio Centro Comunal Zonal No. 3; CONSIDERANDO: que la División Región Este se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en la Cuadrilla de Alumbrado Público del Servicio Centro Comunal Zonal No. 3, el funcionario Sr. José Aceredo Novas, C.I. No. 1.360.317, quien se desempeña en la Unida Técnica de Alumbrado Público.- 2.- Pase a cumplir tareas en la Unidad Técnica de Alumbrado Público, el funcionario Sr. Jorge Giménez Silva, C.I. No. 1.202.455, quien se desempeña en la Cuadrilla de Alumbrado Público del Servicio Centro Comunal Zonal No. 3.- 3.- Comuníquese a las Divisiones Región Centro y Este; Servicio de Administración de Recursos Humanos y pase -por su orden- al Servicio Centro Comunal Zonal No. 3 y a la Unidad Técnica de Alumbrado Público, para notificar a los interesados y demás efectos.-", "date": "2001/06/15", "file_id": "3450-000545-01", "resolution_number": "575/01/3000", "subcategory": "PASES", "summary": "Intercambio entre los funcionarios Sres. José Aceredo Novas, que se desempeña en la U.T.A.P. y Jorge Giménez Silva, que se desempeña en la cuadrilla de Alumbrado Público del Servicio C.C.Z. 3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f74c5583766dae0c03256a71005a7d31?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 310/01/3000 del 30/III/01, se dispuso aplicar una multa de U.R. 14,8410 a la firma Montevideo S.R.L., R.U.C. 211597500019, sita en la calle Roque Graseras No. 792, cuyos representantes legales son los Sres. Fernando Fernández, C.I. 1.642.349-2 y Sandra Caballero, C.I. 1.855.721-9, respectivamente, por no dejar liberada la zona de retiro frontal de dicho bien; RESULTANDO: 1o) que la firma titular de obrados, presenta escrito con argumentos que son de recibo, solicitando se revea dicha resolución; 2o) que el Servicio de Estudios y Regulación Territorial informa con fecha 10/V/01, que por expediente No. 6410-004511-00, se está gestionando en esa dependencia la solicitud de autorización para ocupación de retiro frontal del predio de obrados, presentando planos con nueva propuesta, la cual se encuentra a estudio; 3o.) que el Servicio Centro Comunal Zonal No. 5, atento a que la mencionada firma cumplió en tiempo y forma con la presentación de los recaudos correspondientes, sugiere dejar sin efecto la referida disposición, y la División Región Centro se manifiesta de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Revocar la Resolución No. 310/01/3000 del 30/III/01, por las razones mencionadas en la parte expositiva de la presente resolución.- Pase por su orden al Sector Despacho de este Departamento, para notificar a la firma infractora y al Servicio Centro Comunal Zonal No. 5.-", "date": "2001/06/15", "file_id": "3260-010763-99", "resolution_number": "576/01/3000", "subcategory": "REVOCAR RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 310/01/3000, por la cual se aplicó una multa de U.R. 14,8410, a la firma Montevideo S.R.L., sita en la calle Roque Graseras No. 792, cuyos representantes legales son los Sres. Fernando Fernández, C.I. 1.642.349-2 y Sandra Caballero C.I. 1.855.721-9, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad1de5b0e8cd17ed03256a71005a81b8?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionamiento sin habilitación del establecimiento destinado a rotisería y comidas al paso, sito en Avda. Luis Alberto de Herrera No. 1090, propiedad de la firma Big Mamma S.R.L., R.U.C. 214365320016, cuyo representante legal es la Sra. Sandra Burcatovsky, C.I. 1.292.867-0, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 5 informa con fecha 25/I/01, que pese al tiempo transcurrido y a los plazos concedidos, existen observaciones que no fueron levantadas, por lo que correspondería imponer una multa de U.R. 4,9470, de acuerdo a lo previsto en la Sección XIII, Art. 14, Inciso A, Numeral 1o. del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento aconseja la aplicación de la sanción de referencia, por no haber levantado las observaciones efectuadas a pesar de lo intimado; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la firma Big Mamma S.R.L., R.U.C. 214365320016, sita en Avda. Luis Alberto de Herrera No. 1090, propietaria del establecimiento destinado a rotisería y comidas al paso, cuyo representante legal es la Sra. Sandra Burcatovsky, C.I. 1.292.867-0, con igual domicilio a los efectos legales, por las razonadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase por su orden al Sector Despacho de este Departamento, para notificar a la firma interesada y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2001/06/15", "file_id": "3260-034260-00", "resolution_number": "577/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 4,9470, a la firma Big Mamma S.R.L., sita en Avda. Luis A. de Herrera No. 1090, cuyo representante legal es la Sra. Sandra Burcatovsky.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ea328200ab70d8a03256a71005a6849?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionamiento del establecimiento destinado a venta de artículos de pinturería y afines, sito en la calle Soriano No. 1348, propiedad de la firma Cromocolor S.A., R.U.C. 210345040015, cuyo representante legal es el Sr. Alvaro Guerra Font, C.I. 1.140.321-9, con domicilio a los efectos legales en la calle Juan María Pérez Nro. 2762 Apto. 401; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa con fecha 25/V/01, que pese a las intimaciones realizadas y a los plazos concedidos, existen observaciones que no fueron levantadas, por lo que correspondería imponer una multa de U.R. 11,8728, de acuerdo a lo previsto en la Sección XIII, Art. 14, Numeral 2 del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento aconseja la aplicación de la sanción de referencia, por no haber levantado las observaciones efectuadas a pesar de lo intimado; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Cromocolor S.A. R.U.C. 210345040015, propietaria del establecimiento destinado a venta de artículos de pinturería y afines, sita en la calle Soriano Nro. 1348, cuyo representante legal es el Sr. Alvaro Guerra Font, C.I. 1.140.321-9, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase por su orden al Departamento de Descentralización, para notificar a la firma interesada y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2001/06/15", "file_id": "3220-001836-01", "resolution_number": "578/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa a la firma CROMOCOLOR S.A., A sita en la calle Soriano Nro. 1388, cuyo responsable legal es el Sr. Alvaro Guerra Font.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d92af076bb72aa1703256a71005a685f?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 17, el refuerzo del Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000303 en la suma de $ 20.000,oo, según solicitud No. 4348; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de bolsas de residuos; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000303 en la suma de $ 20.000,oo (pesos uruguayos veinte mil), con cargo al Renglón Presupuestal 7.1.3. de la Actividad Presupuestal 303000306.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal Nro. 17; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "3390-002510-01", "resolution_number": "579/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del renglón Presupuestal 1.5.6. en la suma de $ 20.000,oo destinado a la adquisición de bolsas de residuos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c4e923db5f623b803256a71005a7d77?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Callao No. 3513, propiedad del Sr. Leonel Domínguez, C.I. 1.231.502-1; RESULTANDO: 1o) que el referido Servicio informa que pese a los plazos concedidos y a las intimaciones realizadas no se procedió al retiro de los animales ( canes y felinos) de su propiedad allí existentes, así como a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338 (contumacia); 2o) que en inspección realizada con fecha 25/V/01 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado H) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 ( Unidades Reajustables veinticuatro con tres mil quinientas treinta y ocho diezmilésimas) al Sr. Leonel Domínguez, C.I. 1.231.502-1, propietario de la finca sita en la calle Callao No. 3513, con domicilio en el mismo, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Centro Comunal Zonal No. 11 y pase por su orden al Sector Despacho de este Departamento para la notificación al infractor y al Servicio de Salubridad Pública a sus efectos.-", "date": "2001/06/15", "file_id": "4360-002036-99", "resolution_number": "580/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. Leonel Domínguez, sito en la calle Callo No. 3513.- ( retiro de animales y limpieza total y permanente de los lugares afectados).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c349b9da30fa91303256a71005a6878?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a bar, minutas y comidas, sito en Avda. Gral. Rondeau No. 1394 propiedad de la firma LINDO BAR S.A., R.U.C. 210204140013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese a las intimaciones realizadas, y a los plazos concedidos, no se ha procedido a: a) presentar autorización de los co-propietarios para uso y modificación de ductos de ventilación; b) levantar las observaciones efectuadas con fecha 28/IX/00 y c) tramitar la documentación correspondiente que habilite el normal funcionamiento del establecimiento, por lo que debería imponerse una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626 promulgado el 23/IV/84, en su Sección XIII, Art. 14; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la firma LINDO BAR S.A., R.U.C. 210204140013, propietaria del establecimiento destinado a bar, minutas y comidas, sito en Avda. Gral. Rondeau No. 1394, con domicilio legal en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma interesada y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2001/06/15", "file_id": "3220-012452-00", "resolution_number": "581/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 19,7880, a la firma LINDO BAR S.A., propietaria del establecimiento sito en Avda Gral. Rondeau No. 1394.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54c9db0c4b94570803256a71005a703c?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la regularización de la marquesina colocada, en la finca sita en Avda. Gral. Flores No. 2891/93/93 bis propiedad de la firma Dalia TV Ltda., R.U.C. 21, con igual domicilio a los efectos legales ; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 informa que, no se procedió a regularizar la situación ( tolerancia de espesor de marquesina), por lo que correspondería aplicar una multa de U.R. 8,1625, según lo que establece el Art. 3o. Secc. II, numeral 16 del Decreto No. 21.626; 2o.) que el Director Profesional de este Departamento sugiere la aplicación de la multa de referencia por no haber levantado las observaciones efectuadas a pesar de lo intimado; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 8,1625 ( Unidades Reajustables ocho con mil seiscientos veinticinco diezmilésimas) a la firma Dalia TV Ltda., sita en Avda. Gral. Flores 2991/93/93 bis, cuyo representante legal, en calidad de administrador el Sr. Daniel Segal Grinberg, C.I. 1.327.658-3, con domicilio particular en la calle Juan Benito Blanco Nro. 870 Apto. 501, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días, a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 2.- Pase por su orden al Sector Despacho de este Departamento para notificación al interesado y librar testimonio y al Servicio Centro Comunal Zonal No. 3 a sus efectos.-", "date": "2001/06/15", "file_id": "3240-014926-99", "resolution_number": "582/01/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar multa a la firma DALIA TV LTDA. por regularización de marquesina, sita en Avda. Gral. Flores Nro. 2891/93/93 bis cuyo comodataria es el Sr. Daniel Segal Grinberg, con domicilio particular en la calle Juan Benito Blanco Nro. 870 Apto. 501.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2193bd29529c7ef03256a71005a6165?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Salud y Programas Sociales, el refuerzo del Renglón Presupuestal 2.7.4. de la Actividad Presupuestal 303000201 en la suma de $ 116.850,oo, según solicitud No. 4381; RESULTANDO: que motiva dicha solicitud la necesidad de atender reparación mayor del policlínico móvil de la Zona No. 17; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.7.4. de la Actividad Presupuestal 303000201 en la suma de $ 116.850,oo (pesos uruguayos ciento dieciséis mil ochocientos cincuenta), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; División Salud y Programas Sociales; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "4300-002434-01", "resolution_number": "583/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.7.4. en la suma de $ 116,850,oo destinado a reparación mayor del policlínico móvil de la Zona No. 17, solicitado por la División Salud y Programas Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0bb3ecdb377bf8103256a71005a7d90?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Juan Barrios, C.I. 1.066.323, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 4 (cuatro) días a partir del 11 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 8as. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, al funcionario Dr. Juan Barrios, C.I. 1.066.323, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002556-01", "resolution_number": "584/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio al funcionario Dr. Juan Barrios, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d544cb60ec59679103256a71005a6179?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. Stella Montiel, C.I. 1.755.929, Psicóloga, quien se desempeña en la Unidad de Guardería Municipal, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 3 (tres) días a partir del 27 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las Primeras Jornadas Uruguayas de Neuropsicología, 1er. Encuentro Regional sobre Déficit Atencional, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Bienestar Social y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27, 28 y 29 de junio de 2001, a la funcionaria Sra. Stella Montiel C.I. 1.755.929, Psicóloga, quien se desempeña en el Servicio de Bienestar Social, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes, Unidad de Guardería Municipal y pase al Servicio de Bienestar Social para notificar a la interesada y demás efectos.-", "date": "2001/06/15", "file_id": "3170-000412-01", "resolution_number": "585/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionaria Sra. Stella Montiel, Psicóloga, quien se desempeña en la Unidad de Guardería Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8cf7b050f503a7803256a71005a6191?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Sylvia Rodríguez, C.I. 1.304.068, quien se desempeña en la Policlínica Casabó, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 3 (tres) días a partir del 27 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las Primeras Jornadas Uruguayas de Neuropsicología, 1er. Encuentro Regional sobre Déficit Atencional, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27, 28 y 29 de junio de 2001, a la funcionaria Dra. Sylvia Rodríguez, C.I. 1.304.068, quien se desempeña en la Policlínica Casabó, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002540-01", "resolution_number": "586/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionaria Dra. Sylvia Rodríguez, quien se desempeña en la Policlínica Casabó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05d9e1fb25bab7a403256a71005a61a9?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Laura Michelini, C.I. 1.324.574, quien se desempeña en la Policlínica Casabó, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 5 (cinco) días a partir del 25 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el Congreso de Metodología para la Investigación Clínica Aleatorizada, con Enfasis en Perinatología, a llevarse a cabo en el Centro Latinoamericano (CLAP), Hospital de Clínicas, Piso 16; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante 5 ( cinco) días a partir del 25 de junio de 2001, a la funcionaria Dra. María Laura Michelini, C.I. 1.324.574, quien se desempeña en la Policlínica Casabó, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002535-01", "resolution_number": "587/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce por un lapso de cinco días a la funcionaria Dra. María Laura Michelini, quien se desempeña en la Policlínica Casabó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdb0e01f56f823e703256a71005a61bd?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. Andrea Delgado, C.I. 3.255.489, quien se desempeña en la Unidad de Gestión de este Departamento, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 3 (tres) días a partir del 13 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 1a. Jornadas Iberoamericanas de Ingeniería del Software e Ingeniería del Conocimiento, a llevarse a cabo en el Hotel Sheraton Buenos Aires Argentina; 2o.) que la Unidad de Gestión se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 13, 14 y 15 de junio de 2001, a la funcionaria Sra. Andrea Delgado, C.I. 3.255.489, quien se desempeña en la Unidad de gestión de este Departamento, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Sector Personal de este Departamento para notificar a la interesada.-", "date": "2001/06/15", "file_id": "3007-000059-01", "resolution_number": "588/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 13, 14 y 15 de junio de 2001, a la funcionaria Andrea Delgado quien se desempeña en la Unidad de Gestión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/374065861c7f798903256a71005a61d5?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en Avda. Italia No. 3274, propiedad de la Sra. Arlette Devito, C.I. 1.287.772-6; RESULTANDO: 1o) que con fecha 29/III/01, se intimó a proceder al retiro de los animales allí existentes ( canes y felinos) así como también a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 4/VI/01 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Arlette Devito, C.I. 1.287.772-6, propietaria de la finca sita en la Avda. Italia No. 3274, con domicilio en el mismo, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase por su orden al Sector Despacho de este Departamento para la notificación al infractor y al Servicio de Salubridad Pública a sus efectos.-", "date": "2001/06/15", "file_id": "4360-004156-01", "resolution_number": "589/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la Sra. Arlette Devito, sita en Avda. Italia Nro. 3274.- ( falta de higiene gatos y perros).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0611976fc93dd3c803256a71005a6887?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el pago del alquiler del local que ocupa el Servicio Centro Comunal Zonal No. 9, correspondiente a los meses de mayo y junio de 2001; RESULTANDO: 1o) que el mismo asciende a la suma de $ 42.652,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47731; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar el gasto por la suma de $ 42.652,oo ( pesos uruguayos cuarenta y dos mil seiscientos cincuenta y dos), a favor de la Sra. Ida Virginia Ellena Maggia, por concepto de arrendamiento del local que ocupa el Servicio Centro Comunal Zonal No. 9, por los meses de mayo y junio de 2001.- 2.- Establecer que la erogación de referencia se atienda con cargo a la solicitud SEFI 47731.- 3.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000786-01", "resolution_number": "590/01/3000", "subcategory": "PAGOS", "summary": "Convalidar el gasto por la suma de $ 42.652,oo a favor de la Sra. Ida Virginia Ellena Maggia, por concepto de arrendamiento del alquiler que ocupa el local del Servicio Centro Comunal Zonal No. 9, por los meses de mayo y junio de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/660206e8ca68834e03256a71005a7da3?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo de los Renglones Presupuestales 1.6.9. y 3.1.2. de la Actividad Presupuestal 503000508 en las sumas de $ 100.000,oo y $ 20.000,oo, respectivamente según solicitud No. 4377; RESULTANDO: que motiva dicha solicitud la necesidad de atender la regularización de saldos contables; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 1.6.9. y 3.1.2. de la Actividad Presupuestal 503000508 en las sumas de $ 100.000,oo (pesos uruguayos cien mil) y $ 20.000,oo (pesos uruguayos veinte mil) respectivamente, con cargo al Renglón Presupuestal 5.5.1. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "3005-000770-01", "resolution_number": "591/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar los Renglones Presupuestales 1.6.9. y 3.1.2., de la Actividad Presupuestal 503000508, con cargo al 5.5.1., en las sumas de $ 100.000,oo y $ 20.000,oo respectivamente, según solicitud SEFI 4286.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab799ff80f9eb70703256a71005a7dca?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Edgardo Romani, C.I. 1.174.606, que se desempeña en el Servicio Centro Comunal Zonal No. 2; RESULTANDO: 1o) que el funcionario de referencia solicita el pase a la División Salud y Programas Sociales, en razón de que el horario que viene cumpliendo en esta Administración de 10:00 a 16:00 hrs. es incompatibles con las tareas particulares que realiza; 2o) que la División Salud y Programas Sociales, expresa su conformidad, ante la carencia de personal administrativo existente en las policlínicas municipales; 3o.) que el Servicio Centro Comunal Zonal No. 5 y la División Región Centro se manifiestan de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en la órbita de la División Salud y Programas Sociales, el funcionario Sr Edgardo Romani, C.I. 1.174.606 quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 5.- 2.- Comuníquese a las Divisiones Salud y Programas Sociales y Región Centro; Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio Centro Comunal Zonal No. 5 los efectos de notificar al interesado y demás efectos.-", "date": "2001/06/15", "file_id": "3260-015140-01", "resolution_number": "592/01/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en la órbita de la División Salud y Programas Sociales, el funcionario Sr. Edgardo Romani, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3bc68389a0a56df03256a71005a7ddc?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a depósito de alimentos envasados, sito en la calle Canelones Nro. 1647 Apto. 1, propiedad del Sr. Javier Gómez, R.U.C. 213453040017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 2 informa que, pese a las intimaciones, los plazos concedidos y las sanciones aplicadas según Resoluciones Nros. 782/99 y 873/00, de fechas 21/VII/99 y 21/VII/00, respectivamente, no se ha presentado la documentación habilitante, que autorice el funcionamiento de referencia, por lo aconseja su inmediata clausura ; 2o.) que consultado al respecto la Junta Local de la Zona No. 2 , solicita se proceda a la clausura; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a depósito de alimentos envasados, sito en la calle Canelones Nro. 1647 Apto. 1, propiedad del Sr. Javier Gómez, R.U.C. 213453040017, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio Centro Comunal Zonal No. 2, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones, Servicios de Contralor de Edificaciones, y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente, Junta :Local de la Zona No. 2 y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2001/06/15", "file_id": "3230-008027-99", "resolution_number": "593/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a depósito de alimentos envasados, sito en la calle Canelones Nro. 1647 Apto. 1, propiedad del Sr. Javier Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02c8e49482b9201603256a71005a3551?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 4428, para reforzar el Derivado 324000 de la Actividad Presupuestal 501000101, en la suma de $ 45.000,oo con cargo al Derivado 341000, de la Actividad Presupuestal 501000105; RESULTANDO: que se solicita el citado refuerzo para la adquisición de una fotocopiadora para la Secretaría General; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 324000, de la Actividad Presupuestal 501000101, en la suma de $ 45.000,oo (PESOS URUGUAYOS CUARENTA Y CINCO MIL), con cargo al Derivado 341000, de la Actividad Presupuestal 501000105.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "1002-000977-01", "resolution_number": "61/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 324000, de la Actividad Presupuestal 501000101, en la suma de $ 45.000,oo, con cargo al Derivado 341000, de la Actividad Presupuestal 501000105, para la adquisición de una fotocopiadora para la Secretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f77832a89194a62c03256a710048dcb4?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del sepulcro N° 1578 del Cementerio Buceo, a favor del Sr. Emilio Jorge Fugassa; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en oportunidad del sorteo realizado el 29/X/99, por Resolución N° 1.290/00 del 16/IV/00 y por el cual se abonó la suma de U$S 7.000, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del sepulcro N° 1578 del Cementerio Buceo, a favor del Sr. Emilio Jorge Fugassa.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-011303-00", "resolution_number": "682/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso sepulcro N° 1578 Cº Buceo, favor Sr. Emilio Jorge Fugassa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/901765305ca7b7d203256a7100637fcc?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas (cenizas) Nº 33 del Cementerio del Buceo, a favor del Sr. Gamal Caride Avino; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 851/01 del 12/III/01 y por el cual se abonó la suma de U$S 700, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para unas (cenizas) Nº 33 del Cementerio del Buceo, a favor del Sr. Gamal Caride Avino.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-010378-00", "resolution_number": "683/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho urnas p/cenizas Nº 33 Cº Buceo, favor Sr. Gamal Caride Avino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af6cbf9a68a0195103256a7100637fee?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas Nº 1439 del Cementerio del Buceo, a favor del Sr. Pablo José Ramos Díaz; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 1.292/01 del 16/IV/01 y por el cual se abonó la suma de U$S 1.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para urnas Nº 1439 del Cementerio del Buceo, a favor del Sr. Pablo José Ramos Díaz.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-001654-01", "resolution_number": "684/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho p/urnas Nº 1439 Cº Buceo, favor Sr. Pablo José Ramos Díaz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65acdf88b18d869803256a7100638011?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del sepulcro N° 1785 del Cementerio Buceo, a favor de los Sres. Ulisse Nepomuceno Menéndez Costa, Gladys Beatriz Menéndez Komes, Graciela Raquel Menéndez Komes, Cristina Bibian Menéndez Komes, Mónica Liliana Menéndez, Eduardo Bibiano Menéndez Komes Ulises Daniel Menéndez Komes y Alejandro Menéndez Komes; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en oportunidad del sorteo realizado el 29/X/99, por Resolución N° 3.138/00 del 4/IX/00 y por el cual se abonó la suma de U$S 7.000, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del sepulcro N° 1785 del Cementerio Buceo, a favor de los Sres. Ulisse Nepomuceno Menéndez Costa, Gladys Beatriz Menéndez Komes, Graciela Raquel Menéndez Komes, Cristina Bibian Menéndez Komes, Mónica Liliana Menéndez, Eduardo Bibiano Menéndez Komes, Ulises Daniel Menéndez Komes y Alejandro Menéndez Komes.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-004395-00", "resolution_number": "685/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título derecho uso sepulcro N° 1785 Cº Buceo, a favor Sres. Ulisse Nepomuceno Menéndez Costa y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27ea950717b347bc03256a7100637fa1?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas Nº 1426 del Cementerio del Buceo, a favor de los Sres. Elida Cóppola Aguilar, Graciela Lucía Porcaro y Julio César Porcaro; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 1.170/01 del 2/IV/01 y por el cual se abonó la suma de U$S 1.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para urnas Nº 1426 del Cementerio del Buceo, a favor de los Sres. Elida Cóppola Aguilar, Graciela Lucía Porcaro y Julio César Porcaro.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-011565-00", "resolution_number": "686/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho p/urnas Nº 1426 Cº Buceo, favor Sres. Elida Cóppola Aguilar, Graciela Lucía Porcaro y Julio César Porcaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46d2ba9981d84cb103256a710063803a?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas Nº 1421 del Cementerio del Buceo, a favor de la Sra. Alicia Gladys Felitti Colunga; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 1.291/01 del 16/IV/01 y por el cual se abonó la suma de U$S 1.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para urnas Nº 1421 del Cementerio del Buceo, a favor de la Sra. Alicia Gladys Felitti Colunga.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-001628-01", "resolution_number": "687/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho p/ urnas Nº 1421 Cº Buceo, favor Sra. Alicia Gladys Felitti Colunga.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c089b7edbf0b5d003256a710063805e?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas Nº 643 del Cementerio del Buceo, a favor de las Sras. Estela Mercedes Bazzano Díaz y Celina Mercedes Rapat Bazzano; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por sorteo realizado el 5/IX/00 y por Resolución N° 645/01 del 19/II/01 y por el cual se abonó la suma de U$S 2.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para urnas Nº 643 del Cementerio del Buceo, a favor de las Sras. Estela Mercedes Bazzano Díaz y Celina Mercedes Rapat Bazzano.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-0011209-00", "resolution_number": "688/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho p/ urnas Nº 643 Cº Buceo, Sras. Estela Mercedes Bazzano Díaz y Celina Mercedes Rapat Bazzano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90c34a9454804e8f03256a7100638084?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 156, del Sub-Rubro 15, del Servicio 004, del Sub-Programa 0001, del Programa 0801, en la suma de $ 10.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda la Muestra a realizarse el próximo mes; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 713, del Sub-Rubro 71, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 4415; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 156 \"Productos plásticos, acrílicos y similares\", del Sub-Rubro 15 \"Productos químicos derivados del petróleo y conexos\", del Servicio 004 \"Grupo de Educación Ambiental\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS DIEZ MIL ($ 10.000,oo) con cargo al Renglón 713 \"Acontecimientos graves o imprevistos\", del Sub-Rubro 71 \"Sentencias judiciales y acontecimientos graves o imprevistos\" de la Actividad 001, del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "", "resolution_number": "188/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 156 del Sub-Rubro 15 por la suma de $ 10.000,oo, con cargo al Renglón 713.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe0d1445fe8d815e03256a700075a41e?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 19.780 promulgado por Resolución No. 146.929 de 23 de mayo de 1980 se fijó la compensación anual dispuesta por el Art. 73o. del Decreto No. 13.131 de 27 de agosto de 1964 (aguinaldo), en la doceava parte del total de las retribuciones personales sujetas a montepío, que perciba cada funcionario por cualquier concepto en los doce meses anteriores al 1o. de diciembre de cada año; RESULTANDO: que por Decreto No. 17.577 promulgado por Resolución No. 72.281 de 2 de junio de 1976, se facultó a esta Intendencia a abonar en dos veces como sueldo anual complementario lo generado hasta el 31 de mayo, dentro del mes de junio y el complemento, antes del 24 de diciembre de cada año; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Otorgar a los funcionarios municipales, al amparo de lo dispuesto por los Decretos Nos. 17.577 y 19.780 promulgados por Resoluciones Nos. 72.281 y 146.929 de 2/6/76 y 23/5/80, respectivamente, una suma a abonarse durante el mes de junio, equivalente a la doceava parte del total de las retribuciones sujetas a montepío, que percibió cada funcionario por cualquier concepto en el período comprendido entre el 1o. de diciembre de 2000 y el 31 de mayo de 2001.- 2o.- La suma a que se refiere el precedente numeral será abonada el día 20 de junio de 2001.- 3o.- Comuníquese a todos los Departamentos, al Servicio de Liquidación de Haberes y pase al Servicio de Contabilidad Financiera.-", "date": "2001/06/15", "file_id": "9902-000362-01", "resolution_number": "2139/01", "subcategory": "RETRIBUCIONES PERSONALES", "summary": "Otorgar a los funcionarios municipales, al amparo de lo dispuesto por los Decretos Nos. 17.577 y 19.780 promulgados por Resoluciones Nos. 72.281 y 146.929 de 2/6/76 y 23/5/80, respectivamente, una suma a abonarse durante el mes de junio, equivalente a la doceava parte del total de las retribuciones sujetas a montepío, que percibió cada funcionario por cualquier concepto en el período comprendido entre el 1o. de diciembre de 2000 y el 31 de mayo de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d3ae53c756d1fb603256a85005d753d?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago del aguinaldo a los funcionarios municipales correspondiente al primer semestre del presente ejercicio; RESULTANDO: que el 14 de junio de 2001, la Contadora General informa que por contravenir lo dispuesto en las normas presupuestales vigentes y según lo establecido en el artículo 211º literal b) de la Constitución de la República y los artículos 44º inc c) de la Ley Nº 9515, de 28/X/35, 97º del Decreto Nº 95/91 y 15º del TOCAF, corresponde observar la liquidación del aguinaldo de los funcionarios municipales correspondiente al primer semestre del presente ejercicio; CONSIDERANDO: lo informado y atento a lo dispuesto en los artículos 211º, literal b) de la Constitución de la República y 97º del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el pago del aguinaldo del personal municipal correspondiente al primer semestre del presente ejercicio.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "9210-008904-01", "resolution_number": "2140/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de aguinaldo del personal municipal correspondiente al primer semestre del presente ejercicio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ad8a146348316a203256a85005d1876?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de adquirir materiales para el Operativo Frío Polar; RESULTANDO: que con fecha 15/6/01, se realizó la Solicitud de Partida Especial SEFI No. 10442, por la cantidad de $ 100.000,oo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 100.000,oo (PESOS URUGUAYOS CIEN MIL), a efectos de solventar los gastos que se mencionan en la parte expositiva de la presente Resolución.- 2. Establecer que dicha erogación se atienda de acuerdo a la Solicitud SEFI No. 10442.- 3. Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "1002-000998-01", "resolution_number": "2141/01", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 100.000,oo, para adquirir materiales para el Operativo Frío Polar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f554534bc74453803256a85005d1a20?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4.747/00 de 18 de diciembre de 2000, por la que se resolvió prorrogar hasta el 31 de diciembre de 2001, todos los interinatos autorizados por la Administración; RESULTANDO: que por Resolución Nº 1.896/01 de 1º de junio de 2001, se dispuso la instrucción de un sumario administrativo con suspensión preventiva y retención del 50% de sus haberes, al funcionario Sr. Jorge Rotunno, C.I. Nº 971.371, quien desempeña uno de los interinatos prorrogados por la Resolución antedicha; CONSIDERANDO: que en razón de lo expuesto, la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, disponiendo el cese del interinato de Secretario asignado al mencionado funcionario;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto el interinato de Secretario asignado al funcionario Sr. Jorge Rotunno, C.I. Nº 971.371, cuya prórroga se dispuso por Resolución Nº 4.747/00 de 18 de diciembre de 2000.- 2o.- Comuníquese a la División Administración de Personal; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/06/15", "file_id": "5010-004653-01", "resolution_number": "2142/01", "subcategory": "INTERINATOS", "summary": "Se deja sin efecto el interinato de Secretario asignado al funcionario Sr. Jorge Rotunno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8482e96351801b403256a85005e24b8?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con irregularidades constatadas por el Servicio de Liquidación de Haberes, respecto a la funcionaria Sra. María Celia Sitya, C.I. Nº 1.537.123; RESULTANDO: 1o.) que se realizó una investigación de urgencia, en la que la titular declaró que se hacía vales a su voluntad, fijando ella misma las fechas de descuentos; 2o.) que respecto al vale ingresado el 8 de marzo de 2001 a la hora 10:10, surgen irregularidades que merecen una más profunda investigación, dado que implican a la funcionaria Sra. Rita Gómez, C.I. Nº 1.756.090; 3o.) que del contexto de todas las respuestas se desprende el accionar desprolijo e irregular de la Sra. Sitya; CONSIDERANDO: que en razón de lo expuesto, la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, disponiendo la instrucción de un sumario administrativo a la titular, con suspensión preventiva y retención del 50% de sus haberes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico, la instrucción de un sumario administrativo, con suspensión preventiva y retención del 50% de sus haberes, a la funcionaria Sra. María Celia Sitya, C.I. Nº 1.537.123, quien se desempeña en el Servicio de Liquidación de Haberes, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Comuníquese a la División Administración de Personal; a las Unidades Auditoría de Personal, Valoración de Puestos y Empleos; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para notificación a la interesada y a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2001/06/15", "file_id": "5120-003286-01", "resolution_number": "2143/01", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios del Departamento Jurídico, la instrucción de un sumario administrativo, a la funcionaria Sra. María Celia Sitya.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90e1f2c02798315003256a85005e2560?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la adjudicación a la empresa \"BIMSA S.A.\", de la Licitación Pública No. 58765/1 relativa a la contratación del servicio de limpieza y conservación del área verde del denominado Sector 11 del Departamento de Montevideo, por un monto total de $ 1.413.417,60 (pesos uruguayos un millón cuatrocientos trece mil cuatrocientos diecisiete con 60/100) IVA e Imprevistos incluidos; RESULTANDO: que el Tribunal de Cuentas de la República observó el gasto de referencia por transgredir lo dispuesto el art. 15 del T.O.C.A.F; CONSIDERANDO: 1o.) lo previsto en los artículos 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Reiterar el gasto referido en el Visto de la presente resolución.- 2o.- Comuníquese a la Secretaría General a fin de cursar nota al Tribunal de Cuentas de la República; y remítase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "3430-001159-00", "resolution_number": "264/01/5000", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de la Empresa BIMSA S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/390a736b03bbb83b03256a6c006f5aff?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios de Casinos Municipales, un viático por todo concepto, por realizar tareas inherentes a dicha dependencia, durante el mes de mayo de 2001; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Autorizar el pago de viáticos, a los funcionarios que se detallan de fojas 16 a 23, por realizar tareas inherentes a Casinos Municipales, durante el mes de mayo de 2001, por los montos líquidos totales que se establecen, más las cargas sociales respectivas.- 2o.- La erogación resultante será atendida con cargo a los Sub-rubros equivalentes a los códigos de Liquidación de Haberes.- 3o.- Pase a la Unidad de Apoyo Técnico de Casinos Municipales.-", "date": "2001/06/15", "file_id": "5010-004564-01", "resolution_number": "265/01/5000", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de viáticos, por realizar tareas inherentes a Casinos Municipales, durante el mes de mayo de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b8df7c0784acab203256a6c006f5b26?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta presentado por la empresa Nelori S.A., relacionado con la propuesta-urbano arquitectónica denominada \"Conjunto Aguada\", ubicada en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau; RESULTANDO: 1º) que por Resolución Nº 1586/01 de fecha 8 de mayo de 2001, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 29.480 de fecha 31 de mayo de 2001; 2º) que por Resolución Nº 2048/01 de fecha 11 de junio de 2001, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar la propuesta urbano-arquitectónica denominada \"Conjunto Aguada\", ubicada en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau, de acuerdo a lo dispuesto por el Art. D.8 literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", según gráficos adjuntos al expediente Nº 6400-000161-00, con las siguientes consideraciones: aplicar el Artículo D.40 del Decreto Nº 28.242 \"Plan Montevideo\", en lo referente a la cesión del 10% de la edificabilidad por parte de los propietarios, con destino a infraestructuras y equipamientos públicos del área considerada, aceptando que el aporte correspondiente se realice en obras urbanas. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio competente. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, y pase al Sector Despacho de la División Planificación Territorial.", "date": "2001/06/15", "file_id": "6400-000161-00", "resolution_number": "41/01/6000", "subcategory": "VIGENCIAS", "summary": "Trámite en consulta presentado por la empresa Nelori S.A., relacionado con la propuesta-urbano arquitectónica denominada \"Conjunto Aguada\", ubicada en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1caa149bc146278503256a7600656508?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a taller de electrónica, sito en la calle José Catalá Nro. 2269, propiedad del Sr. Sergio Pilatos Toledo, C.I. 1.739.967-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 4 informa que, pese a las intimaciones, los plazos concedidos y las sanciones aplicadas según Resoluciones Nros. 541/00, 833/00 y 1319/00, de fechas 5/V/00, 10/VII/00 y 2/X/00, respectivamente, no se ha presentado la documentación habilitante, que autorice el funcionamiento de referencia, por lo aconseja su inmediata clausura ; 2o.) que con fecha 18/V/01, la Junta Local de la Zona No. 4, solicita se otorgue al interesado un plazo de 15 ( quince) días, a los efectos de regularizar la situación correspondiente, transcurrido dicho plazo sugiere la clausura; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a taller de electrónica, sito en la calle José Catalá Nro. 2269, propiedad del Sr. Sergio Pilatos Toledo, C.I. 1.739.967-8, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio Centro Comunal Zonal No. 4, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones, Servicios de Contralor de Edificaciones, y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente, Junta :Local de la Zona No. 4 y pase al Servicio Centro Comunal Zonal No. 4.-", "date": "2001/06/15", "file_id": "3250-014700-99", "resolution_number": "561/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a taller electrónica, sito en la calle José Catalá Nro. 2269, propiedad del Sr. Sergio Pilatos Toledo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b02fd0d9e7bd115503256a71005a3534?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el predio sito en la calle Convención lindero a los Nros. 1229 y 3135, propiedad de los Sres. Aída Celeste Ferreira , C.I. No. 1.130.974-4, con domicilio a los efectos legales en la calle Carreras Nacionales No. 3689, Unidad 2 y Hugo Patry, C.I. No. 647.391-6, con domicilio a los efectos legales en la calle Asamblea No. 4451 apto. 601; RESULTANDO: 1o) que por Resolución No. 1315/00/3000. del 7/IX/00, se aplicó una multa de U.R. 16,3569 a los titulares de obrados por no proceder al retiro de los materiales acumulados (maderas, escombros y objetos varios), así como a la limpieza total y permanente del lugar, de acuerdo a lo establecido en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; 2o) que pese a que con fechas 19/I/01, 2/II/01 y 17/IV/01, se otorgaron nuevos plazos de 15 (quince) días cada uno a efectos de que se efectuara lo intimado, en inspección realizada con fecha 22/V/01 se pudo comprobar que no se dio cumplimiento por lo que correspondería la aplicación de una multa de 24,5338, de acuerdo con lo determinado en el Art. 4o., apartado c) y Arts. 21o. y 22o. (Contumacia) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 ( Unidades Reajustables veinticuatro con cinco mil trescientas treinta y ocho diezmilésimas) a los Sres. Aída Celeste Ferreira, C.I. No. 1.130.974-4, con domicilio a los efectos legales en la calle Carreras Nacionales No. 3689, Unidad 2 y Hugo Patry, C.I. No. 647.391-6, con domicilio legal en la calle Asamblea No. 4451 apto. 601, propietarios del predio sito en la calle Convención, lindero a los Nros. 1229 y 3135, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase por su orden al Sector Despacho de este Departamento para notificar a los infractores y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2001/06/15", "file_id": "4360-008970-99", "resolution_number": "562/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 24,5338 a los Sres. Aída Celeste Ferreira y Hugo Patry, propietarios de la finca sita en la calle Convención lindero a los Nros. 1229 y 3135, por no proceder al retiro de los materiales allí acumulados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57d2264ce3a6ee3f03256a71005a6836?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la factura presentada por la firma Antel, pertenciente al móvil utilizado, por la Unidad de Participación y Coordinación, correspondiente al mes de enero de 2001; RESULTANDO: 1o) que la misma asciende a la suma de $ 945,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47668; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 945,oo ( pesos uruguayos novecientos cuarenta y cinco), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000765-01", "resolution_number": "563/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago a favor de ANTEL, por la suma de $ 945,oo, por concepto de telefonía celular correspondiente al mes de enero de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e537bad91a81b38e03256a71005a6f6e?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la factura presentada por la firma Antel perteneciente al móvil utilizado por la División Salud y Programas Sociales, correspondiente al mes de enero de 2001; RESULTANDO: 1o) que la misma asciende a la suma de $ 657,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47666; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 657,oo ( pesos uruguayos seiscientos cincuenta y siete ), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000744-01", "resolution_number": "564/01/3000", "subcategory": "PAGOS", "summary": "Autorizar pago a favor de ANTEL, por la suma de $ 657,oo, por concepto de telefonía celular correspondiente a mes de enero de 2001. de la División Salud y Programas Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7bb5b045a247192e03256a71005a6f93?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la factura presentada por la firma Antel, perteneciente al móvil utilizado por el Presidente de la Comisión para el Adulto Mayor, correspondiente al mes de enero de 2001; RESULTANDO: 1o) que la misma asciende a la suma de $ 1.289,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47667; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 1.289,oo ( pesos uruguayos mil doscientos ochenta y nueve), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000739-01", "resolution_number": "565/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago de favor de ANTEL, por la suma de $ 1.289,oo, por concepto de telefonía celular correspondiente al mes de enero de 2001. ( PRESIDENTE COMISION PARA EL ADULTO MAYOR).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dbab7288251549e03256a71005a6fb4?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las facturas presentadas por la firma Antel, pertenecientes a los móviles utilizados por la Región Centro y los Directores de los Servicios Centro Comunal Zonal, correspondientes al mes de enero de 2001; RESULTANDO: 1o) que las mismas ascienden a las sumas de $ 7.016,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47663; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 7.016,oo ( pesos uruguayos siete mil dieciséis), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000702-01", "resolution_number": "566/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 7.016,oo a favor de ANTEL, por concepto de telefonía celular utilizada por la División Región Centro y Directores de los Servicios Centro Comunal Zonal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc10b88e760e308503256a71005a6fd7?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las facturas presentadas por la firma Antel, pertenecientes a los móviles utilizados por la Región Este y los Directores de los Servicios Centro Comunal Zonal, correspondientes al mes de enero de 2001; RESULTANDO: 1o) que las mismas ascienden a las sumas de $ 5.913,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47664; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 5.913,oo ( pesos uruguayos cinco mil novecientos trece), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000697-01", "resolution_number": "567/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago a favor de ANTEL, por la suma de $ 5.913,oo pro concepto de telefonía celular correspondiente a la División Región Este y Directores de los Servicios Centro Comunal Zonal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/daabb4cbfcc30c1703256a71005a6ffa?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita, el refuerzo del Renglón Presupuestal 1.2.2. de la Actividad Presupuestal 303000301 en la suma de $ 3.300,oo, según solicitud No. 4363; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de ropa; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.2.2. de la Actividad Presupuestal 303000301 en la suma de $ 3.300,oo (pesos uruguayos tres mil trescientos), con cargo al Renglón Presupuestal 2.5.4. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "3005-000718-01", "resolution_number": "568/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.2.2. en la suma de $ 3.300,oo destinado a la adquisición de ropa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/522f803b96e94a1e03256a71005a7d1c?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las facturas presentadas por la firma Antel, pertenecientes a los móviles utilizados por la Región Oeste y los Directores de los Servicios Centro Comunal Zonal, correspondientes al mes de enero de 2001; RESULTANDO: 1o) que las mismas ascienden a las sumas de $ 11.328,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47665; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 11.328,oo ( pesos uruguayos once mil trescientos veintiocho), a favor de la firma Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000681-01", "resolution_number": "569/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago a favor de Antel , por la suma de $ 11.328,oo por concepto de telefonía celular utilizado por la División Región Oeste y Directores de los Servicios Centro Comunal Zonal .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e22d5382cec6069003256a71005a7018?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la situación administrativa de la funcionaria Sra. Norma Rodríguez, C.I. 2.008.875-1, quien se desempeña en la cuadrilla de Barrido en la órbita del Servicio Centro Comunal Zonal No. 7, dependiente de la División Región Este; RESULTANDO: 1o.) que dicho Servicio informa que la titular de obrados faltó a sus tareas sin aviso durante 7 ( siete) días en el período comprendido entre el 7. y el 28 de marzo del año en curso; 2o.) que la funcionaria de referencia, ingresada a esta Administración el 26 de junio de 1990, no registra en su ficha funcional antecedentes por similar causal; CONSIDERANDO: 1o.) que se estima procedente dictar resolución, aplicando a la referida funcionaria una sanción de 11 (once) días de suspensión, por las inasistencias registradas; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Suspender por el término de 11 (once) días, a la funcionaria Sra. Norma Rodríguez, C.I. 2.008.875-1, quien se desempeña en la cuadrilla de Barrido en la órbita del Servicio Centro Comunal Zonal No. 7 dependiente de la División Región Este.- Advertir a la citada funcionaria que de reincidir en faltas será pasible de sanciones más severas.- Comuníquese a la División Región Este; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio Centro Comunal Zonal No. 7 para notificar a la interesada y demás efectos.-", "date": "2001/06/15", "file_id": "3280-005969-01", "resolution_number": "570/01/3000", "subcategory": "SUSPENSION POR INASISTENCIAS", "summary": "Aplicar 11 ( once) días de suspensión a la funcionaria Sra. Norma Rodríguez, quien se desempeña en la órbita del Servicio Centro Comunal Zonal No. 7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7ece0438a8edf1a03256a71005a8184?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Daniel Lorenzo, C.I. 1.447.649, quien se desempeña en la Policlínica Mercado Modelo, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 4 ( cuatro) días a partir del 11 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 8as. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, al funcionario Dr. Daniel Lorenzo, C.I. 1.447.649, quien se desempeña en la Policlínica Mercado Modelo, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002467-01", "resolution_number": "571/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo al funcionario Dr. Daniel Lorenzo, quien se desempeña en la Policlínica Mercado Modelo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d7d7371aeff262c03256a71005a349f?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Juan Carlos Bertalmio Alvarez, C.I. 1.710.156, quien se desempeña en la Policlínica I.N.V.E. 9 y 10, del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 4 (cuatro) días a partir del 11 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 8as. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, al funcionario Dr. Juan Carlos Bertalmio Alvarez, C.I. 1.710.156, quien se desempeña en la Policlínica I.N.V.E. 9 y 10, del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002472-01", "resolution_number": "572/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce suelo al funcionario Dr. Juan Carlos Bertalmio el período comprendido entre el 11al 14 inclusive del mes de junio de 2001 al funcionario Dr. Juan Carlos Bertalmio Alvarez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7499d4418a21310503256a71005a34b8?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Enrique R. Amigo, C.I. 1.698.485, quien se desempeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 4 ( cuatro) días a partir del 11 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 8as. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, al funcionario Dr. Enrique R. Amigo, C.I. 1.698.485, quien se desempeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002451-01", "resolution_number": "573/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, al funcionario Enrique R. Amigo, quien se desempeña en la Policlínica Paso de la Arena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05d4dd5a72d2648a03256a71005a34cd?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. Nélida Maturel, C.I. 881.933, Nutricionista, quien en el Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 4 (cuatro) días a partir del 11 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 6as. Jornadas de Nutrición, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Regulación Alimentaria y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, a la funcionaria Sra. Nélida Maturel, Nutricionista, C.I. 881.933, quien se desempeña en el Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Regulación Alimentaria para la notificación correspondiente y demás efectos.-", "date": "2001/06/15", "file_id": "9591-001545-01", "resolution_number": "574/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, a la funcionaria Sra. Nélida Maturel, quien se desempeña en el Servicio de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a0188a010a4b3cb03256a71005a34e6?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que en las mismas promueve el intercambio de los funcionarios Sr. José Ademar Aceredo, C.I. No. 1.360.317, quien se desempeña en esa dependencia y Sr. Jorge Giménez Silva, C.I. No. 1.102.455, quién se desempeña en la Cuadrilla de Alumbrado Público del Servicio Centro Comunal Zonal No. 3; CONSIDERANDO: que la División Región Este se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en la Cuadrilla de Alumbrado Público del Servicio Centro Comunal Zonal No. 3, el funcionario Sr. José Aceredo Novas, C.I. No. 1.360.317, quien se desempeña en la Unida Técnica de Alumbrado Público.- 2.- Pase a cumplir tareas en la Unidad Técnica de Alumbrado Público, el funcionario Sr. Jorge Giménez Silva, C.I. No. 1.202.455, quien se desempeña en la Cuadrilla de Alumbrado Público del Servicio Centro Comunal Zonal No. 3.- 3.- Comuníquese a las Divisiones Región Centro y Este; Servicio de Administración de Recursos Humanos y pase -por su orden- al Servicio Centro Comunal Zonal No. 3 y a la Unidad Técnica de Alumbrado Público, para notificar a los interesados y demás efectos.-", "date": "2001/06/15", "file_id": "3450-000545-01", "resolution_number": "575/01/3000", "subcategory": "PASES", "summary": "Intercambio entre los funcionarios Sres. José Aceredo Novas, que se desempeña en la U.T.A.P. y Jorge Giménez Silva, que se desempeña en la cuadrilla de Alumbrado Público del Servicio C.C.Z. 3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f74c5583766dae0c03256a71005a7d31?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 310/01/3000 del 30/III/01, se dispuso aplicar una multa de U.R. 14,8410 a la firma Montevideo S.R.L., R.U.C. 211597500019, sita en la calle Roque Graseras No. 792, cuyos representantes legales son los Sres. Fernando Fernández, C.I. 1.642.349-2 y Sandra Caballero, C.I. 1.855.721-9, respectivamente, por no dejar liberada la zona de retiro frontal de dicho bien; RESULTANDO: 1o) que la firma titular de obrados, presenta escrito con argumentos que son de recibo, solicitando se revea dicha resolución; 2o) que el Servicio de Estudios y Regulación Territorial informa con fecha 10/V/01, que por expediente No. 6410-004511-00, se está gestionando en esa dependencia la solicitud de autorización para ocupación de retiro frontal del predio de obrados, presentando planos con nueva propuesta, la cual se encuentra a estudio; 3o.) que el Servicio Centro Comunal Zonal No. 5, atento a que la mencionada firma cumplió en tiempo y forma con la presentación de los recaudos correspondientes, sugiere dejar sin efecto la referida disposición, y la División Región Centro se manifiesta de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Revocar la Resolución No. 310/01/3000 del 30/III/01, por las razones mencionadas en la parte expositiva de la presente resolución.- Pase por su orden al Sector Despacho de este Departamento, para notificar a la firma infractora y al Servicio Centro Comunal Zonal No. 5.-", "date": "2001/06/15", "file_id": "3260-010763-99", "resolution_number": "576/01/3000", "subcategory": "REVOCAR RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 310/01/3000, por la cual se aplicó una multa de U.R. 14,8410, a la firma Montevideo S.R.L., sita en la calle Roque Graseras No. 792, cuyos representantes legales son los Sres. Fernando Fernández, C.I. 1.642.349-2 y Sandra Caballero C.I. 1.855.721-9, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad1de5b0e8cd17ed03256a71005a81b8?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionamiento sin habilitación del establecimiento destinado a rotisería y comidas al paso, sito en Avda. Luis Alberto de Herrera No. 1090, propiedad de la firma Big Mamma S.R.L., R.U.C. 214365320016, cuyo representante legal es la Sra. Sandra Burcatovsky, C.I. 1.292.867-0, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 5 informa con fecha 25/I/01, que pese al tiempo transcurrido y a los plazos concedidos, existen observaciones que no fueron levantadas, por lo que correspondería imponer una multa de U.R. 4,9470, de acuerdo a lo previsto en la Sección XIII, Art. 14, Inciso A, Numeral 1o. del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento aconseja la aplicación de la sanción de referencia, por no haber levantado las observaciones efectuadas a pesar de lo intimado; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la firma Big Mamma S.R.L., R.U.C. 214365320016, sita en Avda. Luis Alberto de Herrera No. 1090, propietaria del establecimiento destinado a rotisería y comidas al paso, cuyo representante legal es la Sra. Sandra Burcatovsky, C.I. 1.292.867-0, con igual domicilio a los efectos legales, por las razonadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase por su orden al Sector Despacho de este Departamento, para notificar a la firma interesada y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2001/06/15", "file_id": "3260-034260-00", "resolution_number": "577/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 4,9470, a la firma Big Mamma S.R.L., sita en Avda. Luis A. de Herrera No. 1090, cuyo representante legal es la Sra. Sandra Burcatovsky.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ea328200ab70d8a03256a71005a6849?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionamiento del establecimiento destinado a venta de artículos de pinturería y afines, sito en la calle Soriano No. 1348, propiedad de la firma Cromocolor S.A., R.U.C. 210345040015, cuyo representante legal es el Sr. Alvaro Guerra Font, C.I. 1.140.321-9, con domicilio a los efectos legales en la calle Juan María Pérez Nro. 2762 Apto. 401; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa con fecha 25/V/01, que pese a las intimaciones realizadas y a los plazos concedidos, existen observaciones que no fueron levantadas, por lo que correspondería imponer una multa de U.R. 11,8728, de acuerdo a lo previsto en la Sección XIII, Art. 14, Numeral 2 del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento aconseja la aplicación de la sanción de referencia, por no haber levantado las observaciones efectuadas a pesar de lo intimado; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Cromocolor S.A. R.U.C. 210345040015, propietaria del establecimiento destinado a venta de artículos de pinturería y afines, sita en la calle Soriano Nro. 1348, cuyo representante legal es el Sr. Alvaro Guerra Font, C.I. 1.140.321-9, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase por su orden al Departamento de Descentralización, para notificar a la firma interesada y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2001/06/15", "file_id": "3220-001836-01", "resolution_number": "578/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa a la firma CROMOCOLOR S.A., A sita en la calle Soriano Nro. 1388, cuyo responsable legal es el Sr. Alvaro Guerra Font.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d92af076bb72aa1703256a71005a685f?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 17, el refuerzo del Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000303 en la suma de $ 20.000,oo, según solicitud No. 4348; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de bolsas de residuos; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000303 en la suma de $ 20.000,oo (pesos uruguayos veinte mil), con cargo al Renglón Presupuestal 7.1.3. de la Actividad Presupuestal 303000306.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal Nro. 17; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "3390-002510-01", "resolution_number": "579/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del renglón Presupuestal 1.5.6. en la suma de $ 20.000,oo destinado a la adquisición de bolsas de residuos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c4e923db5f623b803256a71005a7d77?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Callao No. 3513, propiedad del Sr. Leonel Domínguez, C.I. 1.231.502-1; RESULTANDO: 1o) que el referido Servicio informa que pese a los plazos concedidos y a las intimaciones realizadas no se procedió al retiro de los animales ( canes y felinos) de su propiedad allí existentes, así como a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338 (contumacia); 2o) que en inspección realizada con fecha 25/V/01 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado H) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 ( Unidades Reajustables veinticuatro con tres mil quinientas treinta y ocho diezmilésimas) al Sr. Leonel Domínguez, C.I. 1.231.502-1, propietario de la finca sita en la calle Callao No. 3513, con domicilio en el mismo, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Centro Comunal Zonal No. 11 y pase por su orden al Sector Despacho de este Departamento para la notificación al infractor y al Servicio de Salubridad Pública a sus efectos.-", "date": "2001/06/15", "file_id": "4360-002036-99", "resolution_number": "580/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. Leonel Domínguez, sito en la calle Callo No. 3513.- ( retiro de animales y limpieza total y permanente de los lugares afectados).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c349b9da30fa91303256a71005a6878?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a bar, minutas y comidas, sito en Avda. Gral. Rondeau No. 1394 propiedad de la firma LINDO BAR S.A., R.U.C. 210204140013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese a las intimaciones realizadas, y a los plazos concedidos, no se ha procedido a: a) presentar autorización de los co-propietarios para uso y modificación de ductos de ventilación; b) levantar las observaciones efectuadas con fecha 28/IX/00 y c) tramitar la documentación correspondiente que habilite el normal funcionamiento del establecimiento, por lo que debería imponerse una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626 promulgado el 23/IV/84, en su Sección XIII, Art. 14; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la firma LINDO BAR S.A., R.U.C. 210204140013, propietaria del establecimiento destinado a bar, minutas y comidas, sito en Avda. Gral. Rondeau No. 1394, con domicilio legal en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma interesada y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2001/06/15", "file_id": "3220-012452-00", "resolution_number": "581/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 19,7880, a la firma LINDO BAR S.A., propietaria del establecimiento sito en Avda Gral. Rondeau No. 1394.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54c9db0c4b94570803256a71005a703c?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la regularización de la marquesina colocada, en la finca sita en Avda. Gral. Flores No. 2891/93/93 bis propiedad de la firma Dalia TV Ltda., R.U.C. 21, con igual domicilio a los efectos legales ; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 informa que, no se procedió a regularizar la situación ( tolerancia de espesor de marquesina), por lo que correspondería aplicar una multa de U.R. 8,1625, según lo que establece el Art. 3o. Secc. II, numeral 16 del Decreto No. 21.626; 2o.) que el Director Profesional de este Departamento sugiere la aplicación de la multa de referencia por no haber levantado las observaciones efectuadas a pesar de lo intimado; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 8,1625 ( Unidades Reajustables ocho con mil seiscientos veinticinco diezmilésimas) a la firma Dalia TV Ltda., sita en Avda. Gral. Flores 2991/93/93 bis, cuyo representante legal, en calidad de administrador el Sr. Daniel Segal Grinberg, C.I. 1.327.658-3, con domicilio particular en la calle Juan Benito Blanco Nro. 870 Apto. 501, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días, a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 2.- Pase por su orden al Sector Despacho de este Departamento para notificación al interesado y librar testimonio y al Servicio Centro Comunal Zonal No. 3 a sus efectos.-", "date": "2001/06/15", "file_id": "3240-014926-99", "resolution_number": "582/01/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar multa a la firma DALIA TV LTDA. por regularización de marquesina, sita en Avda. Gral. Flores Nro. 2891/93/93 bis cuyo comodataria es el Sr. Daniel Segal Grinberg, con domicilio particular en la calle Juan Benito Blanco Nro. 870 Apto. 501.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2193bd29529c7ef03256a71005a6165?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Salud y Programas Sociales, el refuerzo del Renglón Presupuestal 2.7.4. de la Actividad Presupuestal 303000201 en la suma de $ 116.850,oo, según solicitud No. 4381; RESULTANDO: que motiva dicha solicitud la necesidad de atender reparación mayor del policlínico móvil de la Zona No. 17; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.7.4. de la Actividad Presupuestal 303000201 en la suma de $ 116.850,oo (pesos uruguayos ciento dieciséis mil ochocientos cincuenta), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; División Salud y Programas Sociales; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "4300-002434-01", "resolution_number": "583/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.7.4. en la suma de $ 116,850,oo destinado a reparación mayor del policlínico móvil de la Zona No. 17, solicitado por la División Salud y Programas Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0bb3ecdb377bf8103256a71005a7d90?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Juan Barrios, C.I. 1.066.323, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 4 (cuatro) días a partir del 11 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 8as. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio de 2001, al funcionario Dr. Juan Barrios, C.I. 1.066.323, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002556-01", "resolution_number": "584/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 11, 12, 13 y 14 de junio al funcionario Dr. Juan Barrios, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d544cb60ec59679103256a71005a6179?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. Stella Montiel, C.I. 1.755.929, Psicóloga, quien se desempeña en la Unidad de Guardería Municipal, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 3 (tres) días a partir del 27 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las Primeras Jornadas Uruguayas de Neuropsicología, 1er. Encuentro Regional sobre Déficit Atencional, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Bienestar Social y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27, 28 y 29 de junio de 2001, a la funcionaria Sra. Stella Montiel C.I. 1.755.929, Psicóloga, quien se desempeña en el Servicio de Bienestar Social, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes, Unidad de Guardería Municipal y pase al Servicio de Bienestar Social para notificar a la interesada y demás efectos.-", "date": "2001/06/15", "file_id": "3170-000412-01", "resolution_number": "585/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionaria Sra. Stella Montiel, Psicóloga, quien se desempeña en la Unidad de Guardería Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8cf7b050f503a7803256a71005a6191?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Sylvia Rodríguez, C.I. 1.304.068, quien se desempeña en la Policlínica Casabó, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 3 (tres) días a partir del 27 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las Primeras Jornadas Uruguayas de Neuropsicología, 1er. Encuentro Regional sobre Déficit Atencional, a llevarse a cabo en el Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27, 28 y 29 de junio de 2001, a la funcionaria Dra. Sylvia Rodríguez, C.I. 1.304.068, quien se desempeña en la Policlínica Casabó, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002540-01", "resolution_number": "586/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionaria Dra. Sylvia Rodríguez, quien se desempeña en la Policlínica Casabó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05d9e1fb25bab7a403256a71005a61a9?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Laura Michelini, C.I. 1.324.574, quien se desempeña en la Policlínica Casabó, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 5 (cinco) días a partir del 25 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el Congreso de Metodología para la Investigación Clínica Aleatorizada, con Enfasis en Perinatología, a llevarse a cabo en el Centro Latinoamericano (CLAP), Hospital de Clínicas, Piso 16; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante 5 ( cinco) días a partir del 25 de junio de 2001, a la funcionaria Dra. María Laura Michelini, C.I. 1.324.574, quien se desempeña en la Policlínica Casabó, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2001/06/15", "file_id": "4380-002535-01", "resolution_number": "587/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce por un lapso de cinco días a la funcionaria Dra. María Laura Michelini, quien se desempeña en la Policlínica Casabó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdb0e01f56f823e703256a71005a61bd?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. Andrea Delgado, C.I. 3.255.489, quien se desempeña en la Unidad de Gestión de este Departamento, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 3 (tres) días a partir del 13 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 1a. Jornadas Iberoamericanas de Ingeniería del Software e Ingeniería del Conocimiento, a llevarse a cabo en el Hotel Sheraton Buenos Aires Argentina; 2o.) que la Unidad de Gestión se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 13, 14 y 15 de junio de 2001, a la funcionaria Sra. Andrea Delgado, C.I. 3.255.489, quien se desempeña en la Unidad de gestión de este Departamento, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Sector Personal de este Departamento para notificar a la interesada.-", "date": "2001/06/15", "file_id": "3007-000059-01", "resolution_number": "588/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 13, 14 y 15 de junio de 2001, a la funcionaria Andrea Delgado quien se desempeña en la Unidad de Gestión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/374065861c7f798903256a71005a61d5?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en Avda. Italia No. 3274, propiedad de la Sra. Arlette Devito, C.I. 1.287.772-6; RESULTANDO: 1o) que con fecha 29/III/01, se intimó a proceder al retiro de los animales allí existentes ( canes y felinos) así como también a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 4/VI/01 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Arlette Devito, C.I. 1.287.772-6, propietaria de la finca sita en la Avda. Italia No. 3274, con domicilio en el mismo, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase por su orden al Sector Despacho de este Departamento para la notificación al infractor y al Servicio de Salubridad Pública a sus efectos.-", "date": "2001/06/15", "file_id": "4360-004156-01", "resolution_number": "589/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la Sra. Arlette Devito, sita en Avda. Italia Nro. 3274.- ( falta de higiene gatos y perros).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0611976fc93dd3c803256a71005a6887?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el pago del alquiler del local que ocupa el Servicio Centro Comunal Zonal No. 9, correspondiente a los meses de mayo y junio de 2001; RESULTANDO: 1o) que el mismo asciende a la suma de $ 42.652,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 47731; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar el gasto por la suma de $ 42.652,oo ( pesos uruguayos cuarenta y dos mil seiscientos cincuenta y dos), a favor de la Sra. Ida Virginia Ellena Maggia, por concepto de arrendamiento del local que ocupa el Servicio Centro Comunal Zonal No. 9, por los meses de mayo y junio de 2001.- 2.- Establecer que la erogación de referencia se atienda con cargo a la solicitud SEFI 47731.- 3.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/06/15", "file_id": "3005-000786-01", "resolution_number": "590/01/3000", "subcategory": "PAGOS", "summary": "Convalidar el gasto por la suma de $ 42.652,oo a favor de la Sra. Ida Virginia Ellena Maggia, por concepto de arrendamiento del alquiler que ocupa el local del Servicio Centro Comunal Zonal No. 9, por los meses de mayo y junio de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/660206e8ca68834e03256a71005a7da3?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo de los Renglones Presupuestales 1.6.9. y 3.1.2. de la Actividad Presupuestal 503000508 en las sumas de $ 100.000,oo y $ 20.000,oo, respectivamente según solicitud No. 4377; RESULTANDO: que motiva dicha solicitud la necesidad de atender la regularización de saldos contables; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 1.6.9. y 3.1.2. de la Actividad Presupuestal 503000508 en las sumas de $ 100.000,oo (pesos uruguayos cien mil) y $ 20.000,oo (pesos uruguayos veinte mil) respectivamente, con cargo al Renglón Presupuestal 5.5.1. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "3005-000770-01", "resolution_number": "591/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar los Renglones Presupuestales 1.6.9. y 3.1.2., de la Actividad Presupuestal 503000508, con cargo al 5.5.1., en las sumas de $ 100.000,oo y $ 20.000,oo respectivamente, según solicitud SEFI 4286.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab799ff80f9eb70703256a71005a7dca?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Edgardo Romani, C.I. 1.174.606, que se desempeña en el Servicio Centro Comunal Zonal No. 2; RESULTANDO: 1o) que el funcionario de referencia solicita el pase a la División Salud y Programas Sociales, en razón de que el horario que viene cumpliendo en esta Administración de 10:00 a 16:00 hrs. es incompatibles con las tareas particulares que realiza; 2o) que la División Salud y Programas Sociales, expresa su conformidad, ante la carencia de personal administrativo existente en las policlínicas municipales; 3o.) que el Servicio Centro Comunal Zonal No. 5 y la División Región Centro se manifiestan de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en la órbita de la División Salud y Programas Sociales, el funcionario Sr Edgardo Romani, C.I. 1.174.606 quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 5.- 2.- Comuníquese a las Divisiones Salud y Programas Sociales y Región Centro; Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio Centro Comunal Zonal No. 5 los efectos de notificar al interesado y demás efectos.-", "date": "2001/06/15", "file_id": "3260-015140-01", "resolution_number": "592/01/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en la órbita de la División Salud y Programas Sociales, el funcionario Sr. Edgardo Romani, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3bc68389a0a56df03256a71005a7ddc?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE  LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a depósito de alimentos envasados, sito en la calle Canelones Nro. 1647 Apto. 1, propiedad del Sr. Javier Gómez, R.U.C. 213453040017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 2 informa que, pese a las intimaciones, los plazos concedidos y las sanciones aplicadas según Resoluciones Nros. 782/99 y 873/00, de fechas 21/VII/99 y 21/VII/00, respectivamente, no se ha presentado la documentación habilitante, que autorice el funcionamiento de referencia, por lo aconseja su inmediata clausura ; 2o.) que consultado al respecto la Junta Local de la Zona No. 2 , solicita se proceda a la clausura; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a depósito de alimentos envasados, sito en la calle Canelones Nro. 1647 Apto. 1, propiedad del Sr. Javier Gómez, R.U.C. 213453040017, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio Centro Comunal Zonal No. 2, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones, Servicios de Contralor de Edificaciones, y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente, Junta :Local de la Zona No. 2 y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2001/06/15", "file_id": "3230-008027-99", "resolution_number": "593/01/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a depósito de alimentos envasados, sito en la calle Canelones Nro. 1647 Apto. 1, propiedad del Sr. Javier Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02c8e49482b9201603256a71005a3551?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 4428, para reforzar el Derivado 324000 de la Actividad Presupuestal 501000101, en la suma de $ 45.000,oo con cargo al Derivado 341000, de la Actividad Presupuestal 501000105; RESULTANDO: que se solicita el citado refuerzo para la adquisición de una fotocopiadora para la Secretaría General; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 324000, de la Actividad Presupuestal 501000101, en la suma de $ 45.000,oo (PESOS URUGUAYOS CUARENTA Y CINCO MIL), con cargo al Derivado 341000, de la Actividad Presupuestal 501000105.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/06/15", "file_id": "1002-000977-01", "resolution_number": "61/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 324000, de la Actividad Presupuestal 501000101, en la suma de $ 45.000,oo, con cargo al Derivado 341000, de la Actividad Presupuestal 501000105, para la adquisición de una fotocopiadora para la Secretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f77832a89194a62c03256a710048dcb4?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del sepulcro N° 1578 del Cementerio Buceo, a favor del Sr. Emilio Jorge Fugassa; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en oportunidad del sorteo realizado el 29/X/99, por Resolución N° 1.290/00 del 16/IV/00 y por el cual se abonó la suma de U$S 7.000, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del sepulcro N° 1578 del Cementerio Buceo, a favor del Sr. Emilio Jorge Fugassa.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-011303-00", "resolution_number": "682/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso sepulcro N° 1578 Cº Buceo, favor Sr. Emilio Jorge Fugassa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/901765305ca7b7d203256a7100637fcc?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas (cenizas) Nº 33 del Cementerio del Buceo, a favor del Sr. Gamal Caride Avino; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 851/01 del 12/III/01 y por el cual se abonó la suma de U$S 700, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para unas (cenizas) Nº 33 del Cementerio del Buceo, a favor del Sr. Gamal Caride Avino.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-010378-00", "resolution_number": "683/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho urnas p/cenizas Nº 33 Cº Buceo, favor Sr. Gamal Caride Avino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af6cbf9a68a0195103256a7100637fee?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas Nº 1439 del Cementerio del Buceo, a favor del Sr. Pablo José Ramos Díaz; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 1.292/01 del 16/IV/01 y por el cual se abonó la suma de U$S 1.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para urnas Nº 1439 del Cementerio del Buceo, a favor del Sr. Pablo José Ramos Díaz.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-001654-01", "resolution_number": "684/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho p/urnas Nº 1439 Cº Buceo, favor Sr. Pablo José Ramos Díaz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65acdf88b18d869803256a7100638011?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del sepulcro N° 1785 del Cementerio Buceo, a favor de los Sres. Ulisse Nepomuceno Menéndez Costa, Gladys Beatriz Menéndez Komes, Graciela Raquel Menéndez Komes, Cristina Bibian Menéndez Komes, Mónica Liliana Menéndez, Eduardo Bibiano Menéndez Komes Ulises Daniel Menéndez Komes y Alejandro Menéndez Komes; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en oportunidad del sorteo realizado el 29/X/99, por Resolución N° 3.138/00 del 4/IX/00 y por el cual se abonó la suma de U$S 7.000, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del sepulcro N° 1785 del Cementerio Buceo, a favor de los Sres. Ulisse Nepomuceno Menéndez Costa, Gladys Beatriz Menéndez Komes, Graciela Raquel Menéndez Komes, Cristina Bibian Menéndez Komes, Mónica Liliana Menéndez, Eduardo Bibiano Menéndez Komes, Ulises Daniel Menéndez Komes y Alejandro Menéndez Komes.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-004395-00", "resolution_number": "685/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título derecho uso sepulcro N° 1785 Cº Buceo, a favor Sres. Ulisse Nepomuceno Menéndez Costa y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27ea950717b347bc03256a7100637fa1?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas Nº 1426 del Cementerio del Buceo, a favor de los Sres. Elida Cóppola Aguilar, Graciela Lucía Porcaro y Julio César Porcaro; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 1.170/01 del 2/IV/01 y por el cual se abonó la suma de U$S 1.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para urnas Nº 1426 del Cementerio del Buceo, a favor de los Sres. Elida Cóppola Aguilar, Graciela Lucía Porcaro y Julio César Porcaro.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-011565-00", "resolution_number": "686/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho p/urnas Nº 1426 Cº Buceo, favor Sres. Elida Cóppola Aguilar, Graciela Lucía Porcaro y Julio César Porcaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46d2ba9981d84cb103256a710063803a?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas Nº 1421 del Cementerio del Buceo, a favor de la Sra. Alicia Gladys Felitti Colunga; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 1.291/01 del 16/IV/01 y por el cual se abonó la suma de U$S 1.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para urnas Nº 1421 del Cementerio del Buceo, a favor de la Sra. Alicia Gladys Felitti Colunga.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-001628-01", "resolution_number": "687/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho p/ urnas Nº 1421 Cº Buceo, favor Sra. Alicia Gladys Felitti Colunga.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c089b7edbf0b5d003256a710063805e?OpenDocument"}
{"approval_date": "15/6/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas Nº 643 del Cementerio del Buceo, a favor de las Sras. Estela Mercedes Bazzano Díaz y Celina Mercedes Rapat Bazzano; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por sorteo realizado el 5/IX/00 y por Resolución N° 645/01 del 19/II/01 y por el cual se abonó la suma de U$S 2.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para urnas Nº 643 del Cementerio del Buceo, a favor de las Sras. Estela Mercedes Bazzano Díaz y Celina Mercedes Rapat Bazzano.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2001/06/15", "file_id": "4330-0011209-00", "resolution_number": "688/01/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho p/ urnas Nº 643 Cº Buceo, Sras. Estela Mercedes Bazzano Díaz y Celina Mercedes Rapat Bazzano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90c34a9454804e8f03256a7100638084?OpenDocument"}
