{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador Ejecutivo de la Secretaría de Infancia, del Departamento de Desarrollo Social; RESULTANDO: 1o.) que en las mismas expresa que: a) la Comisión Europea en el marco del Programa URB-AL ha aprobado el Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\" presentado por esta Intendencia Municipal, junto a otras ciudades de América Latina y la Unión Europea; b) a los efectos de la ejecución del mismo el Sr. Intendente Municipal dictó la Resolución No. 5771/05, de fecha 26/XII/05; c) el referido instrumento tiene por objeto aportar a un mejor abordaje por parte de los gobiernos locales y la sociedad en su conjunto, de los fenómenos relacionados con la problemática de la exclusión/inclusión, tanto en la Unión Europea como en América Latina al generar información completa y actualizada sobre este fenómeno y mejorar el acceso a la misma para la ciudadanía a fin de fortalecer los procesos y modelos de participación ciudadana y descentralización en sus diversas expresiones y es continuidad del Proyecto A \"Metodologías y Herramientas para la Creación de Observatorios Locales de Inclusión Social\" coordinado por la Comuna de Saint Denis (Paris, Francia); d) en este caso, la ciudad elegida como coordinadora del proyecto ha sido Montevideo. Esto implica que recibe el presupuesto global, debiendo girar a las ciudades socias la cuota parte para su ejecución, realizando a su vez, el seguimiento del mismo y siendo responsable ante la Comisión Europea de las transferencias y rendiciones respectivas y d) a tales efectos solicita el dictado de resolución autorizando el giro bancario de $ 526.407,52 (pesos uruguayos quinientos veintiséis mil cuatrocientos siete con cincuenta y dos centésimos), equivalentes a Euros 17.280,oo (euros diecisiete mil doscientos ochenta), a favor de la Alcaldía de Saint Denis, Francia; 2o.) que se realizó la solicitud SEFI No. 92392; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Autorizar un giro bancario por la suma de $ 526.407,52 (pesos uruguayos quinientos veintiséis mil cuatrocientos siete con cincuenta y dos centésimos), equivalentes a Euros 17.280,oo (euros diecisiete mil doscientos ochenta), a favor de la Alcaldía de Saint Denis, Francia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Dicha erogación será atendida con cargo a la solicitud SEFI No. 92392.- 3.- Pase a la Contaduría General a sus efectos.-", "date": "2006/07/04", "file_id": "3000-002724-06", "resolution_number": "100/06/3000", "subcategory": "TRANSFERENCIA", "summary": "Autorizar el giro de la suma de $ 526.407,52, equivalentes a Euros 17.280,oo, a favor dela Alcaldía de Saint Denis, Francia, (ciudad socia), por concepto de cuota parte para la ejecución del Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b964fa599ef9ac4032571a2006180ff?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador Ejecutivo de la Secretaría de Infancia, del Departamento de Desarrollo Social; RESULTANDO: 1o.) que en las mismas expresa que: a) la Comisión Europea en el marco del Programa URB-AL ha aprobado el Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\" presentado por esta Intendencia Municipal, junto a otras ciudades de América Latina y la Unión Europea; b) a los efectos de la ejecución del mismo el Sr. Intendente Municipal dictó la Resolución No. 5771/05, de fecha 26/XII/05; c) el referido instrumento tiene por objeto aportar a un mejor abordaje por parte de los gobiernos locales y la sociedad en su conjunto, de los fenómenos relacionados con la problemática de la exclusión/inclusión, tanto en la Unión Europea como en América Latina al generar información completa y actualizada sobre este fenómeno y mejorar el acceso a la misma para la ciudadanía a fin de fortalecer los procesos y modelos de participación ciudadana y descentralización en sus diversas expresiones y es continuidad del Proyecto A \"Metodologías y Herramientas para la Creación de Observatorios Locales de Inclusión Social\" coordinado por la Comuna de Saint Denis (Paris, Francia); d) en este caso, la ciudad elegida como coordinadora del proyecto ha sido Montevideo. Esto implica que recibe el presupuesto global, debiendo girar a las ciudades socias la cuota parte para su ejecución, realizando a su vez, el seguimiento del mismo y siendo responsable ante la Comisión Europea de las transferencias y rendiciones respectivas y d) a tales efectos solicita el dictado de resolución autorizando el giro bancario de $ 526.407,52 (pesos uruguayos quinientos veintiséis mil cuatrocientos siete con cincuenta y dos centésimos), equivalentes a Euros 17.280,oo (euros diecisiete mil doscientos ochenta), a favor del Ayuntamiento de Barcelona, España; 2o.) que se realizó la solicitud SEFI No. 92389; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Autorizar un giro bancario por la suma de $ 526.407,52 (pesos uruguayos quinientos veintiséis mil cuatrocientos siete con cincuenta y dos centésimos), equivalentes a Euros 17.280,oo (euros diecisiete mil doscientos ochenta), a favor del Ayuntamiento de Barcelona, España, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Dicha erogación será atendida con cargo a la solicitud SEFI No. 92389.- 3.- Pase a la Contaduría General a sus efectos.-", "date": "2006/07/04", "file_id": "3000-002698-06", "resolution_number": "101/06/3000", "subcategory": "TRANSFERENCIA", "summary": "Autorizar el giro de la suma de $ 526.407,52, equivalentes a Euros 17.280, a favor del Ayuntamiento de Barcelona, España, (ciudad socia), por concepto de cuota parte para la ejecución del Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fb9ff5909f8f4c1032571a200618108?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador Ejecutivo de la Secretaría de Infancia, del Departamento de Desarrollo Social; RESULTANDO: 1o.) que en las mismas expresa que: a) la Comisión Europea en el marco del Programa URB-AL ha aprobado el Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\" presentado por esta Intendencia Municipal, junto a otras ciudades de América Latina y la Unión Europea; b) a los efectos de la ejecución del mismo el Sr. Intendente Municipal dictó la Resolución No. 5771/05, de fecha 26/XII/05; c) el referido instrumento tiene por objeto aportar a un mejor abordaje por parte de los gobiernos locales y la sociedad en su conjunto, de los fenómenos relacionados con la problemática de la exclusión/inclusión, tanto en la Unión Europea como en América Latina al generar información completa y actualizada sobre este fenómeno y mejorar el acceso a la misma para la ciudadanía a fin de fortalecer los procesos y modelos de participación ciudadana y descentralización en sus diversas expresiones y es continuidad del Proyecto A \"Metodologías y Herramientas para la Creación de Observatorios Locales de Inclusión Social\" coordinado por la Comuna de Saint Denis (Paris, Francia); d) en este caso, la ciudad elegida como coordinadora del proyecto ha sido Montevideo. Esto implica que recibe el presupuesto global, debiendo girar a las ciudades socias la cuota parte para su ejecución, realizando a su vez, el seguimiento del mismo y siendo responsable ante la Comisión Europea de las transferencias y rendiciones respectivas y d) a tales efectos solicita el dictado de resolución autorizando el giro bancario de $ 800.578,10 (pesos uruguayos ochocientos mil quinientos setenta y ocho con diez centésimos), equivalentes a Euros 26.280,oo (euros veintiséis mil doscientos ochenta), a favor del Gobierno de la Ciudad Autónoma de Buenos Aires, Argentina; 2o.) que se realizó la solicitud SEFI No. 92390; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Autorizar un giro bancario por la suma de $ $ 800.578,10 (pesos uruguayos ochocientos mil quinientos setenta y ocho con diez centésimos), equivalentes a Euros 26.280,oo (euros veintiséis mil doscientos ochenta), a favor del Gobierno de la Ciudad Autónoma de Buenos Aires, Argentina, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Dicha erogación será atendida con cargo a la solicitud SEFI No. 92390.- 3.- Pasea la Contaduría General a sus efectos.-", "date": "2006/07/04", "file_id": "3000-002703-06", "resolution_number": "102/06/3000", "subcategory": "TRANSFERENCIA", "summary": "Autorizar el giro de la suma de $ 526.407,52, equivalentes a Euros 17.280, a favor del Gobierno de la Ciudad Autónoma de Buenos Aires, Argentina, (ciudad socia), por concepto de cuota parte para la ejecución del Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81ecc08c8703752b032571a200618176?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones llevadas a cabo a fin de establecer el nuevo plan de negocios tendiente a la mejora de la gestión y el seguimiento de las actividades desarrolladas en los Casinos Municipales; RESULTANDO: 1º) que en tal sentido, y para la adecuación de los Casinos a la nueva realidad económica y social y según lo previsto en el artículo 278º de la Constitución de la República, el 23 de mayo del año en curso, se aprobó la Resolución Nº 1601/06, por la cual se creó la Comisión de Seguimiento de los Casinos Municipales con naturaleza jurídica de Comisión Especial Delegada; 2º) asimismo se designaron sus integrantes, se establecieron sus cometidos y el ámbito de funcionamiento; CONSIDERANDO: 1º) que entre los cometidos establecidos está el de definir la inserción institucional del Servicio de Casinos Municipales y la nueva estructura de dirección y gerenciamiento; 2º) que la Comisión de Seguimiento de los Casinos Municipales, a los efectos de contar con quien ejerza la plena superintendencia en materia funcional y material y que en forma específica entienda en todo lo relativo al funcionamiento de los Casinos Municipales, sugiere la contratación en régimen de dedicación total y exclusiva, del ciudadano José Alejandro García Otegui, C.I. 2.679.967-3, quien reúne el perfil necesario para el cargo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Contratar, a partir del 10 de julio de 2006 y por el término de 1 (un) año, como Gerente de los Casinos Municipales, en régimen de dedicación total y exclusiva, al ciudadano señor JOSE ALEJANDRO GARCIA OTEGUI, C.I. 2.679.967-3, con una remuneración mensual de $ 50.000,oo (PESOS URUGUAYOS CINCUENTA MIL) más los beneficios sociales y los aumentos salariales que se otorguen al personal municipal.- 2.- Serán tareas propias del mencionado Gerente y sin perjuicio de aquellas que a futuro le reasigne el suscrito Intendente, las siguientes: a) la superintendencia funcional y material de los Casinos Municipales; b) actuar como ordenador secundario de gastos; c) disponer la realización de las investigaciones administrativas de urgencia que estime oportunas, así como suspender preventivamente a funcionarios en caso de falta grave comprobada e imponer sanciones hasta por un máximo de 10 (diez) días en la forma prevista por el artículo D. 144, del Volumen III, del Digesto Municipal; d) estudiar y proyectar un modelo de reordenación y reorganización funcional para los Casinos Municipales; e) fijar los horarios de sus dependencias; 3.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el artículo D. 33, del Volumen III del Digesto Municipal.- 4.- La erogación resultante será atendida con cargo a los Rubros, Sub Rubros y Renglones que corresponda, según tabla de equivalencias con los Códigos de Liquidación de Haberes.- 5.- Comuníquese a los Departamentos de Recursos Financieros, de Recursos Humanos y Materiales, de Desarrollo Económico e Integración Regional, a la División Administración de Personal, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes, a las Unidades Auditoría de Personal y Empleos, y previa intervención de la Contaduría General, pase al Departamento de Recursos Humanos y Materiales para notificación al interesado por intermedio del Servicio Central de Inspección General y demás efectos.-", "date": "2006/07/04", "file_id": "1002-009017-06", "resolution_number": "2307/06", "subcategory": "VARIOS", "summary": "Se contrata a partir del 10 de julio de 2006 y por el término de 1 año, al ciudadano José Alejandro García Otegui, como Gerente de los Casinos Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1849ec6254616b4e032571b700667130?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Irma Miranda titular del permiso de explotación de los puestos de venta Nros. 525 y 466 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Veronica González; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar la transferencia del permiso de explotaciónde los puestos de venta Nros. 525 y 466 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente, a favor de la Sra. VERONICA GONZALEZ, C.I. Nº 1.767.507-0. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/07/04", "file_id": "7300-009498-06", "resolution_number": "537/06/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. VERONICA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a5c441a5f5818fe032571a1007323e4?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Leonor Ferreira titular del permiso de explotación del puesto de venta Nro. 631 en la Feria Especial de la Plaza de la Constitución (Matriz); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su concubino Sr. Julio González; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, en virtud de lo informado por el Area Social de dicha Unidad; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 631 en la Feria Especial de la Plaza de la Constitución (Matriz), a favor del Sr. JULIO GONZALEZ, C.I. Nº 1.651.534-2. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/07/04", "file_id": "7300-0100179-06", "resolution_number": "538/06/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. JULIO GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6befb77abc69e127032571a100732422?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 17 de enero de 2006; RESULTANDO: 1o.) que por la misma se autorizó la transferencia de los permiso de explotación de los puestos de venta Nros. V0228 y V0071 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 0192 en la Feria Especial del Parque Rodó, y Nº 0229 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), a favor del Sr. DIEGO VIEYRA, C.I. Nº 4.598.096-8; 2o.) que se padeció error en la misma debiendo decir que únicamente se transfiere el puesto Nº V0071 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 65/06, de 17 de enero de 2006. 2.- Autorizar, a partir del 17 de enero de 2006, la transferencia del permiso de explotación del puesto Nº V0071 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor del Sr. DIEGO VIEYRA, C.I. Nº 4.598.096-8. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/07/04", "file_id": "7300-010210-06", "resolution_number": "539/06/2500", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTO RES. 65/06", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9459abffa0d7f19f032571a10073244d?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Sra. Silvia Irene Petroni de U$S 2.380, quien cumple funciones de atención y gestión del centro de informes de Montevideo, ubicado en \"Puerto Madero\", ciudad de Buenos Aires, República Argentina; RESULTANDO: que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 919896; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 2.380 (dólares americanos dos mil trescientos ochenta), a favor de la Sra. Silvia Irene Petroni, D.N.I (Argentina) Nº 5290305. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 91896. 3.- Comuníquese a la División Turimos y remítase a sus efectos a la Contaduría General.", "date": "2006/07/04", "file_id": "4600-002111-06", "resolution_number": "540/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO SRA. SILVIA PETRONI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eeada800ea81e5d6032571a100732456?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la designación de los representantes para integrar el Grupo Asesor creado por Res. Nº 5784/05 del 26/12/2005; RESULTANDO: que la Dirección General del Departamento de Planificación considera pertinente modificar la Res. Nº 19/06/6000 de fecha 10 de febrero de 2006, estableciendo las siguientes designaciones para la integración del mismo: a) a la A. S. Cristina Fynn C.I. 1.147.636 en representación del Departamento de Planificación como titular, y, a la Arq. Inés Húber C.I. 1.244.507 en carácter de alterna; b) en representación de la División Planificación Territorial, al Ing. Agrim. Carlos Turcatti C.I. 1.003.735 como titular, y, a la Ing. Agrim. Tula Peña C.I. 3.254.992 en carácter de alterna; CONSIDERANDO: que se estima procedente el dictado de resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1. Modificar Res. Nº 19/06/6000 de fecha 10 de febrero de 2006, por la cual se designan representantes para integrar el Grupo Asesor creado por Res. Nº 5784/05 de fecha 26/12/05.- 2. Designar, en representación del Departamento de Planificación, a la A.S. Cristina Fynn C.I. 1.147.636 como titular, y, a la Arq. Inés Húber C.I. 1.244.507, como alterna.- 3. Designar, en representación de la División Planificación Territorial, al Ing. Agrim. Carlos Turcatti C.I. l.003.735 como titular, y, a la Ing. Agrim. Tula Peña C.I. 3.254.992, como alterna.- 4. Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Descentralización, de Acondicionamiento Urbano; a la Asesoría Jurídica; a las Divisiones de Planificación Territorial y de Espacios Públicos y Edificaciones, a la Comisión Especial de Planificación Estratégica, al Servicio de Regulación Territorial a las Unidades Plan de Ordenamiento Territorial, de Comisiones y de Expropiaciones; y pase, por su orden, al Sector Despacho de este Departamento para las correspondientes notificaciones y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/07/04", "file_id": "6006-000169-06", "resolution_number": "55/06/6000", "subcategory": "VARIOS", "summary": "Modificar Res. Nº 19/06/6000 del 10/02/2006, designación representantes para integrar el Grupo Asesor creado por Res. Nº 5784/05 de fecha 26/12/05.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f8d2dfdce5c6a69032571b60061f05d?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la División Tránsito y Transporte para el pago de $ 48.230,oo por gastos vinculados a la Terminal del Cerro; RESULTANDO: que en tal sentido se ingresó al SEFI la Solicitud Nº 20.175; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar a la División Tránsito y Transporte una Partida Especial de $ 48.230,oo (cuarenta y ocho mil doscientos treinta pesos uruguayos) para atender los gastos de limpieza de la Terminal del Cerro.- 2º.- Atender dicha erogación con cargo al Actividad 304030101, Derivado 577000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte y pase a la Contaduría General.-", "date": "2006/07/04", "file_id": "4701-008421-06", "resolution_number": "551/06/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial de $ 48.230,oo solicita la División Tránsito y Transporte para el apgo de gastos vinculados a la Terminal del Cerro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00cb6f8b71070e10032571a1006b0b91?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Ibiray No. 2278, de la cual es propietaria la Sra. María Dolores Rodríguez Marcogliano, C.I. No. 1.305.379-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 5, con fecha 28/III/06, intimó a la titular, a realizar las reparaciones necesarias en la planta alta de su propiedad, a efectos de eliminar el pasaje de humedad a la finca lindera ubicada en la misma vía de tránsito No. 2276, bajo apercibimiento que en caso de omisión se aplicaría una multa de U.R. 29,6820, según lo que establece la Secc. II, Art. 3o. numeral 12, inciso A) del Decreto No. 21.626 de fecha 23/IV/84; 2o.) que en inspección profesional realizada el día 26/V/06, se pudo constatar que: a) la situación continúa incambiada, permaneciendo las humedades que afectan las condiciones de habitabilidad de la vivienda perjudicada y b) desde el exterior se observa la presencia de personas dentro del bien, sin responder al llamado de la puerta, por lo que se sugiere se aplique la multa de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, destacando que en dicha sanción correspondería la aplicación del Art. 24 de la Sección XIII del referido Decreto (no permitir el ingreso a realizar la inspección técnica); CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. María Dolores Rodríguez Marcogliano, C.I. 1.305.379-0, propietaria de la finca sita en la calle Ibiray No. 2278, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2006/07/04", "file_id": "3260-001107-06", "resolution_number": "95/06/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R 29,6820, a la Sra. María Dolores Rodríguez Marcogliano, propietaria de la finca sita en la calle Ibiray No. 2278, por no efectuar las reparaciones intimadas a efectos de eliminar el pasaje de humedad a la finca lindera por la mencionada vía de tránsito con el No. 2276.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba67cc8ef2b1e36c032571a2006180d2?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Francisco A. de Lemos No. 4208, de la cual es propietario el Sr. Ernesto Montouliu, C.I. 639.706-3, con domicilio a los efectos legales en la calle Joanicó No. 3437; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 11 intimó al titular, en varias oportunidades, a realizar las reparaciones necesarias en el bien de que se trata, a efectos de solucionar los problemas de humedad que afectan las condiciones de habitabilidad de la finca lidera, sita en Avda. Gral. Flores No. 4207 apto. 002, bajo apercibimiento que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo establece la Secc. II, Art. 3o. numeral 12, inciso A) del Decreto No. 21.626 de fecha 23/IV/84; 2o.) que en inspección profesional de fecha 6/III/06, se constató que pese a las reiteradas intimaciones y los plazos otorgados, los trabajos efectuados no fueron suficientes por lo que la situación continúa sin resolverse, por lo que se sugiere se aplique la multa de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Ernesto Montouliu, C.I. 639.706-3, propietario de la finca sita en la calle Francisco A. de Lemos No. 4208, con domicilio a los efectos legales en la calle Joanicó No. 3437, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 11.-", "date": "2006/07/04", "file_id": "3330-016109-03", "resolution_number": "96/06/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, al Sr, Ernesto Montouliu, propietario de la finca sita en la calle Francisco A. de Lemos No. 4208, dado que no fueron suficientes los arreglos efectuados en la misma, por lo que se mantienen afectadas las condiciones de habitabilidad de la finca lindera sita en Avda. Gral. Flores No. 4207 apto. 002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bff735a9e97f62ce032571a2006180e6?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador Ejecutivo de la Secretaría de Infancia, del Departamento de Desarrollo Social; RESULTANDO: 1o.) que en las mismas expresa que: a) la Comisión Europea en el marco del Programa URB-AL ha aprobado el Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\" presentado por esta Intendencia Municipal, junto a otras ciudades de América Latina y la Unión Europea; b) a los efectos de la ejecución del mismo el Sr. Intendente Municipal dictó la Resolución No. 5771/05, de fecha 26/XII/05; c) el referido instrumento tiene por objeto aportar a un mejor abordaje por parte de los gobiernos locales y la sociedad en su conjunto, de los fenómenos relacionados con la problemática de la exclusión/inclusión, tanto en la Unión Europea como en América Latina al generar información completa y actualizada sobre este fenómeno y mejorar el acceso a la misma para la ciudadanía a fin de fortalecer los procesos y modelos de participación ciudadana y descentralización en sus diversas expresiones y es continuidad del Proyecto A \"Metodologías y Herramientas para la Creación de Observatorios Locales de Inclusión Social\" coordinado por la Comuna de Saint Denis (Paris, Francia); d) en este caso, la ciudad elegida como coordinadora del proyecto ha sido Montevideo. Esto implica que recibe el presupuesto global, debiendo girar a las ciudades socias la cuota parte para su ejecución, realizando a su vez, el seguimiento del mismo y siendo responsable ante la Comisión Europea de las transferencias y rendiciones respectivas y d) a tales efectos solicita el dictado de resolución autorizando el giro bancario de $ 516.659,23 (pesos uruguayos quinientos dieciséis mil seiscientos cincuenta y nueve con veintitrés centésimos), equivalentes a euros 16.960,oo (euros dieciséis mil novecientos sesenta) a favor del Fondo Andaluz de Municipios para la Solidaridad Internacional (FAMSI); 2o.) que se realizó la solicitud SEFI No. 92388; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Autorizar un giro bancario por la suma de $ 516.659,23 (pesos uruguayos quinientos dieciséis mil seiscientos cincuenta y nueve con veintitrés centésimos), equivalentes a euros 16.960,oo (euros dieciséis mil novecientos sesenta), a favor del Fondo Andaluz de Municipios para la Solidaridad Internacional (FAMSI), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Dicha erogación será atendida con cargo a la solicitud SEFI No. 92388.- 3.- Pase a la Contaduría General a sus efectos.-", "date": "2006/07/04", "file_id": "3000-002682-06", "resolution_number": "97/06/3000", "subcategory": "TRANSFERENCIA", "summary": "Autorizar un giro bancario por la suma de $ 516.659,23, equivalentes a euros 16.960,oo al Fondo Andalúz de Municipios para la Solidaridad Internacional (FAMSI) (ciudad socia), por concepto de cuota parte para la ejecución del Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e12143332d460678032571a2006180ee?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador Ejecutivo de la Secretaría de Infancia, del Departamento de Desarrollo Social; RESULTANDO: 1o.) que en las mismas expresa que: a) la Comisión Europea en el marco del Programa URB-AL ha aprobado el Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\" presentado por esta Intendencia Municipal, junto a otras ciudades de América Latina y la Unión Europea; b) a los efectos de la ejecución del mismo el Sr. Intendente Municipal dictó la Resolución No. 5771/05, de fecha 26/XII/05; c) el referido instrumento tiene por objeto aportar a un mejor abordaje por parte de los gobiernos locales y la sociedad en su conjunto, de los fenómenos relacionados con la problemática de la exclusión/inclusión, tanto en la Unión Europea como en América Latina al generar información completa y actualizada sobre este fenómeno y mejorar el acceso a la misma para la ciudadanía a fin de fortalecer los procesos y modelos de participación ciudadana y descentralización en sus diversas expresiones y es continuidad del Proyecto A \"Metodologías y Herramientas para la Creación de Observatorios Locales de Inclusión Social\" coordinado por la Comuna de Saint Denis (Paris, Francia); d) en este caso, la ciudad elegida como coordinadora del proyecto ha sido Montevideo. Esto implica que recibe el presupuesto global, debiendo girar a las ciudades socias la cuota parte para su ejecución, realizando a su vez, el seguimiento del mismo y siendo responsable ante la Comisión Europea de las transferencias y rendiciones respectivas y d) a tales efectos solicita el dictado de resolución autorizando el giro bancario de $ 800.578,10 (pesos uruguayos ochocientos mil quinientos setenta y ocho con diez centésimos), equivalentes a Euros 26.280,oo (euros veintiséis mil doscientos ochenta), a favor de la Prefeitura de Porto Alegre, Brasil; 2o.) que se realizó la solicitud SEFI No. 92393; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Autorizar un giro bancario por la suma de $ $ 800.578,10 (pesos uruguayos ochocientos mil quinientos setenta y ocho con diez centésimos), equivalentes a Euros 26.280,oo (euros veintiséis mil doscientos ochenta), a favor de la Prefeitura de Porto Alegre, Brasil, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Dicha erogación será atendida con cargo a la solicitud SEFI No. 92393.- 3.- Pasea la Contaduría General a sus efectos.-", "date": "2006/07/04", "file_id": "3000-002745-06", "resolution_number": "98/06/3000", "subcategory": "TRANSFERENCIA", "summary": "Autorizar el giro bancario por la suma de $ 800.578,10, equivalentes a Euros 26.280,oo, a la Prefeitura de Porto Alegre, Brasil, (ciudad socia), por concepto de cuota parte para la ejecución del Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64d8248fb96d59dd032571a2006180f3?OpenDocument"}
{"approval_date": "4/7/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador Ejecutivo de la Secretaría de Infancia, del Departamento de Desarrollo Social; RESULTANDO: 1o.) que en las mismas expresa que: a) la Comisión Europea en el marco del Programa URB-AL ha aprobado el Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\" presentado por esta Intendencia Municipal, junto a otras ciudades de América Latina y la Unión Europea; b) a los efectos de la ejecución del mismo el Sr. Intendente Municipal dictó la Resolución No. 5771/05, de fecha 26/XII/05; c) el referido instrumento tiene por objeto aportar a un mejor abordaje por parte de los gobiernos locales y la sociedad en su conjunto, de los fenómenos relacionados con la problemática de la exclusión/inclusión, tanto en la Unión Europea como en América Latina al generar información completa y actualizada sobre este fenómeno y mejorar el acceso a la misma para la ciudadanía a fin de fortalecer los procesos y modelos de participación ciudadana y descentralización en sus diversas expresiones y es continuidad del Proyecto A \"Metodologías y Herramientas para la Creación de Observatorios Locales de Inclusión Social\" coordinado por la Comuna de Saint Denis (Paris, Francia); d) en este caso, la ciudad elegida como coordinadora del proyecto ha sido Montevideo. Esto implica que recibe el presupuesto global, debiendo girar a las ciudades socias la cuota parte para su ejecución, realizando a su vez, el seguimiento del mismo y siendo responsable ante la Comisión Europea de las transferencias y rendiciones respectivas y d) a tales efectos solicita el dictado de resolución autorizando el giro bancario de $ 800.578,10 (pesos uruguayos ochocientos mil quinientos setenta y ocho con diez centésimos), equivalentes a Euros 26.280,oo (euros veintiséis mil doscientos ochenta), a favor de la Prefeitura de Sao Paulo, Brasil; 2o.) que se realizó la solicitud SEFI No. 92391; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Autorizar un giro bancario por la suma de $ $ 800.578,10 (pesos uruguayos ochocientos mil quinientos setenta y ocho con diez centésimos), equivalentes a Euros 26.280,oo (euros veintiséis mil doscientos ochenta), a favor de la Prefeitura de Sao Paulo, Brasil, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Dicha erogación será atendida con cargo a la solicitud SEFI No. 92391.- 3.- Pasea la Contaduría General a sus efectos.-", "date": "2006/07/04", "file_id": "3000-002719-06", "resolution_number": "99/06/3000", "subcategory": "TRANSFERENCIA", "summary": "Autorizar el giro bancario por la suma de $ 800.578,10, equivalentes a Euros 26.280,oo, a la Prefeitura de Sao Paulo, Brasil, (ciudad socia), por concepto de cuota parte para la ejecución del Proyecto B \"Ciudades y Ciudadanos/as por la Inclusión Social\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e52cfdadfe82b2a7032571a2006180f7?OpenDocument"}
