{"approval_date": "12/7/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora de los Humedales del Santa Lucía, gestionando la asignación de una Partida Especial para la concurrencia del funcionario Gonzalo Larrobla, a la ciudad de Chuy, Departamento de Rocha; RESULTANDO: 1o) que el citado funcionario fue invitado a participar en el \"Curso de Conocimiento y Reconocimiento del Patrimonio Cultural de Nuestro País\"; 2o) que el costo de la citada concurrencia por concepto de inscripción asciende a la suma de $ 600,oo; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 20153, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS SEISCIENTOS ($ 600,oo), sujeta a rendición de cuentas, a favor de la Comisión Administradora de los Humedales del Santa Lucía, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Comisión Administradora de los Humedales del Santa Lucía, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2006/07/12", "file_id": "6306-000112-06", "resolution_number": "142/06/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial de $ 600,oo, sujeta a rendición de cuentas, a favor de la Comisión Administradora de los Humedales del Santa Lucía.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb65029ba4c7f641032571a9006e8ef8?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la con la concurrencia al \"Seminario NFPA 13 \"Rociadores Automáticos\", a llevarse a cabo los días 24 y 25 de agosto del año en curso; RESULTANDO: 1o) que el mismo tiene como objetivo brindar elementos técnicos, por parte de profesionales idóneos, mediante el análisis y diseño de estrategias de seguridad humana y protección contra incendios en instalaciones comerciales, industriales y petroquímicas; 2o) que debido a la temática a tratarse, se entiende oportuna la concurrencia a dicho evento, del Director del Servicio de Instalaciones Mecánicas y Eléctricas, Ing. Guillermo Rodríguez Sarmiento; 3o) que el costo de inscripción al Seminario, asciende a la suma de U$S 440,oo más IVA, por participante, por lo que se realizó la solicitud SEFI No. 92302, por un monto de $ 12.918,44; CONSIDERANDO: que por Resolución No. 3217/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la concurrencia del Director del Servicio de Instalaciones Mecánicas y Eléctricas, Ing. Guillermo Rodríguez Sarmiento, C.I. 1.016.633, al \"Seminario NFPA 13 \"Rociadores Automáticos\", a llevarse a cabo los días 24 y 25 de agosto del año en curso, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Asignar una Partida Especial, sujeta a rendición de cuentas, por la suma de $ 12.918,44 (pesos uruguayos doce mil novecientos dieciocho con cuarenta y cuatro centésimos), a efectos de cubrir los gastos del citado funcionario. 3o.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Administración de Recursos Humanos, Tesorería e Instalaciones Mecánicas y Eléctricas, a las Unidades de Empleo, Selección y Carrera Funcional, Auditoría de Personal; cumplido y previa intervención de la Contaduría General, pase al Sector Despacho para la notificación correspondiente.", "date": "2006/07/12", "file_id": "6302-003200-06", "resolution_number": "143/06/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia del Ing. Guillermo Rodríguez Sarmiento al Seminario NFPA 13 \"Rociadores Automáticos\" que se dictará los días 24 y 25 de agosto de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dd0f9653deffc82032571a9006e8f11?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago del aviso publicitario \"Estamos instalando\", de la División Limpieza, publicado en el periódico \"La Diaria\", con motivo del Día Mundial del Medio Ambiente; RESULTANDO: que el citado medio de prensa solicita el pago, por la suma de $ 12.753,oo, según factura de crédito No. 49; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal, realizó la imputación SEFI No. 92530, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor del periódico \"La Diaria\", por la suma de PESOS URUGUAYOS DOCE MIL SETECIENTOS CINCUENTA Y TRES ($ 12.753,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2006/07/12", "file_id": "6302-003263-06", "resolution_number": "144/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 12.753,oo, a favor de la publicación La Diaria, por concepto de aviso de la División Limpieza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b7397994cccfdf3032571a9006e8f3a?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2424/06 de fecha 10 de julio de 2006, se autorizó el reintegro provisorio al cargo, del funcionario Ing. Javier Rodríguez, C.I. 1.768.429; RESULTANDO: que de acuerdo a lo establecido en el Numeral 2o. de la citada Resolución, el funcionario motivo de obrados deberá prestar funciones en área ajena a la Unidad 6362; CONSIDERANDO: que se entiende conveniente que el Ing. Rodríguez, pase a desempeñar tareas en el Servicio Laboratorio de Calidad Ambiental;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar para desempeñar tareas en el Servicio Laboratorio de Calidad Ambiental, Unidad 4372, al funcionario Ing. Javier Rodríguez, C.I. 1.768.429, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Humanos y Materiales, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Laboratorio de Calidad Ambiental y a la Unidad Información de Personal; cumplido, pase al Sector Despacho para la notificación del funcionario motivo de obrados.", "date": "2006/07/12", "file_id": "6302-003415-06", "resolution_number": "145/06/6300", "subcategory": "TRASLADOS", "summary": "Se traslada para desempeñar tareas en el Servicio Laboratorio de Calidad Ambiental, Unidad 4372, al funcionario Ing. Javier Rodríguez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3901dd1801315c87032571a9006e8f6d?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado al Consorcio Ambiental del Plata, por Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\"; RESULTANDO: 1o) que con fecha 22 de junio de 2006, la Unidad Contratos, informa que en inspección realizada el 13 de junio del año en curso, se detectó a los barrenderos de las Ruta 30, 32 y 35, conversando en la Av. 18 de Julio esquina Ejido, en actitud displicente; 2o) que la mencionada Unidad, comunicó al Consorcio adjudicatario, la infracción constatada y solicitó los descargos de acuerdo al Artículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o) que el citado Consorcio presenta los descargos con fecha 13 de junio de 2006, entendiendo, la Unidad de Contratos, que no son de recibo; 4o) que la Unidad actuante, solicita la aplicación de las sanciones punitivas correspondientes, al amparo del Capitulo VI, Artículo No. 44o. Deficiencias \"Permiso a personas ya sean empleados del Contratista o no para recoger materiales entre los residuos ubicados para la recolección en los vehículos del Contratista\", en la forma u momentos requeridos del Pliego ya citado, cuyo valor es de 25 U.R.; CONSIDERANDO: 1o) que la Dirección de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente; 2o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del Capítulo VI, del Artículo No. 44o., \"Permiso a personas ya sean empleados del Contratista o no para recoger materiales entre los residuos ubicados para la recolección en los vehículos del Contratista\", del Pliego de Condiciones Particulares que rige la Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\", una multa de VEINTICINCO UNIDADES REAJUSTABLES (U.R. 25), al Consorcio Ambiental del Plata (CAP), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad de Contratos, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2006/07/12", "file_id": "4450-000345-06", "resolution_number": "146/06/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 25 U.R. al Consorcio Ambiental del Plata (CAP), por incumplimiento al Art. 44o. del Pliego de Condiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77efe91f0b7d2fab032571a9006e8f23?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, propiedad de la firma Jolet S.R.L., R.U.C. 211309330015, sito en Avda. Dámaso Antonio Larrañaga No. 3790, cuyo representante legal es el Sr. Santiago Braselli Giglio, C.I. 1.026.144, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 28/VI/06, según consta en Acta No. 08894 se pudo comprobar falta de higiene y mantenimiento en general; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar 2 (dos) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D.1092.7 y D.1093, del Decreto 27.235 de fecha 12/IX/96, artículo 899 inciso o), como asimismo, disponer, conforme a lo establecido en el artículo 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería, propiedad de la firma Jolet S.R.L., R.U.C. 211309330015, sito en Avda. Dámaso Antonio Larragaña No. 3790, cuyo representante legal es el Sr. Santiago Braselli Giglio, C.I. 1.026.144, con domicilio a los efectos legales en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar a la infractora 2 (dos) multas de U.R. 3 (Unidades Reajustables tres) cada una, por infringir lo dispuesto en los Arts. D.1092.7 y D.1093 del Decreto 27.235 de fecha 12/IX/96, artículo 899 inciso O) del Digesto Municipal.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2006/07/12", "file_id": "9593-001971-06", "resolution_number": "147/06/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar dos multas a la firma JOLET S.R.L., propietaria del establecimiento destinado a panadería, sito en Avda. Dámaso Antonio Larrañaga No. 3790, cuyo representante legal es el Sr. Ramón Escobar.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f11cd3a5ad62c345032571aa004fe0eb?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el siniestro del vehículo matriculado con el No. SIM 1002, marca Mitsubishi, modelo L200, tipo Camioneta, perteneciente a la División Limpieza; RESULTANDO: 1o) que dicho rodado protagonizó un accidente el 31 de enero de 2003, por lo que se dió inicio a los trámites correspondientes ante el Banco de Seguros del Estado, para hacer efectivo el cobro del siniestro, otorgándosele para el trámite el No. 2800/03; 2o) que habiéndose enviado el vehículo a reparación, por problemas ajenos a esta Comuna, el mismo estuvo un año parado sin tener ningún tipo de solución, por lo que, se procedió a trasladar el rodado, para su arreglo, al Taller de Apoyo BARTL LTDA., que trabaja con el Banco de Seguros del Estado, en el mes de mayo de 2004, cotizándolo en la suma de $ 201.508,oo; 3o) que el cobro del siniestro, el cual ascendía a la suma de $ 132.193,oo más impuestos, no se pudo efectivizar por parte de la firma BARTL LTDA., por haber sido iniciado el trámite por otra firma, por lo que, el Servicio de Tesorería, procedió al trámite de cobro, según consta en copia de Recibo de ingreso de dinero No. 1387947, por la suma de $ 139.850,oo; CONSIDERANDO: 1o) que Contaduría General generó la orden de pago patrimonial por la suma mencionada, indicando que este Departamento, deberá autorizar el gasto e imputar la diferencia entre lo cobrado al Banco de Seguros del Estado y el monto a abonar; 2o) que el Servicio de Mantenimiento de Vehículos, realizó la compra directa por excepción No. 174821/1 para cubrir la diferencia entre el dinero aportado por el Banco de Seguros del Estado y el costo de la reparación con los correspondientes descuentos por deducible de la póliza y depreciación de repuestos, la que ascendió a la suma de $ 55.671,03 3o) que por Resolución No. 3220/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de contratar, en forma directa, las reparaciones de maquinarias, equipos o motores cuyo desarme, traslado o examen previo, resulte oneroso en caso de llamarse a licitación;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago por la suma de $ 139.850,oo (pesos uruguayos ciento treinta y nueve mil ochocientos cincuenta), a favor de la firma BARTL LTDA., por la reparación de la camioneta marca Mitsubishi, modelo L200, matriculada con el No. SIM 1002, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, al Servicio de Mantenimiento de Vehículos quien notificará a la firma BARTL LTDA. de la presente Resolución y pase a Contaduría General.", "date": "2006/07/12", "file_id": "4400-000924-03", "resolution_number": "147/06/6300", "subcategory": "VEHICULOS", "summary": "Se autoriza el pago por la suma de $ 139.850,oo a favor de la firma BARTL LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efd1363d24b02443032571ea00584ee2?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Gestión Social para la Discapacidad, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 20.000,oo; RESULTANDO: 1o) que dicha partida será destinada a cubrir los gastos de aduana del material oportunamente donado por la fundación HJELPEMIDDELFONDET, proveniente de Noruega; 2o.) que se efectuó solicitud SEFI No. 20079; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 20.000,oo (pesos uruguayos veinte mil), a favor de la División Abastecimientos, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atenderá con cargo a la solicitud SEFI No. 20079.- 3.- Comuníquese al Departamento de Recursos Financieros; División Abastecimientos; Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/07/12", "file_id": "3140-001209-06", "resolution_number": "148/06/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 20.000,oo, a favor de la División Abastecimientos, destinada a gastos de aduana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/329d68ce1ded1aad032571aa004fdabd?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Parques Municipales Protegidos; RESULTANDO: 1o.) que por las mismas solicita actualizar el precio de la entrada a los vehículos al Parque Lecocq, fijándolo en la suma de $ 40,oo, para los días sábado, domingo y feriados, ya que desde el año 2001 se venía cobrando $ 20,oo; 2o.) que el Servicio Ciencias y Recreación y el Sr. Asesor Eduardo León Duter se manifiestan de conformidad; CONSIDERANDO: que por Resolución Nº 3229/05 de 13/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de fijar precios de los servicios que presta y horarios de sus dependencias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Fijar el precio de la entrada al Parque Lecocq para los vehículos, en la suma de $ 40,oo (pesos uruguayos cuarenta), los días sábado, domingo y feriados.- 2.- Establecer que se permitirá el acceso en forma gratuita a los peatones.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Sr. Asesor Eduardo León Duter; al Servicio Prensa, Comunicación y Relaciones Públicas; a la Unidad Parques Municipales Protegidos; y pase al Servicio Ciencias y Recreación, para la instrumentación correspondiente.-", "date": "2006/07/12", "file_id": "4630-001504-06", "resolution_number": "166/06/8000", "subcategory": "FIJAR PRECIOS", "summary": "Se fija el precio de la entrada al Parque Lecocq para los vehículos, en la suma de $ 40,oo, los días sábado, domingo y feriados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8f9f5e778eef02f032571aa004eb8f8?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados por ANCEL, para la Oficina Locaciones Montevideanas durante el mes de abril de 2006; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 9992720, por la suma de $U 550,oo (pesos uruguayos quinientos cincuenta), IVA incluido, la cual luce agregada a fs.2 de estas actuaciones debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 92650; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago de la suma de $U 550,oo (pesos uruguayos quinientos cincuenta), IVA incluido, a favor de la Administración Nacional de Telecomunicaciones (ANTEL), por los servicios prestados por ANCEL durante el mes de abril de 2006, en la Oficina Locaciones Montevideanas .- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 92650.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Cultura; a la Oficina Locaciones Montevideanas; y remítase a la Contaduría General, a sus efectos.-", "date": "2006/07/12", "file_id": "5150-001875-06", "resolution_number": "167/06/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado autorizando el pago de la suma de $U 550,oo, a favor de la Administración Nacional de Telecomunicaciones (ANTEL), por los servicios prestados por ANCEL durante el mes de abril de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84b05b0b7b383824032571aa004ebc45?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3.322/05, de fecha 19 de julio de 2005; RESULTANDO: 1o.) que por la misma se dispuso adjudicar a la firma \"GRINOR S.A.\", la Licitación Pública Nº 87476, Obra 526, Contrato Nº 1467, para la \"contratación de equipos de bacheo con suministro de mezcla asfáltica\", con destino a la División Vialidad, en un todo de acuerdo con el Pliego de Condiciones (Contrato Nº 1467) que rigió el llamado; 2o.) que los Servicios de Mantenimiento Vial y de Construcciones Viales solicitan la ampliación en un 100% de dicha adjudicación; 3o.) que la División Vialidad, el Departamento de Acondicionamiento Urbano y la Empresa GRINOR S.A. manifestaron su conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, ampliando la adjudicación a la firma \"GRINOR S.A.\", la Licitación Pública de referencia;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Ampliar en un 100% la adjudicación a la firma \"GRINOR S.A.\", de la Licitación Pública Nº 87476, Obra 526, Contrato Nº 1467, para la \"contratación de equipos de bacheo con suministro de mezcla asfáltica\", con destino a la División Vialidad, por un monto total $ 11.489.134,37 (pesos uruguayos once millones cuatrocientos ochenta y nueve mil ciento treinta y cuatro con 37/100).- 2o.- Dicha erogación será atendida con cargo a Licitación Pública Nº 87476.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Divisiones Vialidad y Abastecimientos; a los Servicios de Estudios y Proyectos Viales, Mantenimiento Vial y Compras; y remítase a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad; cumplido, pase al Servicio de Compras y vuelvan a la Contaduría General, a sus efectos.-", "date": "2006/07/12", "file_id": "4510-001538-06", "resolution_number": "2428/06", "subcategory": "ADJUDICACIONES", "summary": "Se amplía en un 100% la adjudicación a la firma \"GRINOR S.A.\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f0a0129ebf1e893032571b800677a3b?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la Licitación Pública Nº 87475/1, para la reparación y ejecución de banquinas y cunetas en calles y caminos del Departamento de Montevideo, Contrato 1465, con destino al Departamento de Acondicionamiento Urbano; RESULTANDO: 1o.) que la misma se adjudicó a la firma \"EMILIO DIAZ ALVAREZ S.A.\", por Resolución Nº 2541/05 de fecha 30 de mayo de 2005, por la suma total de $ 18:724.527,60 (pesos uruguayos dieciocho millones setecientos veinticuatro mil quinientos veintisiete con 60/100), incluidos Impuestos, 15% imprevistos y leyes sociales; 2o) que el Servicio de Mantenimiento Vial solicita la ampliación de la referida Licitación en un 100%; 3o.) que la empresa adjudicataria acepta la ampliación solicitada; 4o.) que el Servicio de Compras y la División Abastecimientos se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Ampliar en un 100% la adjudicación a la firma \"EMILIO DIAZ ALVAREZ S.A.\", de la Licitación Pública Nº 87475/1, al amparo de lo previsto en el Art. 63º del TOCAF, por la suma total de $ 18:724.527,60 (pesos uruguayos dieciocho millones setecientos veinticuatro mil quinientos veintisiete con 60/100), incluidos Impuestos, 15% imprevistos y leyes sociales.- 2o.- Dicha erogación será atendida con cargo a la Compra 87475/1.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a la División Abastecimientos; a los Servicios de Compras, de Mantenimiento Vial y de Almacenes; y pase, por su orden, al Servicio de Compras, para notificación a la firma adjudicataria y a la Contaduría General, a sus efectos.-", "date": "2006/07/12", "file_id": "4510-001543-06", "resolution_number": "2429/06", "subcategory": "ADJUDICACIONES", "summary": "Se amplía en un 100% la adjudicación a la firma \"EMILIO DIAZ ALVAREZ S.A.\", de la Licitación Pública Nº 87475/1, al amparo de lo previsto en el Art. 63º del TOCAF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0736368aa289f78a032571b800677a51?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Compras; RESULTANDO: 1o.) que en las mismas solicita se adjudique la compra directa por excepción Nº 176128/1, a la firma NELOSTAR S.A., para la compra de ropa de trabajo para los funcionarios del Cementerio del Norte, por la suma total de $ 95.866,32,oo (pesos uruguayos noventa y cinco mil ochocientos sesenta y seis con 32/100), impuesto incluido, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, en mérito a la urgencia existente de acuerdo a lo informado por el Departamento de Acondicionamiento Urbano, pues la falta de la misma afecta la normal prestación de los servicios, habiéndose presentado la imprevisibilidad en el hecho de que en la compra agrupada que incluía la ropa a adquirir, no se presentaron ofertas admisibles; 2o.) que la División Abastecimientos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, adjudicando la compra directa de que se trata;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, a la firma NELOSTAR S.A., la compra directa por excepción Nº 176128/1, para la adquisición de ropa de trabajo para los funcionarios del Cementerio del Norte, por la suma total de $ 95.866,32,oo (pesos uruguayos noventa y cinco mil ochocientos sesenta y seis con 32/100), impuesto incluido.- 2o.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 176128/1.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Abastecimientos; al Servicio Fúnebre y Necrópolis; y previa intervención de la Contaduría General, pase, al Servicio de Compras, para notificación a la firma adjudicataria y demás efectos.-", "date": "2006/07/12", "file_id": "5320-001706-06", "resolution_number": "2430/06", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, a la firma NELOSTAR S.A., la compra directa por excepción Nº 176128/1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d01a8e8a4ef125e032571b800677a54?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Mimbrería, ubicado en Avda. Daniel Fernández Crespo N° 1867, propiedad de la Sra. Julia Miranda, C.I. 1.129.528-5, RUC 21 1105290015, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspectivo del Servicio Centro Comunal Zonal N° 2, realizó varias inspecciones en distintas oportunidades al local de referencia, solicitando la exhibición de la documentación que habilita el funcionamiento del establecimiento; 2o.) que la Junta Local N° 2 en informe de 29/5/06 expresa que, se han otorgado a la propietaria del establecimiento en cuestión plazos para la presentación de las habilitaciones no habiéndolo realizado hasta el momento, por lo que se considera que dado que los tiempos se excedieron en demasía, correspondería proceder a la clausura del mismo; 3o.) que la División Región Centro y el Departamento de Descentralización elevan las actuaciones para el dictado de la resolución pertinente; CONSIDERANDO: 1o.) que por el literal c) del numeral 1° de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de impedir el funcionamiento de locales cuando se constaten infracciones a la normativa que los regula; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Impedir el funcionamiento del local destinado a Mimbrería, ubicado en Avda. Daniel Fernández Crespo N° 1867, propiedad de la Sra. Julia Miranda, C.I. 1.129.528-5, RUC 21 1105290015, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectivo el impedimento de funcionamiento, notificará a la firma interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la respertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General -para notificar a la interesada (Unidad de Clausuras) y pase al Servicio Centro Comunal Zonal N° 2 a sus efectos.-", "date": "2006/07/12", "file_id": "3230-006608-04", "resolution_number": "261/06/1000", "subcategory": "CLAUSURAS", "summary": "Se impide el funcionamiento del local destinado a Mimbrería, propiedad de la Sra. Julia Miranda, ubicado en Avda. Daniel Fernández Crespo 1867, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/181f3a9ddc5bdd61032571b000542278?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el Lavadero de Ropa, propiedad de la firma Lavadero Minas S.R.L., RUC 21 4114550010, ubicado en Minas 912, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspectivo del Servicio Centro Comunal Zonal N° 2, realizó varias inspecciones en distintas oportunidades al local de referencia, solicitando la exhibición de la documentación que habilita el funcionamiento del establecimiento; 2o.) que en el mes de agosto de 2005, se presentaron varias de las habilitaciones solicitadas, quedando pendiente la del Servicio de Instalaciones Mecánicas y Eléctricas, la que hasta el momento no se ha regularizado; 3o.) que por tal motivo la Junta Local N° 2 entiende que los interesados no demuestran interés en mantener el comercio en regla, por lo que solicitan se disponga su clausura; 4o.) que la División Región Centro y el Departamento de Descentalización, elevan las actuaciones para el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que por el literal c) del numeral 1o. de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de impedir el funcionamiento de locales cuando se constaten infracciones a la normativa que regula el mismo; 2o.) que la Prosecretaría General se manifiesta de conformidad:EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Impedir el funcionamiento del Lavadero de Ropa, propiedad de la firma Lavadero Minas S.R.L., RUC 21 4114550010, ubicado en Minas 912, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectivo el impedimento de funcionamiento, notificará a la firma interesada, que una vez que hayan cesado las causas que lo originaron podrán solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios de Contralor de la Edificación, Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal N° 2 a sus efectos.-", "date": "2006/07/12", "file_id": "3230-022359-01", "resolution_number": "262/06/1000", "subcategory": "CLAUSURAS", "summary": "Se impide el funcionamiento del local Lavadero Minas S.R.L., ubicado en Minas 912, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/241f760db3b5796f032571b000542264?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución N° 215/06/1000, de 13/6/06, se dispuso impedir el funcionamiento del local de aire acondicionado, ventilación y calefacción, propiedad de la firma Termair S.A., RUC 21 3582080015, ubicado en Carmelo 1424 Bis, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicho impedimento fue motivado debido a que en reiteradas oportunidades la mencionada firma fue inspeccionada constatándose la falta de las habilitaciones correspondientes; 2o.) que la Junta Local N° 15 el 22/6/06 manifiesta que, dados los recaudos presentados por la empresa motivo de obrados, resuelve propiciar el levantamiento del impedimento de funcionamiento, lo que es compartido por el Servicio Centro Comunal Zonal; 3o.) que la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: que por el inciso d) del numeral 1o.) de la Resolución N° 3227/05, de 13/7/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad;EL SECRETARIO GENERAL INTERINO DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar la rehabilitación del local de aire acondicionado, ventilación y calefacción, propiedad de la firma Termair S.A., RUC 21 3582080015, ubicado en Carmelo 1424 Bis, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General -para notificación de la firma interesada- y pase al Servicio Centro Comunal Zonal N° 15 a sus efectos.-", "date": "2006/07/12", "file_id": "3370-003523-05", "resolution_number": "263/06/1000", "subcategory": "CLAUSURAS", "summary": "Se autoriza el funcionamiento del local de aire acondicionadi, ventilación y calefacción, propiedad de la firma Termair s.A., ubicado en Carmelo 1424 Bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cd9a61ed4646acc032571b000542286?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 14, relacionadas con el establecimiento destinado a Panadería, ubicado en Emilio Romero 324, propiedad de Juan P. Núñez, C.I. 3.636.566-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en distintas oportunidades se realizaron inspecciones al local de referencia, constatándose la falta de las habilitaciones correspondientes, lo que motivó que se aplicaran distintas multas; 2o.) que el 25/4/06, el Sector Inspectivo del CCZ N° 14, informa que el establecimiento en cuestión no ha presentado la documentación habilitante del Servicio de Instalaciones Mecánicas y Eléctricas - Sec. Locales Industriales y Comerciales, infringiendo la normativa vigente; 3o.) que la Junta Local manifiesta que si la situación permanece incambiada, se proceda a la clausura del local hasta que se regularicen los trámites pertinentes; 4o.) que la División Región Este eleva las actuaciones solicitando se dicte la resolución correspondiente; CONSIDERANDO: 1o.) que por el literal c) del numeral 1o.) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de impedir el funcionamiento de locales cuando se constaten infracciones a la normativa que los regula; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL INTERINO DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Impedir el funcionamiento del establecimiento destinado a Panadería, ubicado en Emilio Romero 324, propiedad de Juan P. Núñez, C.I. 3.636.566-6, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efetivo el impedimento de funcionamiento, notificará a la firma interesada que una vez que hayan cesado las causas que lo originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal N° 14 -para conocimiento de su Junta Local- y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2006/07/12", "file_id": "3360-004517-05", "resolution_number": "264/06/1000", "subcategory": "CLAUSURAS", "summary": "Se impide el funcionamiento del establecimiento destinado a Panadería, ubicado en Emilio Romero 324, propiedad de Juan P. Núñez, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b779aa5ccf697664032571b00054228f?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Dra. Adriana Blanco, quien se desempeña en el Servicio de Atención a la Salud; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria sin goce de sueldo, por el periodo comprendido entre el 15 de mayo y el 30 de noviembre de 2006, por motivos particulares; 2o.) que el Departamento de Desarrollo Social, la División Salud y el Servicio de Atención a la Salud, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, por el periodo comprendido entre el 15 de mayo y el 30 de noviembre de 2006, licencia extraordinaria sin goce de sueldo, a la funcionaria Dra. Adriana Blanco, C.I. Nº 1.465.486.- 2o.- Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio de Atención a la Salud, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida a la titular, la Dirección del Servicio de Atención a la Salud deberá comunicar de inmediato al Servicio de Administración de Recursos Humanos, Unidad Información de Personal, la fecha del reintegro efectivo de la titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- La funcionaria, a su reintegro a la función, deberá concurrir al Servicio de Liquidación de Haberes - Unidad Beneficios Funcionales, a los efectos de solicitar su reingreso al beneficio del Seguro de Salud.- 5o.- Comuníquese al Departamento de Desarrollo Social; a la División Salud; a la Unidad Información de Personal; a los Servicios de Atención a la Salud, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/07/12", "file_id": "4380-002295-06", "resolution_number": "275/06/5000", "subcategory": "LICENCIAS", "summary": "Se concede, por el periodo comprendido entre el 15 de mayo y el 30 de noviembre de 2006, licencia extraordinaria sin goce de sueldo, a la funcionaria Dra. Adriana Blanco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95e6db9657fa39d6032571a9005c2635?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Sra. Dominga Alvarez, quien se desempeña en el Servicio Fúnebre y Necrópolis; RESULTANDO: 1o.) que en la misma solicita el adelanto de 15 (quince) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2007, a partir del 7 de julio de 2006; 2o.) que el Servicio Fúnebre y Necrópolis no tiene inconvenientes en acceder a lo solicitado y el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 3o.) que el Servicio de Administración de Recursos Humanos informa que al 7 de julio de 2006, la titular generaría 14 (catorce) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando el adelanto de 14 (catorce) días de licencia anual, a partir del 7 de julio de 2006; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el adelanto de 14 (catorce) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2007, a partir del 7 de julio de 2006, a la funcionaria Sra. Dominga Alvarez, C.I. Nº 1.441.857.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, Fúnebre y Necrópolis y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/07/12", "file_id": "4330-001304-06", "resolution_number": "276/06/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 14 días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2007, a partir del 7 de julio de 2006, a la funcionaria Sra. Dominga Alvarez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66f6fbe51e8d0149032571a9005c263d?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Sra. Carmen Trillo, quien se desempeña en Servicios Internos del Palacio; RESULTANDO: 1o.) que en la misma solicita el adelanto de 6 (seis) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2007, a partir del 20 de julio de 2006; 2o.) que Servicios Internos del Palacio se manifiesta de conformidad; 3o.) que el Servicio de Administración de Recursos Humanos informa que al 12 de mayo de 2006, la titular tiene generados 9 (nueve) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando el adelanto de 6 (seis) días de licencia anual, a partir del 20 de julio de 2006; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el adelanto de 6 (seis) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2007, a partir del 20 de julio de 2006, a la funcionaria Sra. Carmen Trillo, C.I. Nº 1.903.166.- 2o.- Comuníquese a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, Internos del Palacio y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/07/12", "file_id": "5230-000420-06", "resolution_number": "277/06/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 6 días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2007, a partir del 20 de julio de 2006, a la funcionaria Sra. Carmen Trillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8699d4899d249b22032571a9005c2646?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Eduardo González, quien se desempeña en la Secretaría de Educación Física, Deportes y Recreación; RESULTANDO: 1o.) que solicitó el adelanto de 12 (doce) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2007, a partir del 23 de mayo de 2006; 2o.) que la Unidad Información de Personal informa que el titular tenía generados y no usufructuados a la fecha de solicitud, 16 (dieciséis) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los 12 (doce) días que usufructuó el titular, a partir del 23 de mayo de 2006; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual los 12 (doce) días que usufructuó el funcionario Sr. Eduardo González, C.I. N° 915.033, a partir del 23 de mayo de 2006, generados en el presente ejercicio y de los que debería hacer uso en el año 2007.- 2o.- Comuníquese al Departamento de Cultura; a la Secretaría de Educación Física, Deportes y Recreación; a la Unidad Información de Personal; al Servicio de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/07/12", "file_id": "3110-001891-06", "resolution_number": "278/06/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan como adelanto de licencia anual los 12 días que usufructuó el funcionario Sr. Eduardo González, a partir del 23 de mayo de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75917b00d606760f032571a900616ba3?OpenDocument"}
{"approval_date": "12/7/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la señora Miriam Cristina Moreira Sparano, titular del \"Colegio Yvyrá\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 52.630 y 52.631, ubicado en Av. Millán No. 4113/4115 respectivamente; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse el 100% de exoneración al amparo del Art. 69o. de la Constitución de la República, por los ejercicios 2005 a 2009 inclusive, por lo que esta Comuna dejará de percibir anualmente la suma total aproximada de $ 3.582,00; CONSIDERANDO: 1o.) que el Director de la División Administración Fiscal informa que corresponde exonerar del pago del impuesto de Contribución Inmobiliaria al amparo del Art. 69o. de la Constitución de la República, a los inmuebles de referencia por el período 2005 a 2006; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la señora Miriam Cristina Moreira Sparano, titular del \"Colegio Yvyrá\" del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 52.630 y 52.631, ubicados en Av. Millán Nos. 4113/4115 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2005 a 2006 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 3.582,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia Municipal de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/07/12", "file_id": "2230-141420-05", "resolution_number": "483/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la señora Miriam Cristina Moreira Sparano, titular del \"Colegio Yvyrá\" del pago del cien 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 52.630 y 52.631, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2005 a 2006 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/081dea32799bf6c5032571a900543afa?OpenDocument"}
