{"approval_date": "16/7/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOFF"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Comedia Nacional, de contar con una partida especial por la suma de $ 20.000,oo, destinada a gastos de producción de las obras \"Titus Andrónicus\" y \"Malezas\", ambas estrenadas el 11 de junio y el 2 de julio de 2006, respectivamente; RESULTANDO: 1o.) que la misma se destinará a la compra de telas, zapatos y filtros para iluminación de la obra \"Malezas\" y para el mantenimiento de utilería de ambas obras; 2o.) que el gasto de referencia se encuentra previsto por Solicitud SEFI Nº 20145; 3o.) que la División Promoción Cultural se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial, por la suma de $ 20.000,oo (pesos uruguayos veinte mil), a la Unidad Comedia Nacional, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación mencionada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 20145.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal de este Departamento, Central de Presupuesto y Comedia Nacional; y pase a la Contaduría General.-", "date": "2006/07/16", "file_id": "4245-000969-06", "resolution_number": "168/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial, por la suma de $ 20.000,oo a la Unidad Comedia Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b607797f374d8e4f032571ae005b30db?OpenDocument"}
