{"approval_date": "20/7/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con los cursos sobre \"Sistemas de Gestión Forestal Sostenible y su implantación\" y \"Prevención de Riesgos Forestales, a dictarse por el Instituto Uruguayo de Normas Técnicas (UNIT-ISO 9000); RESULTANDO: 1o) que el objeto de los citados cursos, es presentar los procesos de normalización sobre Gestión Forestal Sostenible, el desarrollo de sistemas nacionales de certificación y la presentación de antecedentes en la región; 2o) que la Comisión Administradora de los Humedales del Santa Lucía, informa que dadas las temáticas de los citados cursos, estima conveniente la concurrencia de los funcionarios, Alvaro Carámbula y Gonzalo Larrobla, C.I. 1.675.101 y 1.841.831, respectivamente, ya que sería un aporte para mejorar la gestión de las Areas Protegidas; 3o) los cursos de referencia se dictarán entre el 4 de setiembre y el 20 de octubre del año en curso, y su costo con los descuentos otorgados, asciende a la suma de $ 2.150 por participante, por cada curso; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal con fecha 10 de julio de 2004, efectúo la solicitud SEFI No. 92633, por la suma de $ 8.600,oo, para hacer frente al gasto de inscripción de los mencionados funcionarios; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a los funcionarios Alvaro Carámbula y Gonzalo Larrobla, C.I. 1.675.101 y 1.841.831, respectivamente, a concurrir a los cursos sobre \"Sistemas de Gestión Forestal Sostenible y su implantación\" y \"Prevención de Riesgos Forestales, a dictarse por el Instituto Uruguayo de Normas Técnicas (UNIT-ISO 9000), cuyo costo asciende a la suma de PESOS URUGUAYOS DOS MIL CIENTO CINCUENTA ($ 2.150,oo), por persona y por curso. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, al Servicio de Administración de Recursos Humanos, al Equipo Técnico de Educación Ambiental, a las Unidades de, Información de Personal, Selección y Carrera Funcional, Auditoría de Personal y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de Contaduría General para intervención y contralor del gasto, pase al Sector Despacho para la notificación correspondiente.", "date": "2006/07/20", "file_id": "6302-003310-06", "resolution_number": "152/06/6300", "subcategory": "CURSOS", "summary": "Se autoriza la concurrencia de los funcionarios Alvaro Carámbula y Gonzalo Larrobla a los cursos que dictará la UNIT, \"Sistema de Gestión Forestal Sostenible y su implantación\" y \"Prevención de Riesgos Forestales\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5efb8a93b9018380032571ca00661228?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de julio del año en curso, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, por la cual señala que la funcionaria Lucía Hornes, participará en su calidad de Directora de la Antena Latinoamericana del Observatorio de la Cooperación Descentralizada UE/AL, en el 2o. Foro de Cooperación Descentralizada Italia-Brasil, que se desarrollará del 25 al 28 de julio de 2006, en la ciudad de Belo Horizonte, Brasil; RESULTANDO: 1o.) que en tal sentido solicita se le otorgue un viático por la suma de U$S 300,oo y se la designe en misión de servicio; 2o.) que el 10 de julio último, el Director General del Departamento de Desarrollo Económico e Integración Regional, eleva estas actuaciones manifestando su conformidad; 3o.) que a tales efectos se generó la Solicitud SEFI No. 20223, para la creación de una Partida Especial por la suma de $ 7.500,oo; CONSIDERANDO: 1o.) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal: 2o.) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 24 y el 28 de julio de 2006, a la funcionaria de la División Relaciones Internacionales y Cooperación, Sra. LUCIA HORNES, C.I. 1.584.875, quien viajará a la ciudad de Belo Horizonte, Brasil, para asistir al Foro que se indica en la parte expositiva de la presente resolución.- 2. Asignar a la referida funcionaria una Partida Especial por la suma de $ 7.500,oo (pesos uruguayos siete mil quinientos) por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI No. 20223, de 12/7/06, y se rendirá cuentas en la forma de estilo.- 3. La funcionaria de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional, de Recursos Financieros, a la División Relaciones Internacionales y Cooperación para notificar a la interesada, a la Unidad Central de Auditoría Interna, al Servicio de Administración de Recursos Humanos, a Comunicaciones a Sistemas de Desarrollo Organizacional e Informático y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/07/20", "file_id": "1030-001419-06", "resolution_number": "2543/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 24 y el 28 de julio de 2006, a la funcionaria de la División Relaciones Internacionales y Cooperación, Sra. LUCIA HORNES, C.I. 1.584.875, quien viajará a la ciudad de Belo Horizonte, Brasil, para asistir al 2o. Foro de Cooperación Descentralizada Italia-Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8dd866538faa9c47032571c7004bece9?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: que en Resolución Nº 849/06 de 06/III/06, la Intendencia Municipal de Montevideo aprobó el estudio de prefactibilidad de impacto territorial presentada por la Curtiembre Branáa S.A., ubicada en la calle Santa Lucía Nº 4970; RESULTANDO: 1º) que en la mencionada resolución se condiciona la aprobación del estudio de Factibilidad al cumplimiento, entre otros, del acondicionamiento para uso como espacio público del predio Padrón Nº 158.812, ubicado sobre la calle Emancipación entre las calles Triunfo y Aldao; 2º) que la División Planificación Territorial elaboró un proyecto de convenio que cuenta con la aprobación de la Empresa y el Gobierno Local de la Zona Nº 14; 3º) que la Asesoría Jurídica manifiesta que no tiene objeciones que formular al nuevo proyecto de convenio, adjunto a las presentes actuaciones ( fs. 18 a fs. 21); CONSIDERANDO: que la Dirección de la División Planificación Territorial y el Director General del Departamento de Planificación estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar el siguiente Proyecto de Convenio a suscribirse entre la Intendencia de Montevideo y la firma Curtiembre Branáa:CONVENIO En la ciudad de Montevideo, el ............ de ............................... del año dos mil seis, los que suscriben: POR UNA PARTE: El Sr. ...........................en representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO (en adelante \"IMM\") persona jurídica con domicilio en la Avenida 18 de julio Nº 1360; POR OTRA PARTE: el Sr. ......................................... en representación de CURTIEMBRE BRANAA S.A. (en adelante \"CBSA\"), persona jurídica con domicilio en la calle .................................Nº ......... de esta ciudad, convienen en celebrar el presente convenio que se regirá por las siguientes estipulaciones: PRIMERO: Antecedentes: a) CBSA tiene la tenencia del inmueble padrón Nº 158.812, con frente a la calle Emancipación entre las calles Aldao y Triunfo (en adelante el \"Inmueble\"), b) La IMM desea proporcionar a ese sector del barrio un lugar de esparcimiento con espacios verdes para niños y jóvenes, como forma de mitigar en parte la presencia fabril allí existente. SEGUNDO: Constitución de comodato. CBSA da en comodato, a favor de IMM, quien acepta el predio PADRON Nº 158.812 de Montevideo, con el destino que se indica en la cláusula tercera del presente (en adelante \"el predio\"). TERCERO: Destino. El Predio se destinará exclusivamente a la construcción de las instalaciones que se detallan en el plano adjunto para uso de los vecinos de la zona y público en general. CUARTO: Plazo. El plazo del comodato conferido en virtud del presente es de treinta años a contar de hoy. Vencido el mismo, CBSA podrá requerir a la IMM la devolución del Predio con un preaviso de dos años sin tener la IMM derecho a percibir compensación o indemnización de especie alguna, quedando las mejoras realizadas en el predio a favor de CBSA. QUINTO: Usufructo. Por otra parte, CBSA se obliga dentro del plazo de un año a partir de la firma del presente acuerdo, a otorgar la escritura pública de usufructo a favor de la IMM por el plazo de treinta años, a contar de la referida escritura. Para el caso de incumplimiento de lo pactado precedentemente, se estipula una multa de U$S 50.000 (cincuenta mil dólares estadounidenses). En garantía de su cumplimiento CBSA contrata un seguro de caución o fianza en el Banco de Seguros del Estado por U$S 50.000, cuyo beneficiario es la IMM. SEXTO: Obligaciones de CBSA. CBSA se obliga a: I) realizar trabajos de limpieza y nivelado en el Predio. II) construir en el Predio, a su costo, un rincón de juegos infantiles con las especificaciones y dimensiones que se establecen en el Anexo al presente (en adelante el \"Proyecto\"). CBSA asume plena responsabilidad por todos los trámites, autorizaciones y gestiones que deban realizarse a los efectos, así como al pago de toda suma que la construcción de dichos juegos infantiles suponga y del pago de los aportes que correspondan al Banco de Previsión Social necesarios para la realización de la obra. Toda modificación al Proyecto, por cualquier motivo que sea, deberá contar con la previa autorización por escrito de la IMM. III) Permitir a la IMM el uso del predio durante el plazo del presente. IV) Permitir el acceso al predio a las personas y empresas designadas por la IMM a efectos de controlar los trabajos a realizar y las instalaciones pactadas. V) Firmar la documentación que sea necesaria para la obtención de las autorizaciones y registros que se requieran para la construcción del espacio libre y demás instalaciones. VI) Suscribir las escrituras respectivas en las cuales se le otorgue a la IMM el derecho de usufructo. SEPTIMO. Otras Obligaciones de CBSA. A fin de dar cumplimiento a la Resolución Nº 849/06 de fecha 6 de marzo de 2006, CBSA se obliga además a: I) realizar la vereda reglamentaria en todo el perímetro de las Plantas 1, 2 y 3 de la empresa. II) realizar el enjardinado conforme con el proyecto aprobado, en el área de ensanche de la calle Santa Lucía, que enfrenta la Planta 2. III) realizar el pavimento de vereda y el mantenimiento del mismo, según corresponda en el tramo de la calle Aldao entre las calles Santa Lucía y Timote. IV) proporcionar la luminaria de todo el perímetro de la construcción involucrada, con una luminaria cada 15 metros. V) acondicionar como pasaje peatonal de la calle Itapé entre Llupes y Julián Laguna, de acuerdo al proyecto aprobado por la División Vialidad. VI) adquirir los materiales destinados al arreglo del salón comunitario Jesús María, de acuerdo al listado que se firma conjuntamente con el presente y que firmado por las partes, forma parte del mismo. VII) mantener y operar el tratamiento de los afluentes líquidos resultantes de los procesos de curtido y teñido, tal como fuera aprobado por la DINAMA, minimizando la producción de olores, y, VIII) dar cumplimiento al programa preparado por la empresa para la disminución de olores molestos. OCTAVO. Obligaciones de la IMM. La IMM se obliga a: I) cuidar y mantener en condiciones de uso y aseo el espacio cedido, el cual será realizado a través del Centro Comunal Zonal Nº 14 o de otra dependencia, siendo responsable del funcionamiento y mantenimiento del mismo lo que se realizará en forma totalmente independiente de CBSA. II) dar por válidas las mitigaciones pactadas para que prosiga su curso el expediente de prefactibilidad de la ampliación de la Curtiembre Branáa S.A. III) recibir las instalaciones una vez culminadas, para encargarse de su custodia, tomando las responsabilidades que le conciernen. IV) hacerse cargo de los consumos, si los hubiera. NOVENO. Indivisibilidad. Las obligaciones son indivisibles hasta su total extinción. DECIMO. Prohibición. La IMM no podrá ceder total ni parcialmente los derechos emergentes de este convenio por tratarse de un comodato realizado en atención a la persona de los comodatarios, ni permitir el goce o uso del predio para fines diferentes de los acordados en el presente por si o por terceros sin la expresa autorización de CBSA. DECIMO PRIMERO. Condición Resolutoria. El derecho de comodato que se concede en este acto se resolverá de pleno derecho, debiendo la IMM restituir el predio a CBSA sin derecho a percibir indemnización de especie alguna en caso de: a) Incumplimiento grave y reiterado de las estipulaciones de este contrato. b) Otorgar al espacio cedido un fin diferente al cual se concede (espacio público con juegos infantiles y cancha de fútbol para niños). DECIMO SEGUNDO. Domicilios Especiales. Los domicilios constituidos son para todos los efectos, judiciales y extrajudiciales, a que de lugar este contrato. Se podrán cambiar, comunicándolo fehacientemente, siempre que sea dentro de los límites de Montevideo. DECIMO TERCERO. Notificaciones. Queda pactada la validez del telegrama colacionado para notificaciones, intimaciones, etc. entre las partes, siendo este medio tomado como eficaz y de fehaciente constatación. Y para constancia se otorgan y firman tres ejemplares de un mismo tenor en la fecha y lugar indicados. 2º. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y de Descentralización; a la División Planificación Territorial; a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Escribanía, de Regulación Territorial, al Centro Comunal Zonal Nº 14, a la Unidad de Convenios y pase a la Asesoría Jurídica.", "date": "2006/07/20", "file_id": "6400-000202-06", "resolution_number": "2544/06", "subcategory": "CONVENIO", "summary": "Aprobar Proyecto de Convenio a suscribirse entre la IMM. y la firma Curtiembre Branáa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f6a1794e3b0c63a032571c7004bc767?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 14 de julio del año en curso, del Sindicato Unico de Trabajadores de Disco, Devoto y Geant (S.U.T.DI.DE.G.), por el cual solicita autorización para utilizar la Plaza de Cagancha, el 21 de julio próximo, en el horario de 19 a 21, para realizar un acto conmemorativo de su primer aniversario, el cual contará con una lectura de una proclama en un ámbito festivo con música; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1 y el Grupo Centro no tienen objeciones que formular; 2o.) que en informe de 19/7/06, la División Espacios Públicos y Edificaciones remite estas actuaciones de conformidad con lo solicitado, condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; c) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; 3o.) que el Director General (I) del Departamento de Acondicionamiento Urbano remite estas actuaciones de conformidad con lo solicitado; CONSIDERANDO: que se entiende pertinente dictar resolución en el sentido indicado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar al Sindicato Unico de Trabajadores de Disco, Devoto y Geant (S.U.T.DI.DE.G.) a utilizar la Plaza de Cagancha, Sector Norte, el 21 de julio de 2006, en el horario de 19 a 21, con motivo de la realización del acto conmemorativo de su primer aniversario, en las condiciones establecidas por la División Espacios Públicos y Edificaciones que se indican en el Resultando 2o. de la presente resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1 -para conocimiento de su Junta Local-, Central de Inspección General, al Grupo Centro y pase a la División Espacios Públicos y Edificaciones para notificar al interesado, y demás efectos.-", "date": "2006/07/20", "file_id": "3220-009239-06", "resolution_number": "2545/06", "subcategory": "VARIOS", "summary": "Se autoriza al Sindicato Unico de Trabajadores de Disco, Devoto y Geant (S.U.T.DI.DE.G.) a utilizar la Plaza de Cagancha, Sector Norte, el 21 de julio de 2006, en el horario de 19 a 21, con motivo de la realización del acto conmemorativo de su primer aniversario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c859cfa5db4edd5032571c7004becef?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de reforzar el funcionamiento de algunas Unidades del Departamento; RESULTANDO: que en tal sentido resulta necesario el cambio de varios funcionarios para lograr un mejor desempeño; CONSIDERANDO: que por lo expuesto se estima conveniente disponer el pase de los funcionarios Sres. Carmela Lucino, Nelson Sierra y Jorge Vázquez;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer que los funcionarios que se detallan seguidamente pasen a desempeñar tareas acordes a su categoría y grado a las siguientes Unidades: CARMELA LUCINO, C.I. Nº 1.638.453, a la Unidad Gestión Comercial. NELSON SIERRA, C.I. Nº 1.558.365, al CEDEL Carrasco Norte, Hotel del Lago JORGE VAZQUEZ, C.I. Nº 1.264.197, a la Unidad Gestión Comercial. 2.- Comuníquese a la División Promoción Económica; a la Unidad Gestión Comercial y pase a la Unidad de Personal y Contralor de Servicios para notificación de los interesados y demás efectos.", "date": "2006/07/20", "file_id": "2500-008291-06", "resolution_number": "568/06/2500", "subcategory": "FUNCIONARIOS", "summary": "PASE DE LOS FUNC. C.LUCINO, N.SIERRA, Y J.VAZQUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74ebab6cda0b53c2032571b1006647d8?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Juan Benito Blanco frente al Nº 1194; 2o.) que consultada la División Tránsito y Transporte señala que no dificulta la circulación de los transeuntes, ni interfiere la visual de los conductores de vehículos; 3o.) que la Unidad Gestión Comercial establece las condiciones para el funcionamiento de dicho escaparate; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, al amparo de lo autorizado por Resolución Nº 4958/96 de 22 de octubre de 1996, por vía de regularización, a la Sra. ROSARIO CARBALLA GONZALEZ, C.I. Nº 1.093.539-0, con domicilio en la calle Isla de Gorriti Nº 2044, permiso precario y revocable para la explotación de un escaparate ubicado en la calle Juan Benito Blanco frente al Nº 1194, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que se trata, lo dispuesto en el Volumen X del Digesto Municipal, Título I, Capítulo II, Sección II; b) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; c) deberá renovar el carné de salud cada vez que corresponda; d) el permisario deberá abonar: cuota mensual................................$ 215 e) mantener el carné de salud vigente; f) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; g) el permiso no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización, a las Divisiones Promoción Económica y Tránsito y Transporte, al Servicio Central de Inspección General para su notificación, y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/07/20", "file_id": "7300-001389-06", "resolution_number": "569/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "OTORGAR PERMISO SRA. ROSARIO CARBALLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdd7fdac3a900fb4032571b100732137?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Ing. José Serrato esquina Tomás Claramunt; RESULTANDO: 1o.) que por Resolución Nº 3713/01, de 1º de octubre de 2001, se otorgó el permiso de explotación del referido quiosco fijo a la Sra. Gladys Duarte; 2o.) que la Unidad Gestión Comercial informa que la permisaria le adeuda sus obligaciones: 328 U.R.por concepto de mensualidad desde octubre de 2001, anualidad de 2001 a 2005, por U.R. 49.87, así como el depósito de garantía de fiel cumplimiento de sus obligaciones; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; 2o.) que correspondería gestionarse ante el Servicio Gestión de Cobro de Morosos los montos adeudados por la permisaria; ATENTO: a lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 3228/05, de 13 de julio de 2005; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en la calle Ing. José Serrato esquina Tomás Claramunt, otorgado a la Sra. GLADYS DUARTE ALMEIDA, C.I. Nº 2.598.034-8, por Resolución Nº 3713/01, de 1º de octubre de 2001, disponiéndose la clausura inmediata del mismo. 2.- Establecer que las sumas adeudadas por la permisaria se deberán gestionar ante el Servicio Gestión de Cobro de Morosos. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/07/20", "file_id": "3270-006863-01", "resolution_number": "570/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "BAJA SRA. GLADYS DUARTE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f18c11a1e6a316e8032571b10073214b?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Buenos Aires frente al Nº 550; RESULTANDO: 1o.) que por Resolución Nº 393/06, de 11 de mayo de 2006, se dispuso la clausura preventiva y suspensión de actividades del referido escaparte del cual es titular el Sr. Carlos Berriolo, por incumplimiento en el pago de sus obligaciones; 2o.) que por el numeral 2º de la precitada resolución se intimó al permisario a regularizar su situación en un plazo perentorio de diez días, bajo apercibimiento de disponer la cancelación definitiva de la habilitación; 3o.) que la Unidad Gestión Comercial informa que cumplido ampliamente el plazo correspondiente, la situación se mantiene incambiada; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso referido; 2o.) a lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 2383/95 de 10 de julio de 1995 y su modificativa Nº 2721/96 de 17 de junio de 1996; 3o.) que correspondería devengar del depósito de garantía de compromiso de fiel cumplimiento de sus obligaciones, los montos adeudados por el permisario y el saldo que resulte de esa compensación deberá gestionarse ante el Servicio Gestión de Cobro de Morosos; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Buenos Aires frente al Nº 550 esquina Ituzaingó, otorgado al Sr. CARLOS BERRIOLO URSE, C.I. Nº 1.830.663-6, disponiéndose la clausura inmediata del mismo. 2.- Establecer que las sumas adeudadas por el permisario se imputarán al monto depositado como garantía de fiel cumplimiento de las obligaciones. El saldo que resulte de esa compensación se gestionará ante el Servicio Gestión de Cobro de Morosos. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del escaparate referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/07/20", "file_id": "3220-012851-05", "resolution_number": "571/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "BAJA SR. CARLOS BERRIOLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/786eb7448f047a92032571b10073215a?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el servicio de alarma instalada por la firma ROYTRONIC S.A., en la Comisión Especial Permanente de Carrasco y Punta Gorda; RESULTANDO: que en el Numeral 1º de la parte resolutiva de la Resolución Nº 58/06/6000 de fecha 13 de julio de 2006, debe decir \"Autorizar el gasto...\", manteniéndose en un todo sus restantes términos; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1.- Modificar el Numeral 1º de la parte resolutiva de la Resolución Nº 58/06/6000 de fecha 13 de julio de 2006, estableciendo que donde dice: \"Autorizar el pago...\", debe decir \"Autorizar el gasto...\", manteniéndose en un todo sus restantes términos.- 2.- Dicha erogación será atendida de acuerdo con la Solicitud SEFI Nº 92.186.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental y pase a la Contaduría General a sus efectos.-", "date": "2006/07/20", "file_id": "6440-002751-04", "resolution_number": "59/06/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Modificar Res. Nº 58/06/6000 del 13/07/2006. (serv. alarma instalada por la firma ROYTRONIC S.A., en la Comisión Especial Permanente de Carrasco y Punta Gorda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dc05eb36e51d4ef032571b600620157?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo para que se les conceda autorización para realizar pruebas ciclísticas los días domingos desde el 16 de julio hasta el 20 de agosto de 2006, de 10:00 a 12:30 horas, de acuerdo al recorrido que luce a fs. 1 del expediente N° 3110-001975-06; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud, siempre y cuando se respete lo que se dicte en la Resolución, con referencia a la seguridad y otros ítems; 2º) que la Unidad de Planificación del Transporte Urbano informa que no tiene inconveniente en acceder a lo solicitado; 3°) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, siempre y cuando se cumplan los siguientes requisitos: 1) cuenten con tres funcionarios para el tránsito, ya sea Policía de Tránsito o Inspectores de Tránsito, para la realización de los cortes y desvíos de tránsito en los extremos del circuito según el detalle adjunto; 2) colocar en los 3 puntos de cierre 4 balizas (12 en total) para señalizar el desvío, las balizas deben ser de color amarillo reglamentario de las que usualmente se utilizan para señalizar cierres o peligro en la vía pública; 3) realizar el circuito entre el corte del cantero próximo a Bvar. José Batlle y Ordóñez,(no ingresando a esta última) y el corte del cantero anterior a la calle Madreselva; en el extremo que da al Cilindro se cortará el tránsito en la Policía Vieja, calle acceso a Cilindro y se colocarán balizas en la intersección de la Avda. José Pedro Varela con Avda. Dámaso A. Larrañaga para evitar acceso de tránsito hacia el circuito; 4) tener presente por parte por parte de los organizadores que es posible que en situaciones que así lo requieren se producirá ingreso y salida de vehículos de las dependencias de Policía; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo a realizar pruebas ciclísticas los días 23 y 31 de julio y 6, 13 y 20 de agosto de 2006, de 10:00 a 12:30 horas, de acuerdo al siguiente recorrido: Avda. José Pedro Varela, Bvar. José Batlle y Ordóñez y Avda. Dr. Dámaso A. Larrañaga, condicionado a que los interesados: a) cuente con tres funcionarios de Tránsito, para la realización de los cortes y desvíos de tránsito; b) coloquen en los 3 puntos de cierre 4 (cuatro) balizas (12 en total) para señalizar el desvío; c) realicen el circuito entre el corte del cantero próximo a Bvar. José Batlle y Ordóñez, (no ingresando a esta última) y el corte de cantero anterior a la calle Madreselva; en el extremo que da al cilindro se cortará el tránsito en la Policía Vieja, y se colocarán balizas en la intersección de la Avda. José Pedro Varela con Avda. Dámaso A. Larrañaga para evitar acceso de tránsito hacia el circuito y d) en situaciones que así lo requieren se permita el ingreso y salida de vehículos de las dependencias de Policía.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/07/20", "file_id": "3110-001975-06", "resolution_number": "646/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Federación Ciclista de Montevideo solicita autorización para pruebas ciclistas del 16 de julio al 20 de agosto/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed7e3bc29b9efa70032571b5005ae89b?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de \"UNARTE Z9\" para que se le conceda el uso del espacio público ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza, acera Este, para la realización de una muestra artesanal en el marco de \"La Movida de la Curva\", los días 21 y 22 de julio de 2006 de 09:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a \"UNARTE Z9\" el uso del espacio público ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza, acera Este, para la realización de una muestra artesanal en el marco de \"La Movida de la Curva\", los días 21 y 22 de julio de 2006, de 08:00 a 18:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento a sus efectos.-", "date": "2006/07/20", "file_id": "3310-016743-06", "resolution_number": "647/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "\"UNARTE Z9\" solicita autorización muestra artesanal los días 21 y 22 de julio de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/838509f035f9ad2e032571b5005aa054?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con los cursos sobre \"Sistemas de Gestión Forestal Sostenible y su implantación\" y \"Prevención de Riesgos Forestales, a dictarse por el Instituto Uruguayo de Normas Técnicas (UNIT-ISO 9000); RESULTANDO: 1o) que el objeto de los citados cursos, es presentar los procesos de normalización sobre Gestión Forestal Sostenible, el desarrollo de sistemas nacionales de certificación y la presentación de antecedentes en la región; 2o) que la Comisión Administradora de los Humedales del Santa Lucía, informa que dadas las temáticas de los citados cursos, estima conveniente la concurrencia de los funcionarios, Alvaro Carámbula y Gonzalo Larrobla, C.I. 1.675.101 y 1.841.831, respectivamente, ya que sería un aporte para mejorar la gestión de las Areas Protegidas; 3o) los cursos de referencia se dictarán entre el 4 de setiembre y el 20 de octubre del año en curso, y su costo con los descuentos otorgados, asciende a la suma de $ 2.150 por participante, por cada curso; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal con fecha 10 de julio de 2004, efectúo la solicitud SEFI No. 92633, por la suma de $ 8.600,oo, para hacer frente al gasto de inscripción de los mencionados funcionarios; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a los funcionarios Alvaro Carámbula y Gonzalo Larrobla, C.I. 1.675.101 y 1.841.831, respectivamente, a concurrir a los cursos sobre \"Sistemas de Gestión Forestal Sostenible y su implantación\" y \"Prevención de Riesgos Forestales, a dictarse por el Instituto Uruguayo de Normas Técnicas (UNIT-ISO 9000), cuyo costo asciende a la suma de PESOS URUGUAYOS DOS MIL CIENTO CINCUENTA ($ 2.150,oo), por persona y por curso. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, al Servicio de Administración de Recursos Humanos, al Equipo Técnico de Educación Ambiental, a las Unidades de, Información de Personal, Selección y Carrera Funcional, Auditoría de Personal y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de Contaduría General para intervención y contralor del gasto, pase al Sector Despacho para la notificación correspondiente.", "date": "2006/07/20", "file_id": "6302-003310-06", "resolution_number": "152/06/6300", "subcategory": "CURSOS", "summary": "Se autoriza la concurrencia de los funcionarios Alvaro Carámbula y Gonzalo Larrobla a los cursos que dictará la UNIT, \"Sistema de Gestión Forestal Sostenible y su implantación\" y \"Prevención de Riesgos Forestales\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5efb8a93b9018380032571ca00661228?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de julio del año en curso, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, por la cual señala que la funcionaria Lucía Hornes, participará en su calidad de Directora de la Antena Latinoamericana del Observatorio de la Cooperación Descentralizada UE/AL, en el 2o. Foro de Cooperación Descentralizada Italia-Brasil, que se desarrollará del 25 al 28 de julio de 2006, en la ciudad de Belo Horizonte, Brasil; RESULTANDO: 1o.) que en tal sentido solicita se le otorgue un viático por la suma de U$S 300,oo y se la designe en misión de servicio; 2o.) que el 10 de julio último, el Director General del Departamento de Desarrollo Económico e Integración Regional, eleva estas actuaciones manifestando su conformidad; 3o.) que a tales efectos se generó la Solicitud SEFI No. 20223, para la creación de una Partida Especial por la suma de $ 7.500,oo; CONSIDERANDO: 1o.) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal: 2o.) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 24 y el 28 de julio de 2006, a la funcionaria de la División Relaciones Internacionales y Cooperación, Sra. LUCIA HORNES, C.I. 1.584.875, quien viajará a la ciudad de Belo Horizonte, Brasil, para asistir al Foro que se indica en la parte expositiva de la presente resolución.- 2. Asignar a la referida funcionaria una Partida Especial por la suma de $ 7.500,oo (pesos uruguayos siete mil quinientos) por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI No. 20223, de 12/7/06, y se rendirá cuentas en la forma de estilo.- 3. La funcionaria de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional, de Recursos Financieros, a la División Relaciones Internacionales y Cooperación para notificar a la interesada, a la Unidad Central de Auditoría Interna, al Servicio de Administración de Recursos Humanos, a Comunicaciones a Sistemas de Desarrollo Organizacional e Informático y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/07/20", "file_id": "1030-001419-06", "resolution_number": "2543/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 24 y el 28 de julio de 2006, a la funcionaria de la División Relaciones Internacionales y Cooperación, Sra. LUCIA HORNES, C.I. 1.584.875, quien viajará a la ciudad de Belo Horizonte, Brasil, para asistir al 2o. Foro de Cooperación Descentralizada Italia-Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8dd866538faa9c47032571c7004bece9?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: que en Resolución Nº 849/06 de 06/III/06, la Intendencia Municipal de Montevideo aprobó el estudio de prefactibilidad de impacto territorial presentada por la Curtiembre Branáa S.A., ubicada en la calle Santa Lucía Nº 4970; RESULTANDO: 1º) que en la mencionada resolución se condiciona la aprobación del estudio de Factibilidad al cumplimiento, entre otros, del acondicionamiento para uso como espacio público del predio Padrón Nº 158.812, ubicado sobre la calle Emancipación entre las calles Triunfo y Aldao; 2º) que la División Planificación Territorial elaboró un proyecto de convenio que cuenta con la aprobación de la Empresa y el Gobierno Local de la Zona Nº 14; 3º) que la Asesoría Jurídica manifiesta que no tiene objeciones que formular al nuevo proyecto de convenio, adjunto a las presentes actuaciones ( fs. 18 a fs. 21); CONSIDERANDO: que la Dirección de la División Planificación Territorial y el Director General del Departamento de Planificación estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar el siguiente Proyecto de Convenio a suscribirse entre la Intendencia de Montevideo y la firma Curtiembre Branáa:CONVENIO En la ciudad de Montevideo, el ............ de ............................... del año dos mil seis, los que suscriben: POR UNA PARTE: El Sr. ...........................en representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO (en adelante \"IMM\") persona jurídica con domicilio en la Avenida 18 de julio Nº 1360; POR OTRA PARTE: el Sr. ......................................... en representación de CURTIEMBRE BRANAA S.A. (en adelante \"CBSA\"), persona jurídica con domicilio en la calle .................................Nº ......... de esta ciudad, convienen en celebrar el presente convenio que se regirá por las siguientes estipulaciones: PRIMERO: Antecedentes: a) CBSA tiene la tenencia del inmueble padrón Nº 158.812, con frente a la calle Emancipación entre las calles Aldao y Triunfo (en adelante el \"Inmueble\"), b) La IMM desea proporcionar a ese sector del barrio un lugar de esparcimiento con espacios verdes para niños y jóvenes, como forma de mitigar en parte la presencia fabril allí existente. SEGUNDO: Constitución de comodato. CBSA da en comodato, a favor de IMM, quien acepta el predio PADRON Nº 158.812 de Montevideo, con el destino que se indica en la cláusula tercera del presente (en adelante \"el predio\"). TERCERO: Destino. El Predio se destinará exclusivamente a la construcción de las instalaciones que se detallan en el plano adjunto para uso de los vecinos de la zona y público en general. CUARTO: Plazo. El plazo del comodato conferido en virtud del presente es de treinta años a contar de hoy. Vencido el mismo, CBSA podrá requerir a la IMM la devolución del Predio con un preaviso de dos años sin tener la IMM derecho a percibir compensación o indemnización de especie alguna, quedando las mejoras realizadas en el predio a favor de CBSA. QUINTO: Usufructo. Por otra parte, CBSA se obliga dentro del plazo de un año a partir de la firma del presente acuerdo, a otorgar la escritura pública de usufructo a favor de la IMM por el plazo de treinta años, a contar de la referida escritura. Para el caso de incumplimiento de lo pactado precedentemente, se estipula una multa de U$S 50.000 (cincuenta mil dólares estadounidenses). En garantía de su cumplimiento CBSA contrata un seguro de caución o fianza en el Banco de Seguros del Estado por U$S 50.000, cuyo beneficiario es la IMM. SEXTO: Obligaciones de CBSA. CBSA se obliga a: I) realizar trabajos de limpieza y nivelado en el Predio. II) construir en el Predio, a su costo, un rincón de juegos infantiles con las especificaciones y dimensiones que se establecen en el Anexo al presente (en adelante el \"Proyecto\"). CBSA asume plena responsabilidad por todos los trámites, autorizaciones y gestiones que deban realizarse a los efectos, así como al pago de toda suma que la construcción de dichos juegos infantiles suponga y del pago de los aportes que correspondan al Banco de Previsión Social necesarios para la realización de la obra. Toda modificación al Proyecto, por cualquier motivo que sea, deberá contar con la previa autorización por escrito de la IMM. III) Permitir a la IMM el uso del predio durante el plazo del presente. IV) Permitir el acceso al predio a las personas y empresas designadas por la IMM a efectos de controlar los trabajos a realizar y las instalaciones pactadas. V) Firmar la documentación que sea necesaria para la obtención de las autorizaciones y registros que se requieran para la construcción del espacio libre y demás instalaciones. VI) Suscribir las escrituras respectivas en las cuales se le otorgue a la IMM el derecho de usufructo. SEPTIMO. Otras Obligaciones de CBSA. A fin de dar cumplimiento a la Resolución Nº 849/06 de fecha 6 de marzo de 2006, CBSA se obliga además a: I) realizar la vereda reglamentaria en todo el perímetro de las Plantas 1, 2 y 3 de la empresa. II) realizar el enjardinado conforme con el proyecto aprobado, en el área de ensanche de la calle Santa Lucía, que enfrenta la Planta 2. III) realizar el pavimento de vereda y el mantenimiento del mismo, según corresponda en el tramo de la calle Aldao entre las calles Santa Lucía y Timote. IV) proporcionar la luminaria de todo el perímetro de la construcción involucrada, con una luminaria cada 15 metros. V) acondicionar como pasaje peatonal de la calle Itapé entre Llupes y Julián Laguna, de acuerdo al proyecto aprobado por la División Vialidad. VI) adquirir los materiales destinados al arreglo del salón comunitario Jesús María, de acuerdo al listado que se firma conjuntamente con el presente y que firmado por las partes, forma parte del mismo. VII) mantener y operar el tratamiento de los afluentes líquidos resultantes de los procesos de curtido y teñido, tal como fuera aprobado por la DINAMA, minimizando la producción de olores, y, VIII) dar cumplimiento al programa preparado por la empresa para la disminución de olores molestos. OCTAVO. Obligaciones de la IMM. La IMM se obliga a: I) cuidar y mantener en condiciones de uso y aseo el espacio cedido, el cual será realizado a través del Centro Comunal Zonal Nº 14 o de otra dependencia, siendo responsable del funcionamiento y mantenimiento del mismo lo que se realizará en forma totalmente independiente de CBSA. II) dar por válidas las mitigaciones pactadas para que prosiga su curso el expediente de prefactibilidad de la ampliación de la Curtiembre Branáa S.A. III) recibir las instalaciones una vez culminadas, para encargarse de su custodia, tomando las responsabilidades que le conciernen. IV) hacerse cargo de los consumos, si los hubiera. NOVENO. Indivisibilidad. Las obligaciones son indivisibles hasta su total extinción. DECIMO. Prohibición. La IMM no podrá ceder total ni parcialmente los derechos emergentes de este convenio por tratarse de un comodato realizado en atención a la persona de los comodatarios, ni permitir el goce o uso del predio para fines diferentes de los acordados en el presente por si o por terceros sin la expresa autorización de CBSA. DECIMO PRIMERO. Condición Resolutoria. El derecho de comodato que se concede en este acto se resolverá de pleno derecho, debiendo la IMM restituir el predio a CBSA sin derecho a percibir indemnización de especie alguna en caso de: a) Incumplimiento grave y reiterado de las estipulaciones de este contrato. b) Otorgar al espacio cedido un fin diferente al cual se concede (espacio público con juegos infantiles y cancha de fútbol para niños). DECIMO SEGUNDO. Domicilios Especiales. Los domicilios constituidos son para todos los efectos, judiciales y extrajudiciales, a que de lugar este contrato. Se podrán cambiar, comunicándolo fehacientemente, siempre que sea dentro de los límites de Montevideo. DECIMO TERCERO. Notificaciones. Queda pactada la validez del telegrama colacionado para notificaciones, intimaciones, etc. entre las partes, siendo este medio tomado como eficaz y de fehaciente constatación. Y para constancia se otorgan y firman tres ejemplares de un mismo tenor en la fecha y lugar indicados. 2º. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y de Descentralización; a la División Planificación Territorial; a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Escribanía, de Regulación Territorial, al Centro Comunal Zonal Nº 14, a la Unidad de Convenios y pase a la Asesoría Jurídica.", "date": "2006/07/20", "file_id": "6400-000202-06", "resolution_number": "2544/06", "subcategory": "CONVENIO", "summary": "Aprobar Proyecto de Convenio a suscribirse entre la IMM. y la firma Curtiembre Branáa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f6a1794e3b0c63a032571c7004bc767?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 14 de julio del año en curso, del Sindicato Unico de Trabajadores de Disco, Devoto y Geant (S.U.T.DI.DE.G.), por el cual solicita autorización para utilizar la Plaza de Cagancha, el 21 de julio próximo, en el horario de 19 a 21, para realizar un acto conmemorativo de su primer aniversario, el cual contará con una lectura de una proclama en un ámbito festivo con música; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1 y el Grupo Centro no tienen objeciones que formular; 2o.) que en informe de 19/7/06, la División Espacios Públicos y Edificaciones remite estas actuaciones de conformidad con lo solicitado, condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; c) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; 3o.) que el Director General (I) del Departamento de Acondicionamiento Urbano remite estas actuaciones de conformidad con lo solicitado; CONSIDERANDO: que se entiende pertinente dictar resolución en el sentido indicado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar al Sindicato Unico de Trabajadores de Disco, Devoto y Geant (S.U.T.DI.DE.G.) a utilizar la Plaza de Cagancha, Sector Norte, el 21 de julio de 2006, en el horario de 19 a 21, con motivo de la realización del acto conmemorativo de su primer aniversario, en las condiciones establecidas por la División Espacios Públicos y Edificaciones que se indican en el Resultando 2o. de la presente resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1 -para conocimiento de su Junta Local-, Central de Inspección General, al Grupo Centro y pase a la División Espacios Públicos y Edificaciones para notificar al interesado, y demás efectos.-", "date": "2006/07/20", "file_id": "3220-009239-06", "resolution_number": "2545/06", "subcategory": "VARIOS", "summary": "Se autoriza al Sindicato Unico de Trabajadores de Disco, Devoto y Geant (S.U.T.DI.DE.G.) a utilizar la Plaza de Cagancha, Sector Norte, el 21 de julio de 2006, en el horario de 19 a 21, con motivo de la realización del acto conmemorativo de su primer aniversario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c859cfa5db4edd5032571c7004becef?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de reforzar el funcionamiento de algunas Unidades del Departamento; RESULTANDO: que en tal sentido resulta necesario el cambio de varios funcionarios para lograr un mejor desempeño; CONSIDERANDO: que por lo expuesto se estima conveniente disponer el pase de los funcionarios Sres. Carmela Lucino, Nelson Sierra y Jorge Vázquez;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer que los funcionarios que se detallan seguidamente pasen a desempeñar tareas acordes a su categoría y grado a las siguientes Unidades: CARMELA LUCINO, C.I. Nº 1.638.453, a la Unidad Gestión Comercial. NELSON SIERRA, C.I. Nº 1.558.365, al CEDEL Carrasco Norte, Hotel del Lago JORGE VAZQUEZ, C.I. Nº 1.264.197, a la Unidad Gestión Comercial. 2.- Comuníquese a la División Promoción Económica; a la Unidad Gestión Comercial y pase a la Unidad de Personal y Contralor de Servicios para notificación de los interesados y demás efectos.", "date": "2006/07/20", "file_id": "2500-008291-06", "resolution_number": "568/06/2500", "subcategory": "FUNCIONARIOS", "summary": "PASE DE LOS FUNC. C.LUCINO, N.SIERRA, Y J.VAZQUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74ebab6cda0b53c2032571b1006647d8?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Juan Benito Blanco frente al Nº 1194; 2o.) que consultada la División Tránsito y Transporte señala que no dificulta la circulación de los transeuntes, ni interfiere la visual de los conductores de vehículos; 3o.) que la Unidad Gestión Comercial establece las condiciones para el funcionamiento de dicho escaparate; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, al amparo de lo autorizado por Resolución Nº 4958/96 de 22 de octubre de 1996, por vía de regularización, a la Sra. ROSARIO CARBALLA GONZALEZ, C.I. Nº 1.093.539-0, con domicilio en la calle Isla de Gorriti Nº 2044, permiso precario y revocable para la explotación de un escaparate ubicado en la calle Juan Benito Blanco frente al Nº 1194, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que se trata, lo dispuesto en el Volumen X del Digesto Municipal, Título I, Capítulo II, Sección II; b) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; c) deberá renovar el carné de salud cada vez que corresponda; d) el permisario deberá abonar: cuota mensual................................$ 215 e) mantener el carné de salud vigente; f) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; g) el permiso no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización, a las Divisiones Promoción Económica y Tránsito y Transporte, al Servicio Central de Inspección General para su notificación, y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/07/20", "file_id": "7300-001389-06", "resolution_number": "569/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "OTORGAR PERMISO SRA. ROSARIO CARBALLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdd7fdac3a900fb4032571b100732137?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Ing. José Serrato esquina Tomás Claramunt; RESULTANDO: 1o.) que por Resolución Nº 3713/01, de 1º de octubre de 2001, se otorgó el permiso de explotación del referido quiosco fijo a la Sra. Gladys Duarte; 2o.) que la Unidad Gestión Comercial informa que la permisaria le adeuda sus obligaciones: 328 U.R.por concepto de mensualidad desde octubre de 2001, anualidad de 2001 a 2005, por U.R. 49.87, así como el depósito de garantía de fiel cumplimiento de sus obligaciones; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; 2o.) que correspondería gestionarse ante el Servicio Gestión de Cobro de Morosos los montos adeudados por la permisaria; ATENTO: a lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 3228/05, de 13 de julio de 2005; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en la calle Ing. José Serrato esquina Tomás Claramunt, otorgado a la Sra. GLADYS DUARTE ALMEIDA, C.I. Nº 2.598.034-8, por Resolución Nº 3713/01, de 1º de octubre de 2001, disponiéndose la clausura inmediata del mismo. 2.- Establecer que las sumas adeudadas por la permisaria se deberán gestionar ante el Servicio Gestión de Cobro de Morosos. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/07/20", "file_id": "3270-006863-01", "resolution_number": "570/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "BAJA SRA. GLADYS DUARTE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f18c11a1e6a316e8032571b10073214b?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Buenos Aires frente al Nº 550; RESULTANDO: 1o.) que por Resolución Nº 393/06, de 11 de mayo de 2006, se dispuso la clausura preventiva y suspensión de actividades del referido escaparte del cual es titular el Sr. Carlos Berriolo, por incumplimiento en el pago de sus obligaciones; 2o.) que por el numeral 2º de la precitada resolución se intimó al permisario a regularizar su situación en un plazo perentorio de diez días, bajo apercibimiento de disponer la cancelación definitiva de la habilitación; 3o.) que la Unidad Gestión Comercial informa que cumplido ampliamente el plazo correspondiente, la situación se mantiene incambiada; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso referido; 2o.) a lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 2383/95 de 10 de julio de 1995 y su modificativa Nº 2721/96 de 17 de junio de 1996; 3o.) que correspondería devengar del depósito de garantía de compromiso de fiel cumplimiento de sus obligaciones, los montos adeudados por el permisario y el saldo que resulte de esa compensación deberá gestionarse ante el Servicio Gestión de Cobro de Morosos; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Buenos Aires frente al Nº 550 esquina Ituzaingó, otorgado al Sr. CARLOS BERRIOLO URSE, C.I. Nº 1.830.663-6, disponiéndose la clausura inmediata del mismo. 2.- Establecer que las sumas adeudadas por el permisario se imputarán al monto depositado como garantía de fiel cumplimiento de las obligaciones. El saldo que resulte de esa compensación se gestionará ante el Servicio Gestión de Cobro de Morosos. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del escaparate referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/07/20", "file_id": "3220-012851-05", "resolution_number": "571/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "BAJA SR. CARLOS BERRIOLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/786eb7448f047a92032571b10073215a?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el servicio de alarma instalada por la firma ROYTRONIC S.A., en la Comisión Especial Permanente de Carrasco y Punta Gorda; RESULTANDO: que en el Numeral 1º de la parte resolutiva de la Resolución Nº 58/06/6000 de fecha 13 de julio de 2006, debe decir \"Autorizar el gasto...\", manteniéndose en un todo sus restantes términos; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1.- Modificar el Numeral 1º de la parte resolutiva de la Resolución Nº 58/06/6000 de fecha 13 de julio de 2006, estableciendo que donde dice: \"Autorizar el pago...\", debe decir \"Autorizar el gasto...\", manteniéndose en un todo sus restantes términos.- 2.- Dicha erogación será atendida de acuerdo con la Solicitud SEFI Nº 92.186.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental y pase a la Contaduría General a sus efectos.-", "date": "2006/07/20", "file_id": "6440-002751-04", "resolution_number": "59/06/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Modificar Res. Nº 58/06/6000 del 13/07/2006. (serv. alarma instalada por la firma ROYTRONIC S.A., en la Comisión Especial Permanente de Carrasco y Punta Gorda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dc05eb36e51d4ef032571b600620157?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo para que se les conceda autorización para realizar pruebas ciclísticas los días domingos desde el 16 de julio hasta el 20 de agosto de 2006, de 10:00 a 12:30 horas, de acuerdo al recorrido que luce a fs. 1 del expediente N° 3110-001975-06; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud, siempre y cuando se respete lo que se dicte en la Resolución, con referencia a la seguridad y otros ítems; 2º) que la Unidad de Planificación del Transporte Urbano informa que no tiene inconveniente en acceder a lo solicitado; 3°) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, siempre y cuando se cumplan los siguientes requisitos: 1) cuenten con tres funcionarios para el tránsito, ya sea Policía de Tránsito o Inspectores de Tránsito, para la realización de los cortes y desvíos de tránsito en los extremos del circuito según el detalle adjunto; 2) colocar en los 3 puntos de cierre 4 balizas (12 en total) para señalizar el desvío, las balizas deben ser de color amarillo reglamentario de las que usualmente se utilizan para señalizar cierres o peligro en la vía pública; 3) realizar el circuito entre el corte del cantero próximo a Bvar. José Batlle y Ordóñez,(no ingresando a esta última) y el corte del cantero anterior a la calle Madreselva; en el extremo que da al Cilindro se cortará el tránsito en la Policía Vieja, calle acceso a Cilindro y se colocarán balizas en la intersección de la Avda. José Pedro Varela con Avda. Dámaso A. Larrañaga para evitar acceso de tránsito hacia el circuito; 4) tener presente por parte por parte de los organizadores que es posible que en situaciones que así lo requieren se producirá ingreso y salida de vehículos de las dependencias de Policía; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo a realizar pruebas ciclísticas los días 23 y 31 de julio y 6, 13 y 20 de agosto de 2006, de 10:00 a 12:30 horas, de acuerdo al siguiente recorrido: Avda. José Pedro Varela, Bvar. José Batlle y Ordóñez y Avda. Dr. Dámaso A. Larrañaga, condicionado a que los interesados: a) cuente con tres funcionarios de Tránsito, para la realización de los cortes y desvíos de tránsito; b) coloquen en los 3 puntos de cierre 4 (cuatro) balizas (12 en total) para señalizar el desvío; c) realicen el circuito entre el corte del cantero próximo a Bvar. José Batlle y Ordóñez, (no ingresando a esta última) y el corte de cantero anterior a la calle Madreselva; en el extremo que da al cilindro se cortará el tránsito en la Policía Vieja, y se colocarán balizas en la intersección de la Avda. José Pedro Varela con Avda. Dámaso A. Larrañaga para evitar acceso de tránsito hacia el circuito y d) en situaciones que así lo requieren se permita el ingreso y salida de vehículos de las dependencias de Policía.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/07/20", "file_id": "3110-001975-06", "resolution_number": "646/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Federación Ciclista de Montevideo solicita autorización para pruebas ciclistas del 16 de julio al 20 de agosto/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed7e3bc29b9efa70032571b5005ae89b?OpenDocument"}
{"approval_date": "20/7/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de \"UNARTE Z9\" para que se le conceda el uso del espacio público ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza, acera Este, para la realización de una muestra artesanal en el marco de \"La Movida de la Curva\", los días 21 y 22 de julio de 2006 de 09:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a \"UNARTE Z9\" el uso del espacio público ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza, acera Este, para la realización de una muestra artesanal en el marco de \"La Movida de la Curva\", los días 21 y 22 de julio de 2006, de 08:00 a 18:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento a sus efectos.-", "date": "2006/07/20", "file_id": "3310-016743-06", "resolution_number": "647/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "\"UNARTE Z9\" solicita autorización muestra artesanal los días 21 y 22 de julio de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/838509f035f9ad2e032571b5005aa054?OpenDocument"}
