{"approval_date": "9/8/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DIMER SA, por la adquisición de repuestos para la Unidad Región Montevideo Oeste de la División Limpieza; RESULTANDO: 1o.) que con fecha 10 de junio de 2016, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 5.817,oo (pesos uruguayos cinco mil ochocientos diecisiete) según la Factura No. 857077, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que la mencionada Unidad informa, que por error no realizó en tiempo y forma la conformidad de la factura, por tal motivo se efectuó en el corriente año; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa DIMER SA, por la suma total de $ 5.817,oo (pesos uruguayos cinco mil ochocientos diecisiete) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2016/08/09", "file_id": "2016-5764-98-000003", "resolution_number": "218/16/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa DIMER SA, por la suma total de $ 5.817,oo, por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ea782b96c7559020325800d0066f49f?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Sala Verdi, por la cual solicita la asignación de una partida especial de $ 14.000,oo; RESULTANDO: 1o.) que la misma se destinará al pago de tasas de embarque de los integrantes del espectáculo \"EL BELLO EXCÉNTRICO\", el cual se presentará el 1º de agosto de 2016 en el marco del \"Quinto Festival Internacional La Escena Vocal\"; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura, efectuó la Solicitud SEFI Nº 39578; 3o.) que la División Promoción Cultural se manifiesta de conformidad y sugiere el dictado de resolución; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la Unidad Sala Verdi una partida especial de $ 14.000,oo (pesos uruguayos catorce mil), destinada al pago de tasas de embarque de los integrantes del espectáculo \"EL BELLO EXCÉNTRICO\", el cual se presentará el 1º de agosto de 2016 en el marco del \"Quinto Festival Internacional La Escena Vocal\", la que deberá rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 39578.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi, a sus efectos.-", "date": "2016/08/09", "file_id": "2016-4247-98-000012", "resolution_number": "320/16/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Unidad Sala Verdi una partida especial de $ 14.000,oo, destinada al pago de tasas de embarque de los integrantes del espectáculo \"EL BELLO EXCÉNTRICO\", el cual se presentará el 1º de agosto de 2016 en el marco del \"Quinto Festival Internacional La Escena Vocal\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/793418f75cfde49a0325800c006e8df4?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del gasto de U$S 693,18 a favor de la artista Sra. Ana Meri Zavadil, Documento Nº 8001158789 (Brasil), Proveedor Nº 98993; RESULTANDO: 1o.) que corresponde a la curaduría de la exposición \"Paisagen Incierta\", la cual se llevara a cabo en el Centro de Exposiciones SUBTE del 29 de setiembre al 13 de noviembre de 2016; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 193127, a tales efectos; 3o.) que la División Artes y Ciencias manifestó su conformidad y solicita el dictado de resolución correspondiente; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 693,18 (dólares americanos seiscientos noventa y tres con dieciocho centavos), a favor de la artista Sra. Ana Meri Zavadil, Documento Nº 8001158789 (Brasil), Proveedor Nº 98993, correspondiente a la curaduría de la exposición \"Paisagen Incierta\", la cual se llevará a cabo en el Centro de Exposiciones SUBTE del 29 de setiembre al 13 de noviembre de 2016.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 193127, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Centro de Exposiciones (SUBTE) y otras Salas, a sus efectos.-", "date": "2016/08/09", "file_id": "2016-4231-98-000002", "resolution_number": "321/16/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 693,18 a favor de la artista Sra. Ana Meri Zavadil, correspondiente a la curaduría de la exposición \"Paisagen Incierta\", la cual se llevará a cabo en el Centro de Exposiciones SUBTE del 29 de setiembre al 13 de noviembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb4a71deb32626c00325800c006e7b36?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo efectuada por la funcionaria de la Unidad Museo Juan Manuel Blanes Sra. Elisa Pérez, CI Nº 4.466.816; RESULTANDO: 1o) que motiva dicha solicitud su participación en el evento académico \"V Taller de Historia Intelectual\", organizado por la Universidad de Quilmes de la ciudad de Buenos Aires, Argentina, a llevarse a cabo del 17 al 19 de agosto de 2016; 2o.) que la División Artes y Ciencias solicita el dictado de resolución concediendo 4 (cuatro) días de licencia extraordinaria con goce de sueldo a la citada funcionaria a partir del 16 de agosto del presente año; CONSIDERANDO: que por Resolución Nº 3246/15 de 09/VII/2015, la Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad, entre otras, de otorgar licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas, o seminarios atinentes al objeto de sus estudios;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo del 16 a 19 de agosto de 2016, a la funcionaria del Museo Juan Manuel Blanes, Sra. Elisa Pérez, CI Nº 4.466.816, con motivo de su participación en el evento académico \"V Taller de Historia Intelectual\", organizado por la Universidad de Quilmes de la ciudad de Buenos Aires, Argentina.- 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales; a las Divisiones Administración de Personal y Artes y Ciencias; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes; al Área de Recursos Humanos del Departamento de Cultura y pase a la Unidad Museo Blanes para la notificación al funcionario de referencia.-", "date": "2016/08/09", "file_id": "2016-4213-98-000009", "resolution_number": "322/16/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo del 16 a 19 de agosto de 2016, a la funcionaria del Museo Juan Manuel Blanes, Sra. Elisa Pérez, con motivo de su participación en el evento académico \"V Taller de Historia Intelectual\", organizado por la Universidad de Quilmes de la ciudad de Buenos Aires, Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afa1f79402d6edf90325800c006e7dd9?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago $ 241.129,oo a favor del Sr. Carlos Dossena Bustos, Proveedor Nº 97906; RESULTANDO: 1o.) que la Unidad Orquesta Filarmónica informa que corresponde al servicio de diseño y realización de materiales de comunicación para los primeros nueve conciertos de su Temporada Principal 2016 y tres conciertos extraordinarios realizados en el periodo del 12 de abril al 2 de agosto del presente año, según presupuesto adjunto en la actuación Nº 1 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 193173; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 241.129,oo (pesos uruguayos doscientos cuarenta y un mil ciento veintinueve), a favor del Sr. Carlos Dossena Bustos, Proveedor Nº 97906, correspondiente al servicio de diseño y realización de materiales de comunicación para los primeros nueve conciertos de la Temporada Principal 2016 de la Orquesta Filarmónica y tres conciertos extraordinarios, realizados en el periodo del 12 de abril al 2 de agosto del presente año.- 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 193173, con cargo al Derivado 221000 \"Publicidad\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2016/08/09", "file_id": "2016-4251-98-000016", "resolution_number": "323/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 241.129,oo a favor del Sr. Carlos Dossena Bustos, correspondiente al servicio de diseño y realización de materiales de comunicación para los primeros nueve conciertos de la Temporada Principal 2016 de la Orquesta Filarmónica y tres conciertos extraordinarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea95847c2ad2d6e70325800c006e822b?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago $ 21.693,oo a favor de CoopAudem - Cooperativa de trabajo de socios de AUDEM; RESULTANDO: 1o.) que la Unidad Comedia Nacional informa que corresponde a la contratación de varios artistas, por concepto de músicos en grabación de la obra \"Los Artiguistas\", en el período comprendido entre el 19 de junio al 31 de julio de 2016, según presupuestos adjuntos en la actuación 1 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 193197; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 21.693,oo (pesos uruguayos veintiún mil seiscientos noventa y tres) a favor CoopAudem - Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de los siguientes artistas, por concepto de músicos en grabación de la obra \"Los Artiguistas\", en el período comprendido entre el 19 de junio al 31 de julio de 2016, según el siguiente detalle: Nombre Documento Monto Total aportes incluidos Gustavo Montemurro CI Nº 2.009.868-5$ 7.231,oo Jorge Trasante CI Nº 1.343.010-5$ 7.231,oo Ney Peraza CI Nº 1.575.203-2$ 7.231,oo 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 193197, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2016/08/09", "file_id": "2016-4245-98-000016", "resolution_number": "324/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 21.693,oo a favor CoopAudem - Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de los siguientes artistas, por concepto de músicos en grabación de la obra \"Los Artiguistas\", en el período comprendido entre el 19 de junio al 31 de julio de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81d081a98fb4ecfb0325800c006e8b4c?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Eduardo Delgado, Cédula de Identidad Nº 2.512.048-5, al amparo de la Ley No. 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a la copia de la sentencia favorable a esta Intendencia en juicio a responsables de las Torres Diamantis de Buceo y antecedentes del caso; 2o) que el 5 de agosto de 2016 el Servicio de Actividades Contenciosas realizó en tal sentido el informe que luce en obrados; 3o) que el 8/8/16 la Unidad de Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley 18.381 y lo dispuesto por Resolución No. 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Eduardo Delgado, Cédula de Identidad Nº 2.512.048-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese a la División Asesoría Jurídica, al Servicio de Actividades Contenciosas y pase a la Unidad Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/08/09", "file_id": "2016-1090-98-000078", "resolution_number": "582/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Eduardo Delgado respecto a la sentencia favorable a esta Intendencia en juicio a responsables de las Torres Diamantis de Buceo y antecedentes del caso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f24b199738a5a480325800c00620d0c?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 3472/16 de 4 de agosto de 2016; RESULTANDO: 1o.) que por la misma se adjudicó ad referéndum de la intervención del Tribunal de Cuentas de la República, a la empresa SCHMIDT Premoldeados S.A., la Compra Directa por Excepción Nº 316467/1, por un monto total de $ 14:913.689.95 impuestos incluidos, de conformidad con lo establecido en el Art. 33º, lit.C, Nral. 9 del Texto Ordenado de Contabilidad y Administración Financiera; 2o.) que en dicho acto administrativo se omitió establecer que el monto total adjudicado de $ 14:913.689.95, incluye impuestos, leyes sociales e imprevistos; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución; ATENTO: a las facultades delegadas por Resolución Nº 3175/16 de 13 de julio de 2016 del Sr. Intendente de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 3472/16 de 4 de agosto de 2016, estableciendo que el monto total de $ 14:913.689.95 (pesos uruguayos catorce millones novecientos trece mil seiscientos ochenta y nueve con 95/100) adjudicado a la empresa SCHMIDT Premoldeados S.A., incluye impuestos, leyes sociales e imprevistos. 2.- Comuníquese a los Departamentos de Secretaría General, de Recursos Financieros y de Movilidad, y pase por su orden al Servicio de Compras para la notificación a la adjudicataria, ad referéndum del Tribunal de Cuentas de la República y a la Contaduría General.", "date": "2016/08/09", "file_id": "2016-1001-98-000706", "resolution_number": "97/16/2500", "subcategory": "ADJUDICACIONES", "summary": "Modificar la Resolución Nº 3472/16 de 4 de agosto de 2016, estableciendo que el monto total de $ 14:913.689.95 adjudicado a la empresa SCHMIDT Premoldeados S.A., incluye impuestos, leyes sociales e imprevistos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b68f276d62cef340325800a00683d52?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DIMER SA, por la adquisición de repuestos para la Unidad Región Montevideo Oeste de la División Limpieza; RESULTANDO: 1o.) que con fecha 10 de junio de 2016, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 5.817,oo (pesos uruguayos cinco mil ochocientos diecisiete) según la Factura No. 857077, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que la mencionada Unidad informa, que por error no realizó en tiempo y forma la conformidad de la factura, por tal motivo se efectuó en el corriente año; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa DIMER SA, por la suma total de $ 5.817,oo (pesos uruguayos cinco mil ochocientos diecisiete) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2016/08/09", "file_id": "2016-5764-98-000003", "resolution_number": "218/16/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa DIMER SA, por la suma total de $ 5.817,oo, por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ea782b96c7559020325800d0066f49f?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Sala Verdi, por la cual solicita la asignación de una partida especial de $ 14.000,oo; RESULTANDO: 1o.) que la misma se destinará al pago de tasas de embarque de los integrantes del espectáculo \"EL BELLO EXCÉNTRICO\", el cual se presentará el 1º de agosto de 2016 en el marco del \"Quinto Festival Internacional La Escena Vocal\"; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura, efectuó la Solicitud SEFI Nº 39578; 3o.) que la División Promoción Cultural se manifiesta de conformidad y sugiere el dictado de resolución; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la Unidad Sala Verdi una partida especial de $ 14.000,oo (pesos uruguayos catorce mil), destinada al pago de tasas de embarque de los integrantes del espectáculo \"EL BELLO EXCÉNTRICO\", el cual se presentará el 1º de agosto de 2016 en el marco del \"Quinto Festival Internacional La Escena Vocal\", la que deberá rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 39578.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi, a sus efectos.-", "date": "2016/08/09", "file_id": "2016-4247-98-000012", "resolution_number": "320/16/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Unidad Sala Verdi una partida especial de $ 14.000,oo, destinada al pago de tasas de embarque de los integrantes del espectáculo \"EL BELLO EXCÉNTRICO\", el cual se presentará el 1º de agosto de 2016 en el marco del \"Quinto Festival Internacional La Escena Vocal\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/793418f75cfde49a0325800c006e8df4?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del gasto de U$S 693,18 a favor de la artista Sra. Ana Meri Zavadil, Documento Nº 8001158789 (Brasil), Proveedor Nº 98993; RESULTANDO: 1o.) que corresponde a la curaduría de la exposición \"Paisagen Incierta\", la cual se llevara a cabo en el Centro de Exposiciones SUBTE del 29 de setiembre al 13 de noviembre de 2016; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 193127, a tales efectos; 3o.) que la División Artes y Ciencias manifestó su conformidad y solicita el dictado de resolución correspondiente; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 693,18 (dólares americanos seiscientos noventa y tres con dieciocho centavos), a favor de la artista Sra. Ana Meri Zavadil, Documento Nº 8001158789 (Brasil), Proveedor Nº 98993, correspondiente a la curaduría de la exposición \"Paisagen Incierta\", la cual se llevará a cabo en el Centro de Exposiciones SUBTE del 29 de setiembre al 13 de noviembre de 2016.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 193127, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Centro de Exposiciones (SUBTE) y otras Salas, a sus efectos.-", "date": "2016/08/09", "file_id": "2016-4231-98-000002", "resolution_number": "321/16/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 693,18 a favor de la artista Sra. Ana Meri Zavadil, correspondiente a la curaduría de la exposición \"Paisagen Incierta\", la cual se llevará a cabo en el Centro de Exposiciones SUBTE del 29 de setiembre al 13 de noviembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb4a71deb32626c00325800c006e7b36?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo efectuada por la funcionaria de la Unidad Museo Juan Manuel Blanes Sra. Elisa Pérez, CI Nº 4.466.816; RESULTANDO: 1o) que motiva dicha solicitud su participación en el evento académico \"V Taller de Historia Intelectual\", organizado por la Universidad de Quilmes de la ciudad de Buenos Aires, Argentina, a llevarse a cabo del 17 al 19 de agosto de 2016; 2o.) que la División Artes y Ciencias solicita el dictado de resolución concediendo 4 (cuatro) días de licencia extraordinaria con goce de sueldo a la citada funcionaria a partir del 16 de agosto del presente año; CONSIDERANDO: que por Resolución Nº 3246/15 de 09/VII/2015, la Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad, entre otras, de otorgar licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas, o seminarios atinentes al objeto de sus estudios;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo del 16 a 19 de agosto de 2016, a la funcionaria del Museo Juan Manuel Blanes, Sra. Elisa Pérez, CI Nº 4.466.816, con motivo de su participación en el evento académico \"V Taller de Historia Intelectual\", organizado por la Universidad de Quilmes de la ciudad de Buenos Aires, Argentina.- 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales; a las Divisiones Administración de Personal y Artes y Ciencias; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes; al Área de Recursos Humanos del Departamento de Cultura y pase a la Unidad Museo Blanes para la notificación al funcionario de referencia.-", "date": "2016/08/09", "file_id": "2016-4213-98-000009", "resolution_number": "322/16/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo del 16 a 19 de agosto de 2016, a la funcionaria del Museo Juan Manuel Blanes, Sra. Elisa Pérez, con motivo de su participación en el evento académico \"V Taller de Historia Intelectual\", organizado por la Universidad de Quilmes de la ciudad de Buenos Aires, Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afa1f79402d6edf90325800c006e7dd9?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago $ 241.129,oo a favor del Sr. Carlos Dossena Bustos, Proveedor Nº 97906; RESULTANDO: 1o.) que la Unidad Orquesta Filarmónica informa que corresponde al servicio de diseño y realización de materiales de comunicación para los primeros nueve conciertos de su Temporada Principal 2016 y tres conciertos extraordinarios realizados en el periodo del 12 de abril al 2 de agosto del presente año, según presupuesto adjunto en la actuación Nº 1 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 193173; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 241.129,oo (pesos uruguayos doscientos cuarenta y un mil ciento veintinueve), a favor del Sr. Carlos Dossena Bustos, Proveedor Nº 97906, correspondiente al servicio de diseño y realización de materiales de comunicación para los primeros nueve conciertos de la Temporada Principal 2016 de la Orquesta Filarmónica y tres conciertos extraordinarios, realizados en el periodo del 12 de abril al 2 de agosto del presente año.- 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 193173, con cargo al Derivado 221000 \"Publicidad\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2016/08/09", "file_id": "2016-4251-98-000016", "resolution_number": "323/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 241.129,oo a favor del Sr. Carlos Dossena Bustos, correspondiente al servicio de diseño y realización de materiales de comunicación para los primeros nueve conciertos de la Temporada Principal 2016 de la Orquesta Filarmónica y tres conciertos extraordinarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea95847c2ad2d6e70325800c006e822b?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago $ 21.693,oo a favor de CoopAudem - Cooperativa de trabajo de socios de AUDEM; RESULTANDO: 1o.) que la Unidad Comedia Nacional informa que corresponde a la contratación de varios artistas, por concepto de músicos en grabación de la obra \"Los Artiguistas\", en el período comprendido entre el 19 de junio al 31 de julio de 2016, según presupuestos adjuntos en la actuación 1 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 193197; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 21.693,oo (pesos uruguayos veintiún mil seiscientos noventa y tres) a favor CoopAudem - Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de los siguientes artistas, por concepto de músicos en grabación de la obra \"Los Artiguistas\", en el período comprendido entre el 19 de junio al 31 de julio de 2016, según el siguiente detalle: Nombre Documento Monto Total aportes incluidos Gustavo Montemurro CI Nº 2.009.868-5$ 7.231,oo Jorge Trasante CI Nº 1.343.010-5$ 7.231,oo Ney Peraza CI Nº 1.575.203-2$ 7.231,oo 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 193197, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2016/08/09", "file_id": "2016-4245-98-000016", "resolution_number": "324/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 21.693,oo a favor CoopAudem - Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de los siguientes artistas, por concepto de músicos en grabación de la obra \"Los Artiguistas\", en el período comprendido entre el 19 de junio al 31 de julio de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81d081a98fb4ecfb0325800c006e8b4c?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Eduardo Delgado, Cédula de Identidad Nº 2.512.048-5, al amparo de la Ley No. 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a la copia de la sentencia favorable a esta Intendencia en juicio a responsables de las Torres Diamantis de Buceo y antecedentes del caso; 2o) que el 5 de agosto de 2016 el Servicio de Actividades Contenciosas realizó en tal sentido el informe que luce en obrados; 3o) que el 8/8/16 la Unidad de Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley 18.381 y lo dispuesto por Resolución No. 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Eduardo Delgado, Cédula de Identidad Nº 2.512.048-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese a la División Asesoría Jurídica, al Servicio de Actividades Contenciosas y pase a la Unidad Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/08/09", "file_id": "2016-1090-98-000078", "resolution_number": "582/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Eduardo Delgado respecto a la sentencia favorable a esta Intendencia en juicio a responsables de las Torres Diamantis de Buceo y antecedentes del caso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f24b199738a5a480325800c00620d0c?OpenDocument"}
{"approval_date": "9/8/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 3472/16 de 4 de agosto de 2016; RESULTANDO: 1o.) que por la misma se adjudicó ad referéndum de la intervención del Tribunal de Cuentas de la República, a la empresa SCHMIDT Premoldeados S.A., la Compra Directa por Excepción Nº 316467/1, por un monto total de $ 14:913.689.95 impuestos incluidos, de conformidad con lo establecido en el Art. 33º, lit.C, Nral. 9 del Texto Ordenado de Contabilidad y Administración Financiera; 2o.) que en dicho acto administrativo se omitió establecer que el monto total adjudicado de $ 14:913.689.95, incluye impuestos, leyes sociales e imprevistos; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución; ATENTO: a las facultades delegadas por Resolución Nº 3175/16 de 13 de julio de 2016 del Sr. Intendente de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 3472/16 de 4 de agosto de 2016, estableciendo que el monto total de $ 14:913.689.95 (pesos uruguayos catorce millones novecientos trece mil seiscientos ochenta y nueve con 95/100) adjudicado a la empresa SCHMIDT Premoldeados S.A., incluye impuestos, leyes sociales e imprevistos. 2.- Comuníquese a los Departamentos de Secretaría General, de Recursos Financieros y de Movilidad, y pase por su orden al Servicio de Compras para la notificación a la adjudicataria, ad referéndum del Tribunal de Cuentas de la República y a la Contaduría General.", "date": "2016/08/09", "file_id": "2016-1001-98-000706", "resolution_number": "97/16/2500", "subcategory": "ADJUDICACIONES", "summary": "Modificar la Resolución Nº 3472/16 de 4 de agosto de 2016, estableciendo que el monto total de $ 14:913.689.95 adjudicado a la empresa SCHMIDT Premoldeados S.A., incluye impuestos, leyes sociales e imprevistos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b68f276d62cef340325800a00683d52?OpenDocument"}
