{"approval_date": "19/8/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 1924/16 de 6 de mayo de 2016; RESULTANDO: 1o.) que por la misma se adjudicó a la firma Consorcio CITESA-R&K INGENIEROS SRL la Licitación Pública Nº 278/2015, para la construcción y mejoramiento de pavimentos económicos y ejecución de carpeta asfáltica en los Municipios A y G; 2o.) que el Servicio de Compras informa que en dicho acto administrativo se padeció error al establecer el número de la Licitación Pública, debiendo decir \"Licitación Pública Nº 578/2015\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución; ATENTO: a las facultades delegadas por Resolución Nº 3175/16 de 13 de julio de 2016 del Sr. Intendente de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 1924/16 de 6 de mayo de 2016, estableciendo que el número de la Licitación Pública para la construcción y mejoramiento de pavimentos económicos y ejecución de carpeta asfáltica en los Municipios A y G, es el Nº 578/2015. 2.- Comuníquese a la Contaduría General y pase al Servicio de Compras, para notificación a la firma adjudicataria, y demás efectos.", "date": "2016/08/19", "file_id": "2016-9210-98-000110", "resolution_number": "101/16/2500", "subcategory": "VARIOS", "summary": "MODIFICAR rES. 1924/16", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26b59bd4305222680325801400412560?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Directora de la División Salud inicia estas actuaciones solicitando el traslado de la funcionaria Adriana Zorrón, C.I. No. 1.643.406, que se desempeña en la Secretaría de Educación para la Ciudadanía; RESULTANDO: que motiva su petitorio la intención de optimizar los recursos humanos y enriquecer el trabajo en la Policlínicas del Servicio de Atención a la Salud; CONSIDERANDO: que este Departamento de Desarrollo Social y la Secretaría de Educación para la Ciudadanía prestan su conformidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer que la funcionaria Adriana Zorrón, C.I. No. 1.643.406, que se desempeña en la Secretaría de Educación para la Ciudadanía, pase a cumplir funciones en el Servicio de Atención a la Salud (Unidad 4380); 2.- Comuníquese a la División Políticas Sociales, a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes, a la Secretaría de Educación para la Ciudadanía y pase al Servicio de Atención a la Salud para la notificación correspondiente y demás efectos.-", "date": "2016/08/19", "file_id": "2016-4300-98-000033", "resolution_number": "147/16/5500", "subcategory": "TRASLADOS", "summary": "Traslado de la funcionaria Adriana Zorron", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75fff722524c4d670325801700657087?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio de Regulación Alimentaria en Resolución No. 250/16/4311 de fecha 02/08/16 que dispone la clausura en forma preventiva del establecimiento destinado a panaderia, propiedad de SOUTO MONZO OLGA, RUT No. 216.565.190.015, sito en la calle Rancagua No. 4050; RESULTANDO: que la medida dispuesta fue adoptada al haberse constatado faltas graves en la manipulación de los alimentos, falta de higiene y condiciones edilicias inadecuadas; CONSIDERANDO: 1o.) que por Resolución No. 4456/07 de fecha 5/XI/07, el mencionado Servicio, conjuntamente con el Servicio Central de Inspección General, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del Digesto \"De la Higiene y Asistencia Social\" (Decreto No. 27.235, del 12 de setiembre de 1996); 2o.) que la División Salud se manifiesta de conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar la clausura del establecimiento destinado a panadería, propiedad de SOUTO MONZO OLGA, sito en la calle Rancagua No. 4050, dispuesta por el Servicio de Regulación Alimentaria en Resolución No. 250/16/4311 de fecha 02/08/16.- 2.- Comuníquese a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2016/08/19", "file_id": " \t 2016-9591-98-000241", "resolution_number": "148/16/5500", "subcategory": "CONVALIDAR CLAUSURA", "summary": "Se convalida la clausura del local destinado a panaderia, sito en la calle Rancagua Nº4050", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/121f8592a26adfbc0325801700656c90?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud a los efectos de facilitar su concurrencia al \"IX Congreso-Asociación Psicoanalítica del Uruguay”, a llevarse a cabo en Montevideo, en el hotel Dazzler ; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar la licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto de 2016 a la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en el Servicio de Atención a la Salud; Comuníquese a la División Salud, a los Servicios de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2016/08/19", "file_id": "2016-4380-98-000096", "resolution_number": "149/16/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Licencia por Congreso para la Funcionaria Gabriela Pouse", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a7bd6c64f4c1a120325801900484fb4?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por personal del Liceo Nº 67 tendiente a crear una parada de transporte urbano para la línea 106 con destino a Rafael, de la Empresa C.U.T.C.S.A. en la calle Azotea de Lima entre las calles Dunant y Helvecia; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que de acuerdo a la Resolución Nº 4576/00, art. 3º que establece la distancia entre las paradas y teniendo en cuenta la demanda planteada por padres y personal del Liceo mencionado, se entiende conveniente la creación de una parada intermedia; 2º) que la División Transporte comparte el criterio sustentado por dicha Unidad; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Crear una parada de transporte colectivo sobre la acera este de la calle Azotea de Lima entre las calles Dunant y Helvecia, que se ubicará tomando como referencia el Nº de puerta 4285 de acera oeste y que servirá a la línea 106 con destino a Rafael, de la empresa C.U.T.C.S.A. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones verticales y horizontales correspondientes. 3.- Comuníquese al Municipio D, a la División Transporte, a los Servicios de Prensa y Comunicación, Ingeniería de Tránsito y Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.", "date": "2016/08/19", "file_id": "2016-4712-98-000425", "resolution_number": "371/16/1500", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDO, PARADAS", "summary": "Crear una parada de transporte colectivo sobre la acera este de la calle Azotea de Lima entre las calles Dunant y Helvecia, que servirá a la línea 106 con destino a Raffael, de la empresa C.U.T.C.S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12788cbe17415c830325802000466266?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por el Municipio C, solicitando autorización para realizar las denominadas \"Llamadas de Invierno\" organizadas por la Comisión de Cultura del Concejo Vecinal del CCZ 3, el sábado 20 de agosto de 2016, a partir de las 15:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, debiendo los organizadores cumplir con la señalización detallada en el anexo que luce a fs. 9 del presente expediente, para garantizar la seguridad de todos los usuarios de la vía pública; 2º) que la División Tránsito sugiere autorizar la actividad, a realizarse por la calle Porongos entre las calles Colorado y Carlos Reyles; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Comisión de Cultura del Concejo Vecinal del C.C.Z. 3 a realizar las denominadas \"Llamadas de Invierno\" el sábado 20 de agosto de 2016, a partir de las 15:00 horas por la calle Porongos entre las calles Colorado y Carlos Reyles. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C, a la División Tránsito y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2016/08/19", "file_id": "2016-0013-98-000178", "resolution_number": "372/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Comisión de Cultura del Concejo Vecinal del C.C.Z. 3 a realizar las denominadas \"Llamadas de Invierno\" el sábado 20 de agosto de 2016, a partir de las 15:00 horas por la calle Porongos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38b5c28934d065ef032580200046555d?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya, para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una competencia de ciclismo denominada \"Campeonato de Invierno\" el domingo 21 de agosto de 2016, a partir de las 8:00 horas, en el circuito de Parque Batlle; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha actividad; 2º) que el Servicio de Vigilancia informa que se pautó y coordinó con los organizadores la señalización a utilizar, para garantizar la seguridad de todos los usuarios de la vía pública, de acuerdo al archivo anexo que luce a fs. 2 del presente expediente; 3º) que la División Tránsito entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el circuito de Parque Batlle; 4º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo denominada \"competencia de Invierno\" el domingo 21 de agosto de 2016, a partir de las 8:00 horas, en el circuito de Parque Batlle comprendido por las Avenidas Ramón V. Benzano, Dr. Américo Ricaldoni. 2.- Los organizadores deberán señalizar el recorrido de acuerdo a lo pautado y coordinado con el Servicio de Vigilancia para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo . 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.", "date": "2016/08/19", "file_id": "2016-3110-98-000010", "resolution_number": "373/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo denominada \"competencia de Invierno\" el domingo 21 de agosto de 2016, a partir de las 8:00 horas, en el circuito de Parque Batlle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c2bb636e32496ef03258020004655cc?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 374/16/1000, de 5 de mayo de 2016, se dispuso aplicar una multa de UR 15 a la Sociedad Comercial Elisko SA, RUT 21 2663430018, responsable del local destinado a Hotel de Alta Rotatividad, ubicado en Robinson 3372; RESULTANDO: 1o.) que el 16/7/16 el Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta, ya que el interesado presentó la habilitación de SIME (aire acondicionado, calderas, alumbrado de seguridad, tanques de combustible, ventilación mecánica) el 17 de mayo de 2016; 2o.) que el 2 y 8 de agosto de 2016, el precitado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 374/16/1000, de 5 de mayo de 2016, por la que se aplicó una multa de UR 15 (unidades reajustables quince) a la Sociedad Comercial Elisko SA, RUT 21 2663430018, responsable del local destinado a Hotel de Alta Rotatividad, ubicado en Robinson 3372, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio D, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 11 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/08/19", "file_id": "2016-5220-98-000369", "resolution_number": "44/16/1200", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 374/16/1000, de 5 de mayo de 2016, por la que se aplicó una multa de UR 15 a la Sociedad Comercial Elisko SA, responsable del local destinado a Hotel de Alta Rotatividad, ubicado en Robinson 3372.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cc2cf2d324765c803258017005d6a52?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 398/11/1000, de 16 de setiembre de 2011, se dispuso aplicar una multa de UR 12,3675 a la Suc. Hillel, responsable del Edificio ubicado en Av. Brasil 2697, por no haber presentado la habilitación de la Dirección Nacional de Bomberos (tercera reincidencia); RESULTANDO: 1o.) que el 4/7/16, el Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta, ya que no ha sido posible proporcionar los datos necesarios para proseguir con la modificación de la resolución sancionatoria correspondiente; 2o.) que el 20 de julio y 11 de agosto de 2016, el precitado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 398/11/1000, de 16 de setiembre de 2011, por la que se aplicó una multa de UR 12,3675 (unidades reajustables doce con 3675/10.000) a la Suc. Hillel, responsable del Edificio ubicado en Av. Brasil 2697, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/08/19", "file_id": "2016-5228-98-000005", "resolution_number": "45/16/1200", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 398/11/1000, de 16 de setiembre de 2011, por la que se aplicó una multa de UR 12,3675 a la Suc. Hillel, responsable del Edificio ubicado en Av. Brasil 2697.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6759ef5b02a1a08903258017005d6a59?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Av. Agraciada 2420, responsabilidad de la Sra. Inocencia Moreira, CI 1.716.982-9, RUT 21 2986910011; RESULTANDO: 1o.) que el 29/7/16 el Servicio Central de Inspección General señala que por Actas A y B No. 00006 de 27/6/16, se intimó a higienizar las habitaciones Nos. 3, 9, 13 y 26, otorgándose un plazo de 48 horas; que por Acta 00116, de 7/7/16, se constató el no cumplimiento a lo intimado; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 18, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en los artículos 4086 y 4090.3, Cap. I, Titulo VI, Libro XV, Vol. XV del Digesto Departamental y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 4/8/16, la Prosecretaría General expresa su conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) a la Sra. Inocencia Moreira, CI 1.716.982-9, RUT 21 2986910011, responsable del local destinado a Pensión, ubicado en Av. Agraciada 2420, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/08/19", "file_id": "2016-5226-98-000078", "resolution_number": "46/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 18 a la Sra. Inocencia Moreira, responsable del local destinado a Pensión, ubicado en Av. Agraciada 2420.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f27ec3365df5e8b503258017005d6a4a?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local GARITO, sito en Av. Rivera 3502, responsabilidad de Grupo Americano SRL, RUT 217583070016; RESULTANDO: 1o.) que el Servicio Central de Inspección General solicita la clausura del referido local, en virtud de haberse constatado actividad de espectáculos públicos sin las habilitaciones correspondientes (D.2773 del Volumen XIII del Digesto Departamental) pese a ser intimado a presentarlas, infringiendo lo dispuesto en el artículo D. 3307.1; 2o.) que el citado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local GARITO, sito en Av. Rivera 3502, responsabilidad de Grupo Americano SRL, RUT 217583070016, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, al Servicio Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2016/08/19", "file_id": "2016-5227-98-000230", "resolution_number": "600/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local GARITO, sito en Av. Rivera 3502, responsabilidad de Grupo Americano SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6426fa7b92dc109903258017005d6eee?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 1924/16 de 6 de mayo de 2016; RESULTANDO: 1o.) que por la misma se adjudicó a la firma Consorcio CITESA-R&K INGENIEROS SRL la Licitación Pública Nº 278/2015, para la construcción y mejoramiento de pavimentos económicos y ejecución de carpeta asfáltica en los Municipios A y G; 2o.) que el Servicio de Compras informa que en dicho acto administrativo se padeció error al establecer el número de la Licitación Pública, debiendo decir \"Licitación Pública Nº 578/2015\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución; ATENTO: a las facultades delegadas por Resolución Nº 3175/16 de 13 de julio de 2016 del Sr. Intendente de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 1924/16 de 6 de mayo de 2016, estableciendo que el número de la Licitación Pública para la construcción y mejoramiento de pavimentos económicos y ejecución de carpeta asfáltica en los Municipios A y G, es el Nº 578/2015. 2.- Comuníquese a la Contaduría General y pase al Servicio de Compras, para notificación a la firma adjudicataria, y demás efectos.", "date": "2016/08/19", "file_id": "2016-9210-98-000110", "resolution_number": "101/16/2500", "subcategory": "VARIOS", "summary": "MODIFICAR rES. 1924/16", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26b59bd4305222680325801400412560?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Directora de la División Salud inicia estas actuaciones solicitando el traslado de la funcionaria Adriana Zorrón, C.I. No. 1.643.406, que se desempeña en la Secretaría de Educación para la Ciudadanía; RESULTANDO: que motiva su petitorio la intención de optimizar los recursos humanos y enriquecer el trabajo en la Policlínicas del Servicio de Atención a la Salud; CONSIDERANDO: que este Departamento de Desarrollo Social y la Secretaría de Educación para la Ciudadanía prestan su conformidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer que la funcionaria Adriana Zorrón, C.I. No. 1.643.406, que se desempeña en la Secretaría de Educación para la Ciudadanía, pase a cumplir funciones en el Servicio de Atención a la Salud (Unidad 4380); 2.- Comuníquese a la División Políticas Sociales, a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes, a la Secretaría de Educación para la Ciudadanía y pase al Servicio de Atención a la Salud para la notificación correspondiente y demás efectos.-", "date": "2016/08/19", "file_id": "2016-4300-98-000033", "resolution_number": "147/16/5500", "subcategory": "TRASLADOS", "summary": "Traslado de la funcionaria Adriana Zorron", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75fff722524c4d670325801700657087?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio de Regulación Alimentaria en Resolución No. 250/16/4311 de fecha 02/08/16 que dispone la clausura en forma preventiva del establecimiento destinado a panaderia, propiedad de SOUTO MONZO OLGA, RUT No. 216.565.190.015, sito en la calle Rancagua No. 4050; RESULTANDO: que la medida dispuesta fue adoptada al haberse constatado faltas graves en la manipulación de los alimentos, falta de higiene y condiciones edilicias inadecuadas; CONSIDERANDO: 1o.) que por Resolución No. 4456/07 de fecha 5/XI/07, el mencionado Servicio, conjuntamente con el Servicio Central de Inspección General, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del Digesto \"De la Higiene y Asistencia Social\" (Decreto No. 27.235, del 12 de setiembre de 1996); 2o.) que la División Salud se manifiesta de conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar la clausura del establecimiento destinado a panadería, propiedad de SOUTO MONZO OLGA, sito en la calle Rancagua No. 4050, dispuesta por el Servicio de Regulación Alimentaria en Resolución No. 250/16/4311 de fecha 02/08/16.- 2.- Comuníquese a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2016/08/19", "file_id": " \t 2016-9591-98-000241", "resolution_number": "148/16/5500", "subcategory": "CONVALIDAR CLAUSURA", "summary": "Se convalida la clausura del local destinado a panaderia, sito en la calle Rancagua Nº4050", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/121f8592a26adfbc0325801700656c90?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud a los efectos de facilitar su concurrencia al \"IX Congreso-Asociación Psicoanalítica del Uruguay”, a llevarse a cabo en Montevideo, en el hotel Dazzler ; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar la licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto de 2016 a la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en el Servicio de Atención a la Salud; Comuníquese a la División Salud, a los Servicios de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2016/08/19", "file_id": "2016-4380-98-000096", "resolution_number": "149/16/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Licencia por Congreso para la Funcionaria Gabriela Pouse", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a7bd6c64f4c1a120325801900484fb4?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por personal del Liceo Nº 67 tendiente a crear una parada de transporte urbano para la línea 106 con destino a Rafael, de la Empresa C.U.T.C.S.A. en la calle Azotea de Lima entre las calles Dunant y Helvecia; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que de acuerdo a la Resolución Nº 4576/00, art. 3º que establece la distancia entre las paradas y teniendo en cuenta la demanda planteada por padres y personal del Liceo mencionado, se entiende conveniente la creación de una parada intermedia; 2º) que la División Transporte comparte el criterio sustentado por dicha Unidad; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Crear una parada de transporte colectivo sobre la acera este de la calle Azotea de Lima entre las calles Dunant y Helvecia, que se ubicará tomando como referencia el Nº de puerta 4285 de acera oeste y que servirá a la línea 106 con destino a Rafael, de la empresa C.U.T.C.S.A. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones verticales y horizontales correspondientes. 3.- Comuníquese al Municipio D, a la División Transporte, a los Servicios de Prensa y Comunicación, Ingeniería de Tránsito y Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.", "date": "2016/08/19", "file_id": "2016-4712-98-000425", "resolution_number": "371/16/1500", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDO, PARADAS", "summary": "Crear una parada de transporte colectivo sobre la acera este de la calle Azotea de Lima entre las calles Dunant y Helvecia, que servirá a la línea 106 con destino a Raffael, de la empresa C.U.T.C.S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12788cbe17415c830325802000466266?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por el Municipio C, solicitando autorización para realizar las denominadas \"Llamadas de Invierno\" organizadas por la Comisión de Cultura del Concejo Vecinal del CCZ 3, el sábado 20 de agosto de 2016, a partir de las 15:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, debiendo los organizadores cumplir con la señalización detallada en el anexo que luce a fs. 9 del presente expediente, para garantizar la seguridad de todos los usuarios de la vía pública; 2º) que la División Tránsito sugiere autorizar la actividad, a realizarse por la calle Porongos entre las calles Colorado y Carlos Reyles; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Comisión de Cultura del Concejo Vecinal del C.C.Z. 3 a realizar las denominadas \"Llamadas de Invierno\" el sábado 20 de agosto de 2016, a partir de las 15:00 horas por la calle Porongos entre las calles Colorado y Carlos Reyles. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C, a la División Tránsito y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2016/08/19", "file_id": "2016-0013-98-000178", "resolution_number": "372/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Comisión de Cultura del Concejo Vecinal del C.C.Z. 3 a realizar las denominadas \"Llamadas de Invierno\" el sábado 20 de agosto de 2016, a partir de las 15:00 horas por la calle Porongos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38b5c28934d065ef032580200046555d?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya, para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una competencia de ciclismo denominada \"Campeonato de Invierno\" el domingo 21 de agosto de 2016, a partir de las 8:00 horas, en el circuito de Parque Batlle; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha actividad; 2º) que el Servicio de Vigilancia informa que se pautó y coordinó con los organizadores la señalización a utilizar, para garantizar la seguridad de todos los usuarios de la vía pública, de acuerdo al archivo anexo que luce a fs. 2 del presente expediente; 3º) que la División Tránsito entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el circuito de Parque Batlle; 4º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo denominada \"competencia de Invierno\" el domingo 21 de agosto de 2016, a partir de las 8:00 horas, en el circuito de Parque Batlle comprendido por las Avenidas Ramón V. Benzano, Dr. Américo Ricaldoni. 2.- Los organizadores deberán señalizar el recorrido de acuerdo a lo pautado y coordinado con el Servicio de Vigilancia para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo . 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.", "date": "2016/08/19", "file_id": "2016-3110-98-000010", "resolution_number": "373/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo denominada \"competencia de Invierno\" el domingo 21 de agosto de 2016, a partir de las 8:00 horas, en el circuito de Parque Batlle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c2bb636e32496ef03258020004655cc?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 374/16/1000, de 5 de mayo de 2016, se dispuso aplicar una multa de UR 15 a la Sociedad Comercial Elisko SA, RUT 21 2663430018, responsable del local destinado a Hotel de Alta Rotatividad, ubicado en Robinson 3372; RESULTANDO: 1o.) que el 16/7/16 el Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta, ya que el interesado presentó la habilitación de SIME (aire acondicionado, calderas, alumbrado de seguridad, tanques de combustible, ventilación mecánica) el 17 de mayo de 2016; 2o.) que el 2 y 8 de agosto de 2016, el precitado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 374/16/1000, de 5 de mayo de 2016, por la que se aplicó una multa de UR 15 (unidades reajustables quince) a la Sociedad Comercial Elisko SA, RUT 21 2663430018, responsable del local destinado a Hotel de Alta Rotatividad, ubicado en Robinson 3372, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio D, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 11 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/08/19", "file_id": "2016-5220-98-000369", "resolution_number": "44/16/1200", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 374/16/1000, de 5 de mayo de 2016, por la que se aplicó una multa de UR 15 a la Sociedad Comercial Elisko SA, responsable del local destinado a Hotel de Alta Rotatividad, ubicado en Robinson 3372.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cc2cf2d324765c803258017005d6a52?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 398/11/1000, de 16 de setiembre de 2011, se dispuso aplicar una multa de UR 12,3675 a la Suc. Hillel, responsable del Edificio ubicado en Av. Brasil 2697, por no haber presentado la habilitación de la Dirección Nacional de Bomberos (tercera reincidencia); RESULTANDO: 1o.) que el 4/7/16, el Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta, ya que no ha sido posible proporcionar los datos necesarios para proseguir con la modificación de la resolución sancionatoria correspondiente; 2o.) que el 20 de julio y 11 de agosto de 2016, el precitado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 398/11/1000, de 16 de setiembre de 2011, por la que se aplicó una multa de UR 12,3675 (unidades reajustables doce con 3675/10.000) a la Suc. Hillel, responsable del Edificio ubicado en Av. Brasil 2697, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/08/19", "file_id": "2016-5228-98-000005", "resolution_number": "45/16/1200", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 398/11/1000, de 16 de setiembre de 2011, por la que se aplicó una multa de UR 12,3675 a la Suc. Hillel, responsable del Edificio ubicado en Av. Brasil 2697.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6759ef5b02a1a08903258017005d6a59?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Av. Agraciada 2420, responsabilidad de la Sra. Inocencia Moreira, CI 1.716.982-9, RUT 21 2986910011; RESULTANDO: 1o.) que el 29/7/16 el Servicio Central de Inspección General señala que por Actas A y B No. 00006 de 27/6/16, se intimó a higienizar las habitaciones Nos. 3, 9, 13 y 26, otorgándose un plazo de 48 horas; que por Acta 00116, de 7/7/16, se constató el no cumplimiento a lo intimado; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 18, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en los artículos 4086 y 4090.3, Cap. I, Titulo VI, Libro XV, Vol. XV del Digesto Departamental y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 4/8/16, la Prosecretaría General expresa su conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) a la Sra. Inocencia Moreira, CI 1.716.982-9, RUT 21 2986910011, responsable del local destinado a Pensión, ubicado en Av. Agraciada 2420, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/08/19", "file_id": "2016-5226-98-000078", "resolution_number": "46/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 18 a la Sra. Inocencia Moreira, responsable del local destinado a Pensión, ubicado en Av. Agraciada 2420.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f27ec3365df5e8b503258017005d6a4a?OpenDocument"}
{"approval_date": "19/8/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local GARITO, sito en Av. Rivera 3502, responsabilidad de Grupo Americano SRL, RUT 217583070016; RESULTANDO: 1o.) que el Servicio Central de Inspección General solicita la clausura del referido local, en virtud de haberse constatado actividad de espectáculos públicos sin las habilitaciones correspondientes (D.2773 del Volumen XIII del Digesto Departamental) pese a ser intimado a presentarlas, infringiendo lo dispuesto en el artículo D. 3307.1; 2o.) que el citado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local GARITO, sito en Av. Rivera 3502, responsabilidad de Grupo Americano SRL, RUT 217583070016, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, al Servicio Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2016/08/19", "file_id": "2016-5227-98-000230", "resolution_number": "600/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local GARITO, sito en Av. Rivera 3502, responsabilidad de Grupo Americano SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6426fa7b92dc109903258017005d6eee?OpenDocument"}
