{"approval_date": "6/8/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 44.820,oo autorizado por Resolución No. 3475/04, de 26 de julio de 2004 a favor de la Universidad de la República, por la cual se dispuso renovar la asignación de dos pasantías para estudiantes del Area de Bibliotecología de la Escuela Universitaria de Bibliotecología y Ciencias Afines, para cumplir funciones a órdenes del Instituto de Estudios Municipales (Solicitud 76435); RESULTANDO: que el 3 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, señalando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 44.820,oo (PESOS URUGUAYOS CUARENTA Y CUATRO MIL OCHOCIENTOS VEINTE) a favor de la UNIVERSIDAD DE LA REPUBLICA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "1100-000204-04", "resolution_number": "103/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 44.820,oo a favor de la Universidad de la República, relativo a las becas asignadas para estudiantes de Bibliotecología, que se desempeñan en el Instituto de Estudios Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0122295df20bf4903256ee8005f322e?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 22.000,oo a la Universidad de la República, relativo a las pasantías asignadas para cumplir funciones a órdenes de la Comisión Especial Ejecutora de Atención al P.I.A.I. (Solicitud 76735); RESULTANDO: que el 2 de agosto del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, señalando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 22.000,oo (PESOS URUGUAYOS VEINTIDOS MIL) a favor de la UNIVERSIDAD DE LA REPUBLICA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "9210-010426-04", "resolution_number": "104/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 22.000,oo a favor de la Universidad de la República, relativo a las pasantías asignadas para cumplir funciones a órdenes de la Comisión Especial Ejecutora de Atención al PIAI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a920fdb9552e78bb03256ee8005f323f?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 22.000,oo a la Universidad de la República, relativo a las pasantías asignadas para cumplir funciones a órdenes de la Comisión Especial Ejecutora de Atención al P.I.A.I. (Solicitud 76736); RESULTANDO: que el 2 de agosto del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, señalando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 22.000,oo (PESOS URUGUAYOS VEINTIDOS MIL) a favor de la UNIVERSIDAD DE LA REPUBLICA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "9210-010410-04", "resolution_number": "105/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 22.000,oo a favor de la Universidad de la República (becarios del P.I.A.I.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51730c11aeb0d4f003256ee8005f324d?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 74.120 a la empresa Negro Oscuro Ltda.; RESULTANDO: 1o.) que la misma responde al diseño y realización del stand efectuado para la muestra URBIS realizado en la ciudad de San Pablo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 76944, con cargo a rubros extrapresupuestales; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 74.120 (pesos uruguayos setenta y cuatro mil ciento veinte) a favor de la empresa NEGRO OSCURO LTDA.- 2.- Remítase a sus efectos a la Contaduría General.", "date": "2004/08/06", "file_id": "1030-002180-04", "resolution_number": "314/04/2500", "subcategory": "GASTO Y PAGO", "summary": "NEGRO OSCURO LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bef94993a770a8e03256eeb0062adcf?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones por las que el Fichero Central solicita reducir el capital de la Caja Central del Casino Carrasco en 100.000 fichas metálicas equivalentes a $ 200.000; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la reducción del capital de la Caja Central del Casino Carrasco en 100.000 fichas metálicas equivalentes a $ 200.000 (pesos uruguayos doscientos mil), quedando el mismo constituído según el siguiente detalle: 200.000 fichas...................$ 400.000 efectivo............................ $ 300.000 Total..................................$ 700.000 2.- Comuníquese a la Unidad Gestión Presupuestal y pase a la División Promoción Económica para su remisión a la Unidad Técnica de Apoyo del Servicio de Casinos Municipales.", "date": "2004/08/06", "file_id": "2500-007883-04", "resolution_number": "315/04/2500", "subcategory": "CASINOS", "summary": "REDUCIR CAPITAL DE FICHAS CASINO CARRASCO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df01e7f1f14994e503256eeb0062bcd7?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones por las que el Fichero Central solicita reducir el capital de la Caja Central del Casino Parque Hotel en 200.000 fichas metálicas equivalentes a $ 400.000; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la reducción del capital de la Caja Central del Casino Parque Hotel en 200.000 fichas metálicas equivalentes a $ 400.000 (pesos uruguayos cuatrocientos mil), quedando el mismo constituído según el siguiente detalle: 500.000 fichas...................$ 1:000.000 efectivo............................ $ 500.000 Total..................................$ 1:500.000 2.- Comuníquese a la Unidad Gestión Presupuestal y pase a la División Promoción Económica para su remisión a la Unidad Técnica de Apoyo del Servicio de Casinos Municipales.", "date": "2004/08/06", "file_id": "2500-008075-04", "resolution_number": "316/04/2500", "subcategory": "CASINOS", "summary": "REDUCIR CAPITAL DE FICHAS METALICAS DE SLOTS EN EL CASINO PARQUE HOTEL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13452195e3843d5e03256eeb0062cdad?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 30.845 sancionado por la Junta Departamental de Montevideo el 15 de julio de 2004, por el cual de conformidad con la Resolución No. 2607/04, de 8 de junio de 2004, se faculta a esta Intendencia Municipal a solicitar asistencia financiera ante el BROU (Banco de la República Oriental del Uruguay) y otras entidades financieras privadas o paraestatales por un importe total de hasta $ 360:000.000,oo (PESOS URUGUAYOS TRESCIENTOS SESENTA MILLONES), con destino a inversiones en obras y equipamiento, en las condiciones que se indican; RESULTANDO: que por su parte, el Tribunal de Cuentas de la República, por nota de 22 de junio del año en curso (Carpeta 202.784 - E.3039/04 - Of. 3348), remitida al Deliberativo Departamental, manifiesta haber acordado señalar que, una vez que se determine las entidades seleccionadas y la modalidad de operaciones a realizar, se le remitan los antecedentes a efectos de emitir el informe correspondiente; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase el Decreto Nº 30.845 sancionado el 15 de julio de 2004; comuníquese a la Junta Departamental de Montevideo, al Departamento Jurídico, a la Contadora General y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2004/08/06", "file_id": "8962-001019-04", "resolution_number": "3710/04", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 30.845; se faculta a este Ejecutivo a solicitar asistencia financiera ante el BROU y otras entidades financieras privadas o paraestatales, por un monto total de hasta $ 360.000.000,oo con destino a inversiones en obras y equipamiento, en las condiciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acaa1eb9fefc062503256f12004f3ec9?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 990.000,oo al Centro Latinoamericano de Economía Humana (CLAEH), derivado del Convenio suscrito el 13 de abril de 2004, cuyo texto fuera aprobado por Resolución No. 1336/04, de 31 de marzo de 2004, para la ejecución del Proyecto \"El Ferrocarril en Villa Peñarol (Solicitud 76792); RESULTANDO: que el 3 de agosto del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y además, haberse configurado principio de ejecución, lo cual contraviene lo establecido en el artículo 211, inciso B) de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 990.000,oo (PESOS URUGUAYOS NOVECIENTOS NOVENTA MIL) autorizado por Resolución No. 1336/04, de 31 de marzo de 2004, a favor del Centro Latinoamericano de Economía Humana (CLAEH).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "1002-005571-04", "resolution_number": "3711/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 990.000,oo a favor del Centro Latinoamericano de Economía Humana (CLAEH), relativo al Proyecto El Ferrocarril en Villa Peñarol\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45dc812ef2de0ff003256f12004f463d?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de agosto del año en curso, del Director del Servicio de Prensa y Comunicación, en la cual expresa que viajará, junto con el Director de TV Ciudad, señor Michel Visillac y el Presidente de la Comisión de Educación Física, Deportes y Recreación, Prof. Fernando Cáceres, entre el 4 y 6 de agosto del presente año a la ciudad de Buenos Aires, a fin de promocionar las actividades deportivas de verano en nuestra ciudad y mantener reuniones de trabajo preparatorias de la Cumbre de Mercociudades, en especial por el tema de la Comunicación, planteado en la mencionada ciudad; RESULTANDO: 1º) que en tal sentido, solicita se le conceda el viático correspondiente para cubrir los gastos, que se originen; 2º) que a tales efectos el 3 de agosto último se generó la Solicitud de Partida Especial SEFI Nº 16148, por la suma de $ 6.000,oo, por concepto de viático; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar al Director del Servicio de Prensa y Comunicación señor PETER COATES, C.I. 1.187.448, una Partida Especial por concepto de viático por la suma de $ 6.000,oo (PESOS URUGUAYOS SEIS MIL) con motivo de concurrir a la ciudad de Buenos Aires, junto con el Director de TV Ciudad, señor Michel Visillac y el Presidente de la Comisión de Educación Física Deportes y Recreación, Prof. Fernando Cáceres, a fin de promocionar las actividades deportivas de verano en nuestra ciudad y mantener reuniones de trabajo preparatorias de la Cumbre de Mercociudades, en especial por el tema de la Comunicación.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI Nº 16148, de 3 de agosto de 2004, de la cual deberá rendir cuentas en la forma de estilo.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación a la Comisión de Educación Física, Deportes y Recreación, a TV Ciudad -para conocimiento de los interesados- a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y demás efectos.-", "date": "2004/08/06", "file_id": "1070-002241-04", "resolution_number": "3712/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Director del Servicio de Prensa y Comunicación una Partida Especial de $ 6.000,oo, para su traslado junto con el Director de TV Ciudad y el de la Comisión de Educación Física, Deportes y Recreación, Prof. Fernando Cáceres, a la ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5ba970a21c3998303256f12004f3ed6?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 126/04, de 15 de enero del año en curso, se dispuso aprobar el texto del convenio marco a celebrarse entre esta Intendencia Municipal y los vecinos que componen el denominado asentamiento \"25 de Agosto\" (Grupo Behering), con el objeto de realizar el realojo de las familias provenientes de dicho asentamiento; CONSIDERANDO: que en tal sentido se entiende pertinente modificar la CLAUSULA PRIMERO OBJETO de dicho Convenio;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar el numeral 1o. de la Resolución No. 126/04, de 15 de enero de 2004, estableciéndose que la CLAUSULA PRIMERO OBJETO del Convenio a que se refiere, quedará redactada de la siguiente manera: \"Las partes convienen realizar el realojo de las familias provenientes de dicho asentamiento en un predio de propiedad municipal.-\" 2. Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona No. 13, al Servicio de Escribanía, a la Unidad de Convenios, y pase por su orden, a los Servicios de Relaciones Públicas y de Tierras y Viviendas.-", "date": "2004/08/06", "file_id": "4149-000028-04", "resolution_number": "3713/04", "subcategory": "VARIOS", "summary": "Se modifica la Cláusula Primero Objeto, de la Resolución No. 126/04, de 15/!/04, de la forma que se indica, relacionada con el convenio suscrito con los vecinos que componen el denominado asentamiento \"25 de Agosto\" (Grupo Behering).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7713809579e56b9203256f12004f4643?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial del inmueble padrón No. 405.711, afectado por las obras del Plan de Saneamiento Urbano, Etapa III, caratuladas \"Red de Saneamiento y Desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción - Victoria\" y obras anexas; RESULTANDO: 1o.) que por el Decreto No. 30.264 de fecha 24 de abril de 2003, se autorizó la expropiación del mencionado inmueble y por Resolución No. 122/03/6300, de fecha 23 de mayo de 2003 y su modificativa 134/03/6300 de fecha 2 de junio de 2003, se dispuso la afectación; 2o.) que la Unidad Ejecutora del Plan de Saneamiento, indica que se recibió el informe de la tasación practicada por la Unidad de Expropiaciones de la División Planificación Territorial, la que expresa que el citado inmueble consta de un área de 1.271,25 mc., según plano de mensura del Ingeniero Agrimensor Fernando Cortabarría, inscripto en la Dirección General del Catastro Nacional con el No. 36.526, el día 28 de mayo de 2003, de los que se expropian 724,31 mc.; 3o.) que la mencionada Unidad continúa indicando que la indemnización a abonar, por la expropiación y todo tipo de daños y perjuicios asciende a la suma de $ 473.565,oo, equivalentes a U.R. 1995,5589, habiéndose tomado la Unidad Reajustable vigente al mes de julio de 2004; CONSIDERANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento, informa que con fechas 23 de junio y 30 de julio de 2004, se notificó a los Sres. Yehudi Coitinho Moas y Rigo Berto Fernández, respectivamente, de la tasación practicada, prestando ambos su conformidad, las que lucen a fs. 8 vta. y 11, respectivamente, de las presentes actuaciones; 2o.) que se efectuó la solicitud SEFI No. 76902, por la suma de $ 474.883,41, equivalente a U.R. 1.995,56, aplicándose la Unidad Reajustable al mes de agosto de 2004; 3o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se apruebe la tasación practicada, a efectos de poder contar con el bien en forma inmediata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar la tasación practicada por la Unidad Expropiaciones de la División Planificación Territorial, estimada en la suma de MIL NOVECIENTAS CINCUENTA Y CINCO UNIDADES REAJUSTABLES CON CINCO MIL QUINIENTAS OCHENTA Y NUEVE DIEZMILESIMAS (1995,5589 U.R.), para la indemnización que corresponde pagar por la expropiación parcial del inmueble empadronado con el No. 405.711 afectado por las obras del Plan de Saneamiento Urbano, Etapa III, caratulada \"Red de Saneamiento y Desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere - Victoria\" y obras anexas, discriminados de la siguiente manera: a favor del Sr. Rigo Berto FERNANDEZ MARQUEZ, C.I. 1.536.142-1, la suma de NOVENTA Y SEIS UNIDADES REAJUSTABLES CON SETECIENTAS OCHENTA MILESIMAS (U.R. 96,0780) y del Sr. Yehudi COITINHO MOAS, C.I. 1.858.502-2, la suma de MIL OCHOCIENTAS NOVENTA Y NUEVE UNIDADES REAJUSTABLES CON CUATRO MIL OCHOCIENTAS NUEVE DIEZMILESIMAS (U.R. 1.899,4809), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y a la División Planificación Territorial y previa intervención de Contaduría General para el contralor del gasto y libramiento de la orden de pago a nombre de los Sres. Rigo Berto Fernández Márquez, C.I. 1.536.142-1 y Yehudi Coitinho Moas, C.I. 1.858.502-2, por las sumas indicadas en el numeral 1o., pase a la Unidad Ejecutora del Plan de Saneamiento a fin de proceder a la escrituración simultánea, fijándose un plazo de quince (15) días para la desocupación del inmueble bajo apercibimiento de procederse al lanzamiento de los ocupantes, a cualquier título, en el plazo de treinta (30) días.", "date": "2004/08/06", "file_id": "6370-004387-04", "resolution_number": "3714/04", "subcategory": "EXPROPIACIONES", "summary": "Se aprueba la tasación practicada por la División Planificación Territorial, estimada en la suma de 1.995,56, por la indemnización que corresponde pagar por la expropiación parcial del inmueble empadronado con el No. 405.711, afectado por las obras \"Red de Saneamiento y desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere-Victoria\" y obras anexas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e4b53ad1adcbc8e03256f12004f0c0f?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del inmueble padrón No. 128.499, afectado por la obra caratulada \"Red de Saneamiento y Desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere - Victoria\" y obras anexas; RESULTANDO: 1o.) que por el Decreto No. 30.425 de fecha 11 de setiembre de 2003, se autorizó la expropiación del mencionado inmueble y por Resolución No. 266/03/6300, de fecha 29 de setiembre de 2003 y su modificativa No. 354/03/6300 de fecha 20 de noviembre de 2003, se dispuso la afectación; 2o.) que la Unidad Ejecutora del Plan de Saneamiento, indica que se recibió el informe de la tasación practicada por la Unidad de Expropiaciones de la División Planificación Territorial, la que expresa que el citado inmueble consta de un área de 1.329,66 mc, según plano de mensura del Ingeniero Felix Logaldo, inscripto en la Dirección Nacional de Topografía, con el No. 150.569, el día 27 de noviembre de 1951; 3o.) que la mencionada Unidad continúa indicando, que la indemnización a abonar por la expropiación parcial y todo tipo de daños y perjuicios asciende a la suma de $ 1:088.000,oo equivalentes a U.R. 4.584,719, habiéndose tomado la Unidad Reajustable vigente al mes de julio de 2004; CONSIDERANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento, informa que con fecha 15 de julio de 2004, se notificó a los Sres. Miguel Angel Leguisamo Fuentes y Alberto Benites Techera, de la tasación practicada, prestando su conformidad la que luce a fs. 15 de las presentes actuaciones; 2o.) que se efectuó la solicitud SEFI No. 76901, por la suma de $ 1:091.025,82, aplicándose la Unidad Reajustable al mes de agosto de 2004; 3o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se apruebe la tasación practicada, a efectos de poder contar con el bien en forma inmediata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar la tasación practicada por la Unidad Expropiaciones de la División Planificación Territorial, estimada en la suma de CUATRO MIL QUINIENTAS OCHENTA Y CUATRO UNIDADES REAJUSTABLES CON SETENTA Y DOS DIEZMILESIMAS (4.584,72 U.R.), para la indemnización que corresponde pagar por la expropiación total del inmueble empadronado con el No. 128.499, afectado por la obra \"Red de Saneamiento y Desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere - Victoria\" y obras anexas, discriminados de la siguiente manera: a favor del Sr. Miguel Angel Leguisamo Fuentes, C.I. 1.551.532-9, la suma de CUATRO MIL QUINIENTAS CUARENTA Y DOS UNIDADES REAJUSTABLES CON CINCUENTA Y OCHO MILESIMAS (U.R 4.542,58) equivalentes a PESOS URUGUAYOS UN MILLON SETENTA Y OCHO MIL ($ 1:078.000,oo) y del Sr. Alberto Benites Techera, C.I. 1.066.825-4, la suma de CUARENTA Y DOS UNIDADES REAJUSTABLES CON MIL TRESCIENTAS NOVENTA DIEZMILESIMAS (U.R 42,1390) equivalentes a PESOS URUGUAYOS DIEZ MIL ($ 10.000,oo) por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y a la División Planificación Territorial y previa intervención de Contaduría General para el contralor del gasto y libramiento de la orden de pago a nombre de los Sres. Miguel Angel Leguisamo Fuentes, C.I. 1.551.532-9 y Alberto Benites Techera, C.I. 1.066.825-4, por las sumas indicadas en el numeral 1o., y pase a la Unidad Ejecutora del Plan de Saneamiento a fin de proceder a la escrituración simultánea con el libramiento de la orden de pago, fijándose un plazo de quince (15) días para la desocupación del inmueble bajo apercibimiento de procederse al lanzamiento de los ocupantes, a cualquier título, en el plazo de treinta (30) días.", "date": "2004/08/06", "file_id": "6370-004371-04", "resolution_number": "3715/04", "subcategory": "EXPROPIACIONES", "summary": "Se aprueba la tasación practicada por la Unidad Expropiaciones de la División Planificación Territorial, para la indemnización que corresponde pagar por la expropiación parcial del inmueble padrón No. 128.499, afectado por las obras \"Red de Saneamiento y Desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere - Victoria\" y obras anexas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a517c56108322c5c03256f12004f0c06?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Orquesta Filarmónica de Montevideo de una Partida Especial por la suma de $ 456.284,oo destinada a la confección del vestuario para la \"Gala Lírica\" a llevarse a cabo los días 25,26 y 27 de agosto de 2004 en el Teatro Solís; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 16092; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.-Asignar una Partida Especial por $ 456.284,oo (pesos uruguayos cuatrocientos cincuenta y seis mil doscientos ochenta y cuatro) a la Unidad Orquesta Filarmónica de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.16092 .- 3.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal y Orquesta Filarmónica de Montevideo, de este Departamento, y Central de Auditoría Interna, y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "4251-000331-04", "resolution_number": "3716/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por la suma de $ 456.284,oo a la Unidad Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72d0c8d56084986e03256f12004f0733?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de agosto del año en curso, de la Unidad Central de Planificación Municipal; RESULTANDO: que en la misma adjunta el proyecto de convenio a suscribirse entre esta Intendencia Municipal, la Administración Nacional de Educación Pública (ANEP) y la Caja de Jubilaciones y Pensiones Bancarias, por el cual la I.M.M. se obliga a enajenar a A.N.E.P., la propiedad y posesión del siguiente bien inmueble: un solar de terreno baldío sito en la zona Cruz de Carrasco de la ciudad de Montevideo, la localidad catastral Montevideo, zona urbana, la que forma parte del padrón No. 65.223, con una superficie de 3.045 metros, ocupado por la Caja de Jubilaciones y Pensiones Bancarias, en la forma que se indica, para la construcción de un centro educativo; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio a suscribirse entre esta Intendencia Municipal, la Administración Nacional de Educación Pública (ANEP) y la Caja de Jubilaciones y Pensiones Bancarias, en los siguientes términos: CONVENIO. En la ciudad de Montevideo, el día de de dos mil cuatro, entre: Por una parte. La INTENDENCIA MUNICIPAL DE MONTEVIDEO (IMM), representado en este acto por con domicilio en Avenida 18 de Julio No. 1860. Por otra parte. La ADMINISTRACION NACIONAL DE EDUCACION PUBLICA (ANEP), representada en este acto por , con domicilio en la calle Soriano No. 1045. Y por otra parte. La CAJA DE JUBILACIONES Y PENSIONES BANCARIAS, representada en este acto por con domicilio en la calle Circunvalación Durango número 314. Los comparecientes son mayores de edad y los domicilios indicados son en esta ciudad. CONVIENEN: PRIMERO. Antecedentes. I) En mérito a las resoluciones números 1623/04, de fecha 26 de Abril de 2004, dictada por la IMM y número 43 Acta No. 14 de 25 de Marzo de 2004, dictada por ANEP, por documento suscrito el 3 de Mayo de 2004, ambos Organismos suscribieron un convenio por el cual se llevará un control de flujo de propiedades que se cedan de una a otra Institución, creándose una Comisión Interinstitucional INTENDENCIA MUNICIPAL DE MONTEVIDEO – ADMINISTRACION NACIONAL DE EDUCACION PUBLICA que consignará a través de una cuenta corriente el valor de los inmuebles que sean objeto de cesión en favor de uno u otro Organismo (cláusulas 1ª. a 4ª.). II) Sin perjuicio de lo anterior, y teniendo en cuenta la necesidad de contar con centros de enseñanza en complejos habitacionales que se creen en la ciudad, el mismo convenio prevé (cláusula 5ª.) que la IMM transferirá a la ANEP, fuera de la cuenta corriente previamente establecida, los espacios destinados a ese fin en complejos existentes o que puedan crearse en el futuro. SEGUNDO. Objeto. En el marco de la operativa a que refiere el apartado I de la cláusula anterior, la IMM se obliga a enajenar a ANEP con cargo a la cuenta corriente entre ambos Organismos y por el precio que resulte de la tasación que lleve a cabo la Dirección Nacional de Catastro, la propiedad y posesión del siguiente bien inmueble: un solar de terreno baldío sito en la zona Cruz de Carrasco de la ciudad de Montevideo, la localidad catastral Montevideo, zona urbana, la que forma parte del padrón 65.223, que según plano proyecto de deslinde levantado por la Unidad Central de Planificación Municipal – División Planificación Territorial de la Intendencia Municipal de Montevideo (Convenio IMM-ANEP), se compone de una superficie de 3.045 metros, con 105 metros de frente al Suroeste a superficie restante del padrón 65.223; 29 metros 54 centímetros al Noroeste con igual límite que el anterior; 101 metros 92 centímetros al Noreste lindando con padrones 401.948, 401.949, 401.950 y 401.954; y 29 metros al Sureste también con superficie restante del padrón 65.223. Por lo vientos Suroeste, Noroeste y Sureste el predio cedido se encuentra afectado por una línea de retiro de 5 metros de ancho. TERCERO. Posesión. Encontrándose el predio objeto del presente convenio ocupado por la Caja de Jubilaciones y Pensiones Bancarias, se conviene que ANEP recibirá libre de todo tipo de obligaciones, gravámenes y ocupantes a cualquier título, la ocupación del mismo, dentro de un plazo máximo que vencerá el 31 de Octubre de 2004. Presente en este acto la Entidad ocupante del predio, la misma se obliga a entregar el inmueble en el plazo convenido. A partir de dicha ocupación, ANEP deberá cercar el predio de inmediato, siendo de su exclusiva responsabilidad los riesgos de su ocupación hasta la escrituración definitiva. CUARTO. Derechos y Obligaciones. En virtud del presente convenio, pertenecerán a ANEP las construcciones y demás mejoras que ésta incorpore al inmueble a partir de la ocupación, debiendo ésta cumplir puntualmente con el pago de todas las aportaciones al Banco de Previsión Social relativas a dichas construcciones. Dentro de un plazo que no se extenderá más de 12 meses a contar de hoy, la IMM se obliga: a) a gestionar la tasación del inmueble ante la Dirección Nacional de Catastro; b) a confeccionar e inscribir en la Dirección Nacional de Catastro el plano de mensura del inmueble y a poner a disposición de ANEP la documentación necesaria para otorgar la escritura de enajenación a su favor en las condiciones convenidas. QUINTO. Condición. La inclusión del valor del inmueble en la cuenta corriente creada por el convenio celebrado el 3 de Mayo de 2004 entre la IMM y ANEP, queda condicionada al otorgamiento efectivo de la enajenación que se compromete por el presente instrumento. SEXTO. Domicilios especiales y notificaciones. Las partes fijan como domicilios especiales los respectivamente indicados como suyos más arriba, a todos los efectos a que diere lugar el presente convenio, y confieren validez al telegrama colacionado como medio de notificación auténtica. Y para constancia de lo actuado, ambas partes firman tres ejemplares del mismo tenor en el lugar y fecha de su otorgamiento. 2. Delegar en la Secretaria General la firma del presente convenio.- 3. Comuníquese a la Administración Nacional de Educación Pública (ANEP), a la Caja de Jubilaciones y Pensiones Bancarias, a la Comisión Especial Mixta creada por Decreto No. 26.208, a la Unidad de Convenios, al Servicio de Escribanía y pase por su orden, al Servicio de Relaciones Públicas para la formalización del presente convenio, y a la División Planificación Territorial a sus efectos.-", "date": "2004/08/06", "file_id": "1001-034865-04; 0001-012633-01", "resolution_number": "3717/04", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Comuna, la Administración Nacional de Educación Pública (ANEP) y la Caja de Jubilaciones y Pensiones Bancarias, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6d45048cb98058603256f12004f3edf?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Eduardo Acevedo No. 1375, propiedad del Sr. Antonio Alvarez, C.I. 1.209.426-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 12252 de fecha 18/VI/04, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Reinscripción en el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados, según lo establecido en el Decreto No. 22010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) al Sr. Antonio Alvarez, C.I. 1.209.426-3, propietario del establecimiento destinado a pensión, sito en la calle Eduardo Acevedo No. 1375, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-021566-04", "resolution_number": "714/04/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 al Sr. Antonio Alvarez, propietario del establecimiento destinado a pensión sito en la calle Eduardo Acevedo No. 1375, por no proceder a presentar constancia de reinscripción en el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be977b16126d476e03256ee800682e4b?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Colonia No. 1147, propiedad de la firma Moncara Ltda., R.U.C. 213992900012, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 12108, de fecha 17/VI/04, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Contralor de la Edificación); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados, según lo establecido en el Decreto No. 22010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la firma Moncara Ltda., R.U.C. 213992900012, propietaria del establecimiento destinado a hotel, sito en la calle Colonia No. 1147, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-021587-04", "resolution_number": "715/04/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841, a la firma Moncara Ltda., propietaria del establecimiento destinado a hotel, sito en la calle Colonia No. 1147 (Contralor de la Edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41a25cd3663b7ef803256ee800682e74?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a estacionamiento, sito en Avda. Agraciada No. 2297, propiedad de la firma Carlos Lazo, R.U.C. 214675920011, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que, pese a las intimaciones efectuadas, a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 332/03/3000, de fecha 10/III/03, 1166/03/3000, de fecha 10/X/03 y 166/04/3000, de fecha 8/III/04), no se procedió a tramitar la habilitación que autorice el funcionamiento del mismo, por lo que correspondería aplicar una multa de U.R. 37,1025, por infracción a lo previsto en el Art. 14o., Sección XIII y Arts. 21o. y 22o. (Reincidencia y Contumacia) del Decreto No. 21.626 promulgado con fecha 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia, dado que después de reiteradas intimaciones, sigue en actividad sin la correspondiente habilitación municipal; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con mil veinticinco diezmilésimas) a la firma Carlos Lazo, R.U.C. 214675920011, propietaria del establecimiento destinado a estacionamiento, sito en Avda. Agraciada No. 2297, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2004/08/06", "file_id": "3220-010357-02", "resolution_number": "716/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 37,1025 a la firma Carlos Lazo, propietaria del establecimiento destinado a estacionamiento, sito en Avda. Agraciada No. 2297 (carece de habilitación que autorice el funcionamiento del mismo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b96f8d534d47c5c03256ee800681ebc?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Bernardina Fragoso de Rivera No. 1455, cuya responsable es la Sra. María del Cioppo, C.I. 1.234.356-1, con igual domicilio a los efectos legales; RESULTANDO: 1o) que se intimó en reiteradas oportunidades a proceder al retiro de los animales allí existentes (canes y felinos) y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 19/VII/04, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado h) del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Aplicar una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. María del Cioppo, C.I. 1.234.356-1, responsable de la finca sita en la calle Bernardina Fragoso de Rivera No. 1455, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase - por su orden- al Sector Despacho de este Departamento para la notificación a la infractora y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2004/08/06", "file_id": "4360-009007-04", "resolution_number": "717/04/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 a la Sra. María del Cioppo, responsable de la finca sita en la calle Bernardina Fragoso de Rivera No. 1455 (retiro de canes y felinos y limpieza total y permanente de lugares afectados).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3106d6f081573a2403256ee800682ec0?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a bar, sito en la calle San José No. 900, propiedad de la firma Barik S.A., R.U.C. 213493270013, cuyo representante legal es el Sr. Daniel Rodríguez Marquez, C.I. 1.464.981-4, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese al tiempo transcurrido y a la intimación efectuada no se procedió a presentar la documentación habilitante para su funcionamiento, por lo que correspondería aplicar una multa de U.R. 14,8410, según lo que establece la Secc. XIII, Arts. 14, del Decreto No. 21626; 2o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia, dado que pese a lo intimado se encuentra funcionando sin las correspondientes habilitaciones; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Barik S.A., R.U.C. 213493270013, en la persona de su representante legal el Sr. Daniel Rodríguez Marquez, C.I. 1.464.981-4, con domicilio a los efectos legales en la calle San José No. 900, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento, para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2004/08/06", "file_id": "3220-001191-04", "resolution_number": "718/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410, a la firma Barik S.A., propietaria del establecimiento destinado a bar sito en la calle San José No. 900, por carecer de la documentación habilitante para su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e986f4349b2093103256ee800681eef?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Dalmiro Costa No. 4389 bis, propiedad de la Sra. Nélida Aldao, C.I. 658.123-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 7 informa que pese a las intimaciones efectuadas y a los plazos concedidos, no se procedió a realizar la prueba manométrica de su instalación sanitaria a fin de localizar posibles pérdidas y halladas las mismas realizar los trabajos necesarios para solucionar las mismas, por lo que se debería imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. A; 2o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, dado que después de reiteradas intimaciones no se realizaron los trabajos necesarios, por lo que la finca lindera ve afectada su habitabilidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. Nélida Aldao, C.I. 658.123-6, propietaria de la finca sita en la calle Dalmiro Costa No. 4389 bis, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2004/08/06", "file_id": "3280-001529-04", "resolution_number": "719/04/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, a la Sra. Nélida Aldao, C.I. 658.123-6, propietaria de la finca sita en la calle Dalmiro Costa No. 4389 bis, por no realizar prueba manométrica de su instalación sanitaria a efectos de localizar posibles pérdidas que afectan a finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/298577e9e80b096503256ee800682eed?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 553/04/3000 de fecha 28/VI/04, se dispuso aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la Sra. Marisol Rial, C.I. 2.705.812-9, responsable del establecimiento destinado a pensión, sito en la calle Constituyente No. 1820/22, por no haberse podido realizar la inspección con fecha 11/VI/04, por falta de encargado o responsable directo; RESULTANDO: 1o) que la titular de obrados presenta nota, solicitando se revean las actuaciones; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, con fecha 26/VI/04 informa: a) que es la primera vez en el presente año que sucede el no poder realizar la inspección, pudiéndose tener en cuenta este extremo y b) que deberá instrumentar un mecanismo que permita practicar las mismas, de lo contrario se le aplicará las multas que correspondan y se sugiere se deje sin efecto la multa aplicada; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 553/04/3000, de fecha 28/VI/04, por las razones mencionadas en la parte expositiva de la presente resolución.- Apercibir a la Sra. Marisol Rial, C.I. 2.705.812-9, responsable del establecimiento destinado a pensión, sito en la calle Constituyente Nros. 1820/22, que en adelante deberá designar un encargado o un responsable que la represente durante las veinticuatro horas.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la interesada y demás efectos.-", "date": "2004/08/06", "file_id": "5220-018799-04", "resolution_number": "720/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 553/04/3000, de fecha 28/VI/04, por la que dispuso aplicar una multa de U.R. 14,841 a la Sra. Marisol Rial, responsable del establecimiento destinado a pensión, sito en la calle Constituyente No. 1820/22, por no haberse podido realizar la inspección con fecha 11/VI/04, por falta de encargado o responsable directo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/794243ee31e8317503256ee8006811bf?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 973, propiedad de la firma Amocal S.R.L., R.U.C. 212446910011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Orden de Servicio No. 304704 de fecha 3/VI/04, se intimó a efectuar la higienización de los tanques de agua por una empresa registrada ante esta Comuna, como única garantía de que los trabajos fueron realizados, y presentar factura y examen bacteriológico ante dicho Servicio, concediéndole un plazo de 10 (diez) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 17,8092 a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Amocal S.R.L., R.U.C. 212446910011, responsable del establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 973, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractor y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-022161-04", "resolution_number": "721/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma AMOCAL S.R.L., propietaria del establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 973 ( higienización de tanque de agua y examen bacteriológico).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/feb6f78f403b417803256ee800681273?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 550/04/3000 de fecha 28/VI/04, se dispuso aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Bre S.R.L., R.U.C. 211742460019, propietaria del establecimiento destinado a pensión, sito en la calle 9 de Abril No. 1676, con igual domicilio a los efectos legales, por no haber procedido a efectuar la higienización de los tanques de agua por una empresa registrada ante esta Comuna; RESULTANDO: 1o) que la firma interesada presentó escrito demostrando que los trabajos fueron realizados, adjuntando la documentación correspondiente; 2o) que con fecha 26/VI/04, el Sector Hoteles, Pensiones , Inquilinatos y Afines, solicita se deje sin efecto la sanción aplicada, ya que la higienización de los tanques del establecimiento, si bien excedió el plazo otorgado (15/VI/04 - 22/VI/04) fue realizado; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 550/04/3000 de fecha 28/VI/04, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma interesada y demás efectos.", "date": "2004/08/06", "file_id": "5220-018689-04", "resolution_number": "722/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 550/04/3000 de fecha 28/VI/04, por la cual se dispuso aplicar una multa de U.R. 11,8728 a la firma Bre S.R.L., propietaria del establecimiento destinado a pensión, sito en la calle 9 de Abril No. 1676, por no haber procedido a efectuar la higienización de los tanques de agua por una empresa registrada ante esta Comuna.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3f4ec01e355a5e603256ee8006812de?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 504/04/3000 de fecha 21/VI/04, se dispuso aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. Reina Peombo, C.I. 1.164.777-2, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 1908, por no haberse podido realizar la inspección por falta de encargado o responsable directo; RESULTANDO: 1o) que la titular de obrados presenta nota, solicitando se revean las actuaciones, en virtud de que es la primera vez este año que los inspectores no pudieron realizar la inspección, aunque la misma pudo efectivizarse a los ocho días hábiles ; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, con fecha 26/VI/04 informa: a) que es la primera vez en el presente año que no se pudo realizar la inspección, siendo el criterio empleado para aplicar la sanción a partir de la segunda vez; b) que se le otorga como último plazo de 10 (diez) días para subsanar las deficiencias en la habitación No. 5, bajo apercibimiento de que en caso de retraso o denegaroria se aplicará la sanción correspondiente y c) sugiere se deje sin efecto la multa aplicada; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 504/04/3000, de fecha 21/VI/04, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la interesada y demás efectos.-", "date": "2004/08/06", "file_id": "5220-018720-04", "resolution_number": "723/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 504/04/34000 de fecha 21/VI/04, por la cual se dispuso aplicar una multa a la Sra. Reina Peombo, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 1908.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a5b060c0c44acd503256ee80068131e?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado \"PA' QUE MAS\", sito en la calle Presidente Berro No. 2534, propiedad de la empresa PA' QUE MAS S.R.L., R.U.C. 214859470019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el día 18/VII/04, siendo la hora 01:33' se comprobó, según Acta No. 10864/1 la presencia de niveles de sonido de 47 dB (A) con picos de 50 dB (A) con música en vivo, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 16,3250 por tratarse de la segunda reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas), a la empresa PA' QUE MAS S.R.L., R.U.C. 214859470019, sita en la calle Presidente Berro No. 2534, por los motivos mencionados en la parte expositiva de la presente resolución.- Transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará al Departamento de Recursos Financieros, a los efectos de gestionar el cobro de la diferencia.- Comuníquese a la Unidad Multas del Servicio de Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2004/08/06", "file_id": "5220-021854-04", "resolution_number": "724/04/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 16,3250, a la empresa PA' QUE MAS S.R.L., propietaria del local, sito en la calle Presidente Berro No. 2534.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b91f545c96a128dc03256ee800682e24?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Julio Cesar No. 1495, propiedad del Sr. José Garrido, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 5 informa que pese a las intimaciones efectuadas y los plazos concedidos, no se procedió a realizar los trabajos de impermeabilización necesarios a fin de evitar pasajes de humedad a finca lindera, por lo que se debería imponer una multa de U.R. 29,6820, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. A; 2o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, por no efectuar las reparaciones necesarias a fin de eliminar los problemas que afectan gravemente las condiciones de habitabilidad de la finca sita en la calle Demóstenes No. 3362, a pesar de la intimación efectuada; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas), al Sr. José Garrido, propietario de la finca sita en la calle Julio Cesar No. 1495, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2004/08/06", "file_id": "3260-003623-03", "resolution_number": "725/04/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 29,6820, al Sr. José Garrido, propietario de la finca sita en la calle Julio Cesar No. 1495, por no efectuar los trabajos necesarios a efectos de evitar el pasaje de humedades a finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/201f061b13a222af03256ee800682e99?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084, propiedad del Sr. Germán Silva, C.I. 1.148.916-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Orden de Servicio No. 292409 de fecha 20/VII/04 se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General, sugiere la aplicación de una multa de U.R. 34,0532 al titular de obrados por infracción al Decreto No. 27.386 Art. 8 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 34,0532 (Unidades Reajustables treinta y cuatro con quinientas treinta y dos diezmilésimas), al Sr. Germán Silva, C.I. 1.148.916-0, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-0022182-04", "resolution_number": "726/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. German Silva, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084 ( falta encargado o responsable).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de01e1b5ec1d217203256ee800681215?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 2240, propiedad del Sr. Roseli Aguilera, C.I. 3.042.857-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Orden de Servicio No. 294705 de fecha 22/VII/04 se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General, sugiere la aplicación de una multa de U.R. 34,0532 al titular de obrados por infracción al Decreto No. 27.386, Artículo 8 y de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta un monto de U.R. 55LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 34,0532 (Unidades Reajustables treinta y cuatro con quinientas treinta y dos diezmilésimas), al Sr. Roseli Aguilera, C.I. 3.042.857-7, propietario del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 2240, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-022177-04", "resolution_number": "727/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. Roseli Aguilera, responsable del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 2240 ( falta de responsable o encargado).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b47b94ff45507d6603256ee800681f35?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. María José Ruffinatti Hernández, C.I. 1.479.405, Doctora en Medicina, Gdo. SIR 16, quien se desempeña en la Policlínica Punta de Rieles, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 27, 28 y 29 de setiembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en el 12o. Congreso Latino Americano de Diabetes, a llevarse a cabo en el Gran Meliá WTC Convention Center, Ciudad de San Pablo, Brasil; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27, 28 y 29 de setiembre de 2004, a la funcionaria Sra. María José Ruffinatti Hernández, C.I. 1.479.405, Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Punta de Rieles, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2004/08/06", "file_id": "4380-005127-04", "resolution_number": "728/04/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 27, 28 y 29 de setiembre de 2004, a la funcionaria Sra. María José Ruffinatti Hernández, Doctora en Medicina, quien se desempeña en la Policlínica Punta de Rieles, dependiente del Servicio de Atención a la Salud, con motivo de participar en el 12o. Congreso Latino Americano de Diabetes, a llevarse a cabo en el Gran Meliá WTC Convention Center, Ciudad de San Pablo, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0197c14b685fdd0103256ee800681367?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a depósito, sito en Avda. Gral. Rondeau No. 2197, propiedad de la firma Tiempost Uruguay S.A., R.U.C. 212301540019, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que, pese a las intimaciones efectuadas y los plazos concedidos , no se procedió a tramitar la habilitación que permita el funcionamiento del mismo, por lo que correspondería aplicar una multa de U.R. 14,8410, por infracción a lo previsto en la Sección XIII, Art. 14, del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia, dado que después de reiteradas intimaciones, no se ha adjuntado la documentación solicitada por el Servicio de Contralor de la Edificación, encontrándose en actividad sin la correspondiente habilitación municipal; 2o.) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Tiempost Uruguay S.A., R.U.C. 212301540019, propietaria del establecimiento destinado a depósito, sito en Avda. Gral. Rondeau No. 2197, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios Central de Inspección General y Contralor de la Edificación y pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2004/08/06", "file_id": "4112-016262-01", "resolution_number": "729/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410 a la firma Tiempost Uruguay S.A., propietaria del establecimiento destinado a depósito, sito en Avda. Gral. Rondeau No. 2197.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bed86d4ce422eb9903256ee800681f72?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en Rbla. República de Chile No. 4551 apto. 401, de la cual es responsable la firma Danacel S.A., de la empresa Gerwer, con domicilio a los efectos legales en la calle José Enrique Rodó No. 1824 apto. 101; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 7 informa que pese a las intimaciones efectuadas y a los plazos concedidos, no se procedió a efectuar los arreglos necesarios en la instalación sanitaria de la mencionada finca, a efectos de evitar el pasaje de filtraciones al apto. 301, por lo que se debería imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. A; 2o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, dado que después de reiteradas intimaciones no se realizaron los trabajos necesarios, por lo que la unidad 301 de la misma dirección ve afectada su habitabilidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la firma Danacel S.A., de la empresa Gerwer, con domicilio en la calle José Enrique Rodó No. 1824 apto. 101, responsable de la finca sita en Rbla. República de Chile No. 4551 apto. 401, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2004/08/06", "file_id": "3280-006618-03", "resolution_number": "730/04/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, a la firma Danacel S.A. de la empresa Gerwer, con domicilio a los efectos legales en la calle José Enrique Rodó No. 1824 apto. 101, responsable de la finca sita en Rbla. República de Chile No. 4551 apto. 401, por no efectuar los arreglos necesarios en la instalación sanitaria a efectos de evitar el pasaje de filtraciones a finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26c4e926474c4c5e03256ee800682f2e?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1333/03/3000 de fecha 18/XI/03 se dispuso aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Monler S.A., R.U.C. 214649120011, propietaria del establecimiento destinado a estacionamiento, sito en la calle Juncal No. 1367, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que, pese a las intimaciones efectuadas, a los plazos concedidos y a la sanción aplicada, no se ha exhibido la tarjeta de iniciación de trámite de habilitación para el funcionamiento del establecimiento, por lo que correspondería aplicar una multa de U.R. 22,2615, por infracción a lo previsto en la Sección XIII, Art. 14 y Arts. 21 y 22 ( Reincidencia y Contumacia) del Decreto No. 21.626 promulgado con fecha 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia, dado que después de reiteradas intimaciones, continua sin exhibir la tarjeta de iniciación de trámite de habilitación municipal; 2o.) las facultades oportunidades delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas) a la firma Monler S.A., R.U.C. 214649120011, propietaria del establecimiento destinado a estacionamiento, sito en la calle Juncal No. 1367, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2004/08/06", "file_id": "3220-010839-02", "resolution_number": "731/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa a la firma MONLER S.A., propietaria del establecimiento destinado a estacionamiento, sito en la calle Juncal No. 1367 ( no exhibir la tarjeta de iniciación de trámite de habilitación municipal).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7f451c9118cd00c03256ee800681fbf?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 594/04/3000 de fecha 5/VII/04 y la Resolución No. 626/04/3000 de fecha 12/VII/04; RESULTANDO: 1o.) que por las mismas se dispuso convalidar como licencia extraordinaria con goce de sueldo los días 29, 30 de junio y 1o. de julio de 2004 y los días 29 y 30 de junio de 2004 respectivamente, a la funcionaria Sra. María Margarita Rosano Affonso, C.I. 1.520.012, quien se desempeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud, a los efectos de poder asistir a las 11as. Jornadas de Actualización en Medicina Ambulatoria, 9as. Jornadas de Nutrición y 3as. Jornadas de Actualización en Enfermería, a llevarse a cabo en el Centro de Convenciones del Radisson Victoria Plaza Hotel; 2o.) que con fecha 3/VIII/04, la División Salud y Programas Sociales eleva obrados expresando que por error el Servicio de Atención a la Salud, solicitó y tramitó dos veces la solicitud de licencia extraordinaria con goce de sueldo de la funcionaria de referencia, habiéndose dictado las dos resoluciones mencionadas, por lo que solicita, se deje sin efecto la Resolución No. 594/04/3000 de fecha 5/VII/04, que además incluyó el día 1/VII/04 el cual no fue solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 594/04/3000 de fecha 5/VII/04, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud, para la notificación de la interesada y demás efectos.-", "date": "2004/08/06", "file_id": "4380-004233-04", "resolution_number": "732/04/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 594/04/3000 de fecha 5/VII/04, por la cual se dispuso convalidar como licencia extraordinaria con goce de sueldo los días 29, 30 de junio y 1o. de julio de 2004 a la funcionaria Sra. María Margarita Rosano Affonso, quien se desempeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bf0fbdd73ec37eb03256ee8006813e0?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 3, relacionadas con el establecimiento destinado a supermercado, sito en la calle Democracia No. 2096, propiedad de la empresa Unipersonal Cono Rodríguez, R.U.C. 211738380014, C.I. 1.916.258-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar, a pesar de las multas aplicadas y plazos concedidos, que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que dicho Servicio sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, a la empresa titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), respectivamente, a la empresa Unipersonal Cono Rodríguez, R.U.C. 211738380014, C.I. 1.916.258-8, propietaria del establecimiento destinado a supermercado, sito en la calle Democracia No. 2096, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General para notificar a la empresa infractora y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "3240-005792-04", "resolution_number": "733/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, a la empresa Unipersonal Cono Rodríguez, propietaria del establecimiento destinado a supermercado, sito en la calle Democracia No. 2096 (Habilitaciones Municipales y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c0ea3c3b8b2fe1403256ee800682003?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 706/04/3000 de fecha 3/VIII/04, se dispuso clausurar el establecimiento destinado a la realización de música, sito en la calle Soriano No. 820, propiedad de la empresa unipersonal Ariel Miguez, R.U.C. 215020780010, con igual domicilio a los efectos legales, por carecer de habilitaciones; RESULTANDO: 1o) que con fecha 5/VIII/04, el titular de obrados presentó nota solicitando el levantamiento de la clausura, adjuntando la documentación correspondiente; 2o.) que con fecha 5/VIII/04, el Sector Espectáculos Públicos eleva actuaciones solicitando el levantamiento de la clausura en virtud de haber presentado la documentación requerida para su normal funcionamiento; 3o.) que el Servicio Central de Inspección General solicita el levantamiento de la clausura y la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 706/04/3000, de fecha 3/VIII/04, del establecimiento destinado a bar con música en vivo, sito en la calle Soriano No. 820, propiedad de la empresa unipersonal Ariel Miguez, R.U.C. 215020780010, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación (Sección Locales Industriales y Comerciales) y pase al Servicio Central de Inspección General (Unidad de Clausuras) a sus efectos.-", "date": "2004/08/06", "file_id": "5220-023191-04", "resolution_number": "734/04/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a bar con música en vivo, sito en la calle Soriano No. 820, propiedad de la empresa unipersonal Ariel Miguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0dbdccb732a84e703256ee80068f79e?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a pensión, sito en la calle Zabala No. 1287, propiedad de la Sra. Carmen Fernández, C.I. 1.360.245-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Orden de Servicio No. 308031 de fecha 21/VII/04 se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General, sugiere la aplicación de una multa de U.R. 12,3675 a la titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,3675 (Unidades Reajustables doce con tres mil seiscientas setenta y cinco diezmilésimas), a la Sra. Carmen Fernández, C.I. 1.360.245-9, propietaria del establecimiento destinado a pensión, sito en la calle Zabala No. 1287, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-022156-04", "resolution_number": "735/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Carmen Fernández, propietaria del establecimiento destinado a pensión, sito en la calle Zabala No. 1287 ( falta encargado o responsable).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8947cd5367d6381b03256eeb0050e22f?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica Bautista Emanuel, para que se les conceda el cierre de la calle Ramallo, entre las de Alfonso Rodríguez Castelao y Andrés Bello, para la realización de actividades recreativas, con motivo de festejar el \"Día del Niño\", el 7/VIII/04 de 16:00 a 18:30 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas en los cortes correspondientes corriendo con los gastos que esto ocasione; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Evangélica Bautista Emanuel, el cierre de la calle Ramallo, entre las de Alfonso Rodríguez Castelao y Andrés Bello, para la realización de actividades recreativas, con motivo de festejar el \"Día del Niño\", el 7/VIII/04 de 16:00 a 18:30 horas, condicionado a que los interesados coloquen balizas en los cortes correspondientes corriendo con los gastos que esto ocasione.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/06", "file_id": "4755-002716-04", "resolution_number": "818/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Iglesia Evangélica Bautista Emanuel, cierre Ramallo entre Alfonso Rodríguez Castelao y Andrés Bello, realización actividades recreativas, festejar \"Día del Niño\", 7/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f735b30bf3478fe03256ee800681c9e?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Fundación Colegio y Liceo Gabriela Mistral para que se le conceda el uso de la pista de patinaje de la Plaza de los Olímpicos, para realizar actividades de expresión plástica el 12/VIII/04; RESULTANDO: 1º) que la Junta Local de la Zona Nº 7 no tiene inconveniente en acceder a lo solicitado, destacando que los organizadores se harán responsables del mantenimiento del espacio a ser utilizado y de la higiene del mismo; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Fundación Colegio y Liceo Gabriela Mistral, el uso de la pista de patinaje de la Plaza de los Olímpicos, para realizar actividades de expresión plástica el 12/VIII/04, condiciona a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/06", "file_id": "3280-006286-04", "resolution_number": "819/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Fundación Colegio y Liceo Gabriela Mistral uso de Plaza de los Olímpicos el 12/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79fe9d5b5cc7ec6203256eed005636f0?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Organización Nacional de Asociaciones de Jubilados y Pensionistas del Uruguay (O.N.A.J.P.U.) para que se le conceda el uso de la Plaza 1º de Mayo \"Mártires de Chicago\", para realizar una concentración de jubilados y pensionistas el 11/VIII/04 a partir de las 14:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 no tiene objeciones que formular a la solicitud planteada; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Organización Nacional de Asociaciones de Jubilados y Pensionistas del Uruguay (O.N.A.J.P.U.) el uso de la Plaza 1º de Mayo \"Mártires de Chicago\", para realizar una concentración de jubilados y pensionistas el 11/VIII/04 a partir de las 14:00 horas, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/06", "file_id": "3240-005593-04", "resolution_number": "820/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Organización Nacional de Asociaciones de Jubilados y Pensionistas del Uruguay O.N.A.J.P.U. uso de Plaza 1º de Mayo \"Mártires de Chicago\" el 11/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84c41bac0af60c4f03256eed00562d64?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Comisión de Deportes junto a la Unión de Triatlón del Uruguay se encuentran abocadas a la realización de la primera fecha del campeonato nacional de Duatlón correspondiente al año 2004; RESULTANDO: 1º) que por Resolución Nº 743/044000 del 15/VII/04 se autorizó la realización de referido campeonato nacional de Duatlón el 1º de agosto de 08:00 a 13:30 horas, haciendo uso de la Rbla. República de México desde Ciudad de Guayaquil hasta la Avda. Alfredo Arocena; 2º) que la Comisión de Deporte solicita modificar la referida Resolución dado que la fecha del Campeonato se corrió para el 8/VIII/04 en el mismo horario y condiciones; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, estableciendo que se enviará personal para cubrir dicho evento; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 743/044000 del 15/VII/04, autorizando la realización de la primera fecha del campeonato nacional de Duatlón correspondiente al año 2004, el 8/VIII/04, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase a la Comisión de Educación Física, Deporte y Recreación.-", "date": "2004/08/06", "file_id": "3110-001895-04", "resolution_number": "821/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Modificar Res. Nº 743/044000 del 15/VII/04, autorizando realización primera fecha campeonato nacional Duatlón correspondiente año 2004, 8/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f368c6f6a0511a803256ee800681d04?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Jardín de Infantes Nº 315, para que se les autorice el cierre de la Avda. Lezica, desde Avda. Gral. Eugenio Garzón hasta la calle Calderón de la Barca, para la realización de distintas competencias el 16/VIII/04 de 08:30 a 12:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 12 tomó conocimiento; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces indicando el cierre de la calle corriendo con los gastos que ello demande; 3º) que la División Tránsito y Transporte comparte lo informado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Jardín de Infantes Nº 315, el cierre de la Avda. Lezica, desde Avda. Gral. Eugenio Garzón hasta la calle Calderón de la Barca, para la realización de distintas competencias el 16/VIII/04 de 08:30 a 12:00 horas, debiendo el interesado balizar los cruces indicando el cierre de la calle, corriendo con los gastos que ello demande.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 12, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/06", "file_id": "3340-010309-04", "resolution_number": "822/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Jardín de Infantes Nº 315 solicita cierre de Avda. Lezica el 16/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eace62a62cb7ae9e03256eed00563770?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Juan Carlos Astesiano de la Referencia Nº 280.719; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 39.831,33 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que la Contaduría General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Juan Carlos Astesiano de la Referencia Nº 280.719, por la suma de $ 39.811,33 (treinta y nueve mil ochocientos once pesos uruguayos con treinta y tres centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "9210-010583-04", "resolution_number": "823/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favr de Juan Carlos Astesiano de la Referencia Nº 280719.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/534daf18ad028eee03256eed0056aa14?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Edgard Ricardo Galañena Blengio de la Referencia Nº 277947; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 301,48 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que la Contaduría General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Edgard Ricardo Galañena Blengio de la Referencia Nº 277947, por la suma de $ 301,48 (trescientos un pesos uruguayos con cuarenta y ocho centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "9210-010489-04", "resolution_number": "824/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de Edgard Ricardo Galañena Blengio de la Referencia Nº 277947.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddf20c43f364dfa703256eed0056aacc?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Consejo Categorías Menores miembro de la Federación Ciclista Uruguaya para modificar la fecha de la realización de actividades de ciclismo con motivo del \"Día del Niño\", para el 08/VIII/04 de 11:00 a 17:00 horas; RESULTANDO: 1º) que por Resolución Nº 802/04/4000 del 30/VII/04 se autorizó al referido Consejo el uso del circuito delimitado por las calles: Enrique Amorín, Julio Suárez, Milo Beretta y Bernabé Michelena para la realización de actividades de ciclismo con motivo del \"Día del Niño\", el 15/VIII/04 de 08:00 a 17:00 horas, 2º) que la Junta Local de la Zona Nº 11 envió por error la solicitud para el 15/VIII/04, siendo rectificada la fecha por el CODECAM para el domingo 8/VIII/04; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados colocar balizas en los cruces indicando los cierre de calle y procurar apoyo del Cuerpo de Policía de Tránsito; 4º) la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 5º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 802/04/4000 del 30/VII/04.- 2º.- Autorizar al Consejo Categorías Menores miembro de la Federación Ciclista Uruguaya el uso del circuito delimitado por las calles: Enrique Amorín, Julio Suárez, Milo Beretta y Bernabé Michelena para la realización de actividades de ciclismo con motivo del \"Día del Niño\", el 8/VIII/04 de 11:00 a 17:00 horas, debiendo los interesados colocar balizas en los cruces indicando los cierre de calle y procurar apoyo del Cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 11, al Servicio de Vigilancia, a la Comisión de Educación Física, Deportes y Recreación y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/06", "file_id": "4701-013383-04", "resolution_number": "825/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Sin efecto Res. Nº 802/04/4000 del 30/VII/04, autorizar Consejo Categorías Menores Federación Ciclista Uruguaya uso circuito Enrique Amorín, Julio Suárez, Milo Beretta y Bernabé Michelena, realización actividades ciclismo \"Día del Niño\", 8/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9832a29aae679e303256ee800681d66?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 44.820,oo autorizado por Resolución No. 3475/04, de 26 de julio de 2004 a favor de la Universidad de la República, por la cual se dispuso renovar la asignación de dos pasantías para estudiantes del Area de Bibliotecología de la Escuela Universitaria de Bibliotecología y Ciencias Afines, para cumplir funciones a órdenes del Instituto de Estudios Municipales (Solicitud 76435); RESULTANDO: que el 3 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, señalando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 44.820,oo (PESOS URUGUAYOS CUARENTA Y CUATRO MIL OCHOCIENTOS VEINTE) a favor de la UNIVERSIDAD DE LA REPUBLICA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "1100-000204-04", "resolution_number": "103/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 44.820,oo a favor de la Universidad de la República, relativo a las becas asignadas para estudiantes de Bibliotecología, que se desempeñan en el Instituto de Estudios Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0122295df20bf4903256ee8005f322e?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 22.000,oo a la Universidad de la República, relativo a las pasantías asignadas para cumplir funciones a órdenes de la Comisión Especial Ejecutora de Atención al P.I.A.I. (Solicitud 76735); RESULTANDO: que el 2 de agosto del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, señalando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 22.000,oo (PESOS URUGUAYOS VEINTIDOS MIL) a favor de la UNIVERSIDAD DE LA REPUBLICA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "9210-010426-04", "resolution_number": "104/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 22.000,oo a favor de la Universidad de la República, relativo a las pasantías asignadas para cumplir funciones a órdenes de la Comisión Especial Ejecutora de Atención al PIAI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a920fdb9552e78bb03256ee8005f323f?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 22.000,oo a la Universidad de la República, relativo a las pasantías asignadas para cumplir funciones a órdenes de la Comisión Especial Ejecutora de Atención al P.I.A.I. (Solicitud 76736); RESULTANDO: que el 2 de agosto del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, señalando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 22.000,oo (PESOS URUGUAYOS VEINTIDOS MIL) a favor de la UNIVERSIDAD DE LA REPUBLICA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "9210-010410-04", "resolution_number": "105/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 22.000,oo a favor de la Universidad de la República (becarios del P.I.A.I.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51730c11aeb0d4f003256ee8005f324d?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 74.120 a la empresa Negro Oscuro Ltda.; RESULTANDO: 1o.) que la misma responde al diseño y realización del stand efectuado para la muestra URBIS realizado en la ciudad de San Pablo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 76944, con cargo a rubros extrapresupuestales; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 74.120 (pesos uruguayos setenta y cuatro mil ciento veinte) a favor de la empresa NEGRO OSCURO LTDA.- 2.- Remítase a sus efectos a la Contaduría General.", "date": "2004/08/06", "file_id": "1030-002180-04", "resolution_number": "314/04/2500", "subcategory": "GASTO Y PAGO", "summary": "NEGRO OSCURO LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bef94993a770a8e03256eeb0062adcf?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones por las que el Fichero Central solicita reducir el capital de la Caja Central del Casino Carrasco en 100.000 fichas metálicas equivalentes a $ 200.000; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la reducción del capital de la Caja Central del Casino Carrasco en 100.000 fichas metálicas equivalentes a $ 200.000 (pesos uruguayos doscientos mil), quedando el mismo constituído según el siguiente detalle: 200.000 fichas...................$ 400.000 efectivo............................ $ 300.000 Total..................................$ 700.000 2.- Comuníquese a la Unidad Gestión Presupuestal y pase a la División Promoción Económica para su remisión a la Unidad Técnica de Apoyo del Servicio de Casinos Municipales.", "date": "2004/08/06", "file_id": "2500-007883-04", "resolution_number": "315/04/2500", "subcategory": "CASINOS", "summary": "REDUCIR CAPITAL DE FICHAS CASINO CARRASCO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df01e7f1f14994e503256eeb0062bcd7?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones por las que el Fichero Central solicita reducir el capital de la Caja Central del Casino Parque Hotel en 200.000 fichas metálicas equivalentes a $ 400.000; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la reducción del capital de la Caja Central del Casino Parque Hotel en 200.000 fichas metálicas equivalentes a $ 400.000 (pesos uruguayos cuatrocientos mil), quedando el mismo constituído según el siguiente detalle: 500.000 fichas...................$ 1:000.000 efectivo............................ $ 500.000 Total..................................$ 1:500.000 2.- Comuníquese a la Unidad Gestión Presupuestal y pase a la División Promoción Económica para su remisión a la Unidad Técnica de Apoyo del Servicio de Casinos Municipales.", "date": "2004/08/06", "file_id": "2500-008075-04", "resolution_number": "316/04/2500", "subcategory": "CASINOS", "summary": "REDUCIR CAPITAL DE FICHAS METALICAS DE SLOTS EN EL CASINO PARQUE HOTEL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13452195e3843d5e03256eeb0062cdad?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 30.845 sancionado por la Junta Departamental de Montevideo el 15 de julio de 2004, por el cual de conformidad con la Resolución No. 2607/04, de 8 de junio de 2004, se faculta a esta Intendencia Municipal a solicitar asistencia financiera ante el BROU (Banco de la República Oriental del Uruguay) y otras entidades financieras privadas o paraestatales por un importe total de hasta $ 360:000.000,oo (PESOS URUGUAYOS TRESCIENTOS SESENTA MILLONES), con destino a inversiones en obras y equipamiento, en las condiciones que se indican; RESULTANDO: que por su parte, el Tribunal de Cuentas de la República, por nota de 22 de junio del año en curso (Carpeta 202.784 - E.3039/04 - Of. 3348), remitida al Deliberativo Departamental, manifiesta haber acordado señalar que, una vez que se determine las entidades seleccionadas y la modalidad de operaciones a realizar, se le remitan los antecedentes a efectos de emitir el informe correspondiente; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase el Decreto Nº 30.845 sancionado el 15 de julio de 2004; comuníquese a la Junta Departamental de Montevideo, al Departamento Jurídico, a la Contadora General y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2004/08/06", "file_id": "8962-001019-04", "resolution_number": "3710/04", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 30.845; se faculta a este Ejecutivo a solicitar asistencia financiera ante el BROU y otras entidades financieras privadas o paraestatales, por un monto total de hasta $ 360.000.000,oo con destino a inversiones en obras y equipamiento, en las condiciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acaa1eb9fefc062503256f12004f3ec9?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 990.000,oo al Centro Latinoamericano de Economía Humana (CLAEH), derivado del Convenio suscrito el 13 de abril de 2004, cuyo texto fuera aprobado por Resolución No. 1336/04, de 31 de marzo de 2004, para la ejecución del Proyecto \"El Ferrocarril en Villa Peñarol (Solicitud 76792); RESULTANDO: que el 3 de agosto del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y además, haberse configurado principio de ejecución, lo cual contraviene lo establecido en el artículo 211, inciso B) de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 990.000,oo (PESOS URUGUAYOS NOVECIENTOS NOVENTA MIL) autorizado por Resolución No. 1336/04, de 31 de marzo de 2004, a favor del Centro Latinoamericano de Economía Humana (CLAEH).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "1002-005571-04", "resolution_number": "3711/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 990.000,oo a favor del Centro Latinoamericano de Economía Humana (CLAEH), relativo al Proyecto El Ferrocarril en Villa Peñarol\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45dc812ef2de0ff003256f12004f463d?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de agosto del año en curso, del Director del Servicio de Prensa y Comunicación, en la cual expresa que viajará, junto con el Director de TV Ciudad, señor Michel Visillac y el Presidente de la Comisión de Educación Física, Deportes y Recreación, Prof. Fernando Cáceres, entre el 4 y 6 de agosto del presente año a la ciudad de Buenos Aires, a fin de promocionar las actividades deportivas de verano en nuestra ciudad y mantener reuniones de trabajo preparatorias de la Cumbre de Mercociudades, en especial por el tema de la Comunicación, planteado en la mencionada ciudad; RESULTANDO: 1º) que en tal sentido, solicita se le conceda el viático correspondiente para cubrir los gastos, que se originen; 2º) que a tales efectos el 3 de agosto último se generó la Solicitud de Partida Especial SEFI Nº 16148, por la suma de $ 6.000,oo, por concepto de viático; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar al Director del Servicio de Prensa y Comunicación señor PETER COATES, C.I. 1.187.448, una Partida Especial por concepto de viático por la suma de $ 6.000,oo (PESOS URUGUAYOS SEIS MIL) con motivo de concurrir a la ciudad de Buenos Aires, junto con el Director de TV Ciudad, señor Michel Visillac y el Presidente de la Comisión de Educación Física Deportes y Recreación, Prof. Fernando Cáceres, a fin de promocionar las actividades deportivas de verano en nuestra ciudad y mantener reuniones de trabajo preparatorias de la Cumbre de Mercociudades, en especial por el tema de la Comunicación.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI Nº 16148, de 3 de agosto de 2004, de la cual deberá rendir cuentas en la forma de estilo.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación a la Comisión de Educación Física, Deportes y Recreación, a TV Ciudad -para conocimiento de los interesados- a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y demás efectos.-", "date": "2004/08/06", "file_id": "1070-002241-04", "resolution_number": "3712/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Director del Servicio de Prensa y Comunicación una Partida Especial de $ 6.000,oo, para su traslado junto con el Director de TV Ciudad y el de la Comisión de Educación Física, Deportes y Recreación, Prof. Fernando Cáceres, a la ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5ba970a21c3998303256f12004f3ed6?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 126/04, de 15 de enero del año en curso, se dispuso aprobar el texto del convenio marco a celebrarse entre esta Intendencia Municipal y los vecinos que componen el denominado asentamiento \"25 de Agosto\" (Grupo Behering), con el objeto de realizar el realojo de las familias provenientes de dicho asentamiento; CONSIDERANDO: que en tal sentido se entiende pertinente modificar la CLAUSULA PRIMERO OBJETO de dicho Convenio;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar el numeral 1o. de la Resolución No. 126/04, de 15 de enero de 2004, estableciéndose que la CLAUSULA PRIMERO OBJETO del Convenio a que se refiere, quedará redactada de la siguiente manera: \"Las partes convienen realizar el realojo de las familias provenientes de dicho asentamiento en un predio de propiedad municipal.-\" 2. Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona No. 13, al Servicio de Escribanía, a la Unidad de Convenios, y pase por su orden, a los Servicios de Relaciones Públicas y de Tierras y Viviendas.-", "date": "2004/08/06", "file_id": "4149-000028-04", "resolution_number": "3713/04", "subcategory": "VARIOS", "summary": "Se modifica la Cláusula Primero Objeto, de la Resolución No. 126/04, de 15/!/04, de la forma que se indica, relacionada con el convenio suscrito con los vecinos que componen el denominado asentamiento \"25 de Agosto\" (Grupo Behering).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7713809579e56b9203256f12004f4643?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial del inmueble padrón No. 405.711, afectado por las obras del Plan de Saneamiento Urbano, Etapa III, caratuladas \"Red de Saneamiento y Desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción - Victoria\" y obras anexas; RESULTANDO: 1o.) que por el Decreto No. 30.264 de fecha 24 de abril de 2003, se autorizó la expropiación del mencionado inmueble y por Resolución No. 122/03/6300, de fecha 23 de mayo de 2003 y su modificativa 134/03/6300 de fecha 2 de junio de 2003, se dispuso la afectación; 2o.) que la Unidad Ejecutora del Plan de Saneamiento, indica que se recibió el informe de la tasación practicada por la Unidad de Expropiaciones de la División Planificación Territorial, la que expresa que el citado inmueble consta de un área de 1.271,25 mc., según plano de mensura del Ingeniero Agrimensor Fernando Cortabarría, inscripto en la Dirección General del Catastro Nacional con el No. 36.526, el día 28 de mayo de 2003, de los que se expropian 724,31 mc.; 3o.) que la mencionada Unidad continúa indicando que la indemnización a abonar, por la expropiación y todo tipo de daños y perjuicios asciende a la suma de $ 473.565,oo, equivalentes a U.R. 1995,5589, habiéndose tomado la Unidad Reajustable vigente al mes de julio de 2004; CONSIDERANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento, informa que con fechas 23 de junio y 30 de julio de 2004, se notificó a los Sres. Yehudi Coitinho Moas y Rigo Berto Fernández, respectivamente, de la tasación practicada, prestando ambos su conformidad, las que lucen a fs. 8 vta. y 11, respectivamente, de las presentes actuaciones; 2o.) que se efectuó la solicitud SEFI No. 76902, por la suma de $ 474.883,41, equivalente a U.R. 1.995,56, aplicándose la Unidad Reajustable al mes de agosto de 2004; 3o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se apruebe la tasación practicada, a efectos de poder contar con el bien en forma inmediata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar la tasación practicada por la Unidad Expropiaciones de la División Planificación Territorial, estimada en la suma de MIL NOVECIENTAS CINCUENTA Y CINCO UNIDADES REAJUSTABLES CON CINCO MIL QUINIENTAS OCHENTA Y NUEVE DIEZMILESIMAS (1995,5589 U.R.), para la indemnización que corresponde pagar por la expropiación parcial del inmueble empadronado con el No. 405.711 afectado por las obras del Plan de Saneamiento Urbano, Etapa III, caratulada \"Red de Saneamiento y Desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere - Victoria\" y obras anexas, discriminados de la siguiente manera: a favor del Sr. Rigo Berto FERNANDEZ MARQUEZ, C.I. 1.536.142-1, la suma de NOVENTA Y SEIS UNIDADES REAJUSTABLES CON SETECIENTAS OCHENTA MILESIMAS (U.R. 96,0780) y del Sr. Yehudi COITINHO MOAS, C.I. 1.858.502-2, la suma de MIL OCHOCIENTAS NOVENTA Y NUEVE UNIDADES REAJUSTABLES CON CUATRO MIL OCHOCIENTAS NUEVE DIEZMILESIMAS (U.R. 1.899,4809), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y a la División Planificación Territorial y previa intervención de Contaduría General para el contralor del gasto y libramiento de la orden de pago a nombre de los Sres. Rigo Berto Fernández Márquez, C.I. 1.536.142-1 y Yehudi Coitinho Moas, C.I. 1.858.502-2, por las sumas indicadas en el numeral 1o., pase a la Unidad Ejecutora del Plan de Saneamiento a fin de proceder a la escrituración simultánea, fijándose un plazo de quince (15) días para la desocupación del inmueble bajo apercibimiento de procederse al lanzamiento de los ocupantes, a cualquier título, en el plazo de treinta (30) días.", "date": "2004/08/06", "file_id": "6370-004387-04", "resolution_number": "3714/04", "subcategory": "EXPROPIACIONES", "summary": "Se aprueba la tasación practicada por la División Planificación Territorial, estimada en la suma de 1.995,56, por la indemnización que corresponde pagar por la expropiación parcial del inmueble empadronado con el No. 405.711, afectado por las obras \"Red de Saneamiento y desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere-Victoria\" y obras anexas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e4b53ad1adcbc8e03256f12004f0c0f?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del inmueble padrón No. 128.499, afectado por la obra caratulada \"Red de Saneamiento y Desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere - Victoria\" y obras anexas; RESULTANDO: 1o.) que por el Decreto No. 30.425 de fecha 11 de setiembre de 2003, se autorizó la expropiación del mencionado inmueble y por Resolución No. 266/03/6300, de fecha 29 de setiembre de 2003 y su modificativa No. 354/03/6300 de fecha 20 de noviembre de 2003, se dispuso la afectación; 2o.) que la Unidad Ejecutora del Plan de Saneamiento, indica que se recibió el informe de la tasación practicada por la Unidad de Expropiaciones de la División Planificación Territorial, la que expresa que el citado inmueble consta de un área de 1.329,66 mc, según plano de mensura del Ingeniero Felix Logaldo, inscripto en la Dirección Nacional de Topografía, con el No. 150.569, el día 27 de noviembre de 1951; 3o.) que la mencionada Unidad continúa indicando, que la indemnización a abonar por la expropiación parcial y todo tipo de daños y perjuicios asciende a la suma de $ 1:088.000,oo equivalentes a U.R. 4.584,719, habiéndose tomado la Unidad Reajustable vigente al mes de julio de 2004; CONSIDERANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento, informa que con fecha 15 de julio de 2004, se notificó a los Sres. Miguel Angel Leguisamo Fuentes y Alberto Benites Techera, de la tasación practicada, prestando su conformidad la que luce a fs. 15 de las presentes actuaciones; 2o.) que se efectuó la solicitud SEFI No. 76901, por la suma de $ 1:091.025,82, aplicándose la Unidad Reajustable al mes de agosto de 2004; 3o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se apruebe la tasación practicada, a efectos de poder contar con el bien en forma inmediata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar la tasación practicada por la Unidad Expropiaciones de la División Planificación Territorial, estimada en la suma de CUATRO MIL QUINIENTAS OCHENTA Y CUATRO UNIDADES REAJUSTABLES CON SETENTA Y DOS DIEZMILESIMAS (4.584,72 U.R.), para la indemnización que corresponde pagar por la expropiación total del inmueble empadronado con el No. 128.499, afectado por la obra \"Red de Saneamiento y Desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere - Victoria\" y obras anexas, discriminados de la siguiente manera: a favor del Sr. Miguel Angel Leguisamo Fuentes, C.I. 1.551.532-9, la suma de CUATRO MIL QUINIENTAS CUARENTA Y DOS UNIDADES REAJUSTABLES CON CINCUENTA Y OCHO MILESIMAS (U.R 4.542,58) equivalentes a PESOS URUGUAYOS UN MILLON SETENTA Y OCHO MIL ($ 1:078.000,oo) y del Sr. Alberto Benites Techera, C.I. 1.066.825-4, la suma de CUARENTA Y DOS UNIDADES REAJUSTABLES CON MIL TRESCIENTAS NOVENTA DIEZMILESIMAS (U.R 42,1390) equivalentes a PESOS URUGUAYOS DIEZ MIL ($ 10.000,oo) por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y a la División Planificación Territorial y previa intervención de Contaduría General para el contralor del gasto y libramiento de la orden de pago a nombre de los Sres. Miguel Angel Leguisamo Fuentes, C.I. 1.551.532-9 y Alberto Benites Techera, C.I. 1.066.825-4, por las sumas indicadas en el numeral 1o., y pase a la Unidad Ejecutora del Plan de Saneamiento a fin de proceder a la escrituración simultánea con el libramiento de la orden de pago, fijándose un plazo de quince (15) días para la desocupación del inmueble bajo apercibimiento de procederse al lanzamiento de los ocupantes, a cualquier título, en el plazo de treinta (30) días.", "date": "2004/08/06", "file_id": "6370-004371-04", "resolution_number": "3715/04", "subcategory": "EXPROPIACIONES", "summary": "Se aprueba la tasación practicada por la Unidad Expropiaciones de la División Planificación Territorial, para la indemnización que corresponde pagar por la expropiación parcial del inmueble padrón No. 128.499, afectado por las obras \"Red de Saneamiento y Desagües Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere - Victoria\" y obras anexas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a517c56108322c5c03256f12004f0c06?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Orquesta Filarmónica de Montevideo de una Partida Especial por la suma de $ 456.284,oo destinada a la confección del vestuario para la \"Gala Lírica\" a llevarse a cabo los días 25,26 y 27 de agosto de 2004 en el Teatro Solís; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 16092; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.-Asignar una Partida Especial por $ 456.284,oo (pesos uruguayos cuatrocientos cincuenta y seis mil doscientos ochenta y cuatro) a la Unidad Orquesta Filarmónica de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.16092 .- 3.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal y Orquesta Filarmónica de Montevideo, de este Departamento, y Central de Auditoría Interna, y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "4251-000331-04", "resolution_number": "3716/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por la suma de $ 456.284,oo a la Unidad Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72d0c8d56084986e03256f12004f0733?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de agosto del año en curso, de la Unidad Central de Planificación Municipal; RESULTANDO: que en la misma adjunta el proyecto de convenio a suscribirse entre esta Intendencia Municipal, la Administración Nacional de Educación Pública (ANEP) y la Caja de Jubilaciones y Pensiones Bancarias, por el cual la I.M.M. se obliga a enajenar a A.N.E.P., la propiedad y posesión del siguiente bien inmueble: un solar de terreno baldío sito en la zona Cruz de Carrasco de la ciudad de Montevideo, la localidad catastral Montevideo, zona urbana, la que forma parte del padrón No. 65.223, con una superficie de 3.045 metros, ocupado por la Caja de Jubilaciones y Pensiones Bancarias, en la forma que se indica, para la construcción de un centro educativo; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio a suscribirse entre esta Intendencia Municipal, la Administración Nacional de Educación Pública (ANEP) y la Caja de Jubilaciones y Pensiones Bancarias, en los siguientes términos: CONVENIO. En la ciudad de Montevideo, el día de de dos mil cuatro, entre: Por una parte. La INTENDENCIA MUNICIPAL DE MONTEVIDEO (IMM), representado en este acto por con domicilio en Avenida 18 de Julio No. 1860. Por otra parte. La ADMINISTRACION NACIONAL DE EDUCACION PUBLICA (ANEP), representada en este acto por , con domicilio en la calle Soriano No. 1045. Y por otra parte. La CAJA DE JUBILACIONES Y PENSIONES BANCARIAS, representada en este acto por con domicilio en la calle Circunvalación Durango número 314. Los comparecientes son mayores de edad y los domicilios indicados son en esta ciudad. CONVIENEN: PRIMERO. Antecedentes. I) En mérito a las resoluciones números 1623/04, de fecha 26 de Abril de 2004, dictada por la IMM y número 43 Acta No. 14 de 25 de Marzo de 2004, dictada por ANEP, por documento suscrito el 3 de Mayo de 2004, ambos Organismos suscribieron un convenio por el cual se llevará un control de flujo de propiedades que se cedan de una a otra Institución, creándose una Comisión Interinstitucional INTENDENCIA MUNICIPAL DE MONTEVIDEO – ADMINISTRACION NACIONAL DE EDUCACION PUBLICA que consignará a través de una cuenta corriente el valor de los inmuebles que sean objeto de cesión en favor de uno u otro Organismo (cláusulas 1ª. a 4ª.). II) Sin perjuicio de lo anterior, y teniendo en cuenta la necesidad de contar con centros de enseñanza en complejos habitacionales que se creen en la ciudad, el mismo convenio prevé (cláusula 5ª.) que la IMM transferirá a la ANEP, fuera de la cuenta corriente previamente establecida, los espacios destinados a ese fin en complejos existentes o que puedan crearse en el futuro. SEGUNDO. Objeto. En el marco de la operativa a que refiere el apartado I de la cláusula anterior, la IMM se obliga a enajenar a ANEP con cargo a la cuenta corriente entre ambos Organismos y por el precio que resulte de la tasación que lleve a cabo la Dirección Nacional de Catastro, la propiedad y posesión del siguiente bien inmueble: un solar de terreno baldío sito en la zona Cruz de Carrasco de la ciudad de Montevideo, la localidad catastral Montevideo, zona urbana, la que forma parte del padrón 65.223, que según plano proyecto de deslinde levantado por la Unidad Central de Planificación Municipal – División Planificación Territorial de la Intendencia Municipal de Montevideo (Convenio IMM-ANEP), se compone de una superficie de 3.045 metros, con 105 metros de frente al Suroeste a superficie restante del padrón 65.223; 29 metros 54 centímetros al Noroeste con igual límite que el anterior; 101 metros 92 centímetros al Noreste lindando con padrones 401.948, 401.949, 401.950 y 401.954; y 29 metros al Sureste también con superficie restante del padrón 65.223. Por lo vientos Suroeste, Noroeste y Sureste el predio cedido se encuentra afectado por una línea de retiro de 5 metros de ancho. TERCERO. Posesión. Encontrándose el predio objeto del presente convenio ocupado por la Caja de Jubilaciones y Pensiones Bancarias, se conviene que ANEP recibirá libre de todo tipo de obligaciones, gravámenes y ocupantes a cualquier título, la ocupación del mismo, dentro de un plazo máximo que vencerá el 31 de Octubre de 2004. Presente en este acto la Entidad ocupante del predio, la misma se obliga a entregar el inmueble en el plazo convenido. A partir de dicha ocupación, ANEP deberá cercar el predio de inmediato, siendo de su exclusiva responsabilidad los riesgos de su ocupación hasta la escrituración definitiva. CUARTO. Derechos y Obligaciones. En virtud del presente convenio, pertenecerán a ANEP las construcciones y demás mejoras que ésta incorpore al inmueble a partir de la ocupación, debiendo ésta cumplir puntualmente con el pago de todas las aportaciones al Banco de Previsión Social relativas a dichas construcciones. Dentro de un plazo que no se extenderá más de 12 meses a contar de hoy, la IMM se obliga: a) a gestionar la tasación del inmueble ante la Dirección Nacional de Catastro; b) a confeccionar e inscribir en la Dirección Nacional de Catastro el plano de mensura del inmueble y a poner a disposición de ANEP la documentación necesaria para otorgar la escritura de enajenación a su favor en las condiciones convenidas. QUINTO. Condición. La inclusión del valor del inmueble en la cuenta corriente creada por el convenio celebrado el 3 de Mayo de 2004 entre la IMM y ANEP, queda condicionada al otorgamiento efectivo de la enajenación que se compromete por el presente instrumento. SEXTO. Domicilios especiales y notificaciones. Las partes fijan como domicilios especiales los respectivamente indicados como suyos más arriba, a todos los efectos a que diere lugar el presente convenio, y confieren validez al telegrama colacionado como medio de notificación auténtica. Y para constancia de lo actuado, ambas partes firman tres ejemplares del mismo tenor en el lugar y fecha de su otorgamiento. 2. Delegar en la Secretaria General la firma del presente convenio.- 3. Comuníquese a la Administración Nacional de Educación Pública (ANEP), a la Caja de Jubilaciones y Pensiones Bancarias, a la Comisión Especial Mixta creada por Decreto No. 26.208, a la Unidad de Convenios, al Servicio de Escribanía y pase por su orden, al Servicio de Relaciones Públicas para la formalización del presente convenio, y a la División Planificación Territorial a sus efectos.-", "date": "2004/08/06", "file_id": "1001-034865-04; 0001-012633-01", "resolution_number": "3717/04", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Comuna, la Administración Nacional de Educación Pública (ANEP) y la Caja de Jubilaciones y Pensiones Bancarias, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6d45048cb98058603256f12004f3edf?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Eduardo Acevedo No. 1375, propiedad del Sr. Antonio Alvarez, C.I. 1.209.426-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 12252 de fecha 18/VI/04, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Reinscripción en el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados, según lo establecido en el Decreto No. 22010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) al Sr. Antonio Alvarez, C.I. 1.209.426-3, propietario del establecimiento destinado a pensión, sito en la calle Eduardo Acevedo No. 1375, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-021566-04", "resolution_number": "714/04/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 al Sr. Antonio Alvarez, propietario del establecimiento destinado a pensión sito en la calle Eduardo Acevedo No. 1375, por no proceder a presentar constancia de reinscripción en el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be977b16126d476e03256ee800682e4b?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Colonia No. 1147, propiedad de la firma Moncara Ltda., R.U.C. 213992900012, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 12108, de fecha 17/VI/04, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Contralor de la Edificación); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados, según lo establecido en el Decreto No. 22010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la firma Moncara Ltda., R.U.C. 213992900012, propietaria del establecimiento destinado a hotel, sito en la calle Colonia No. 1147, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-021587-04", "resolution_number": "715/04/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841, a la firma Moncara Ltda., propietaria del establecimiento destinado a hotel, sito en la calle Colonia No. 1147 (Contralor de la Edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41a25cd3663b7ef803256ee800682e74?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a estacionamiento, sito en Avda. Agraciada No. 2297, propiedad de la firma Carlos Lazo, R.U.C. 214675920011, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que, pese a las intimaciones efectuadas, a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 332/03/3000, de fecha 10/III/03, 1166/03/3000, de fecha 10/X/03 y 166/04/3000, de fecha 8/III/04), no se procedió a tramitar la habilitación que autorice el funcionamiento del mismo, por lo que correspondería aplicar una multa de U.R. 37,1025, por infracción a lo previsto en el Art. 14o., Sección XIII y Arts. 21o. y 22o. (Reincidencia y Contumacia) del Decreto No. 21.626 promulgado con fecha 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia, dado que después de reiteradas intimaciones, sigue en actividad sin la correspondiente habilitación municipal; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con mil veinticinco diezmilésimas) a la firma Carlos Lazo, R.U.C. 214675920011, propietaria del establecimiento destinado a estacionamiento, sito en Avda. Agraciada No. 2297, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2004/08/06", "file_id": "3220-010357-02", "resolution_number": "716/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 37,1025 a la firma Carlos Lazo, propietaria del establecimiento destinado a estacionamiento, sito en Avda. Agraciada No. 2297 (carece de habilitación que autorice el funcionamiento del mismo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b96f8d534d47c5c03256ee800681ebc?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Bernardina Fragoso de Rivera No. 1455, cuya responsable es la Sra. María del Cioppo, C.I. 1.234.356-1, con igual domicilio a los efectos legales; RESULTANDO: 1o) que se intimó en reiteradas oportunidades a proceder al retiro de los animales allí existentes (canes y felinos) y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 19/VII/04, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado h) del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Aplicar una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. María del Cioppo, C.I. 1.234.356-1, responsable de la finca sita en la calle Bernardina Fragoso de Rivera No. 1455, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase - por su orden- al Sector Despacho de este Departamento para la notificación a la infractora y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2004/08/06", "file_id": "4360-009007-04", "resolution_number": "717/04/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 a la Sra. María del Cioppo, responsable de la finca sita en la calle Bernardina Fragoso de Rivera No. 1455 (retiro de canes y felinos y limpieza total y permanente de lugares afectados).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3106d6f081573a2403256ee800682ec0?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a bar, sito en la calle San José No. 900, propiedad de la firma Barik S.A., R.U.C. 213493270013, cuyo representante legal es el Sr. Daniel Rodríguez Marquez, C.I. 1.464.981-4, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese al tiempo transcurrido y a la intimación efectuada no se procedió a presentar la documentación habilitante para su funcionamiento, por lo que correspondería aplicar una multa de U.R. 14,8410, según lo que establece la Secc. XIII, Arts. 14, del Decreto No. 21626; 2o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia, dado que pese a lo intimado se encuentra funcionando sin las correspondientes habilitaciones; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Barik S.A., R.U.C. 213493270013, en la persona de su representante legal el Sr. Daniel Rodríguez Marquez, C.I. 1.464.981-4, con domicilio a los efectos legales en la calle San José No. 900, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento, para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2004/08/06", "file_id": "3220-001191-04", "resolution_number": "718/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410, a la firma Barik S.A., propietaria del establecimiento destinado a bar sito en la calle San José No. 900, por carecer de la documentación habilitante para su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e986f4349b2093103256ee800681eef?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Dalmiro Costa No. 4389 bis, propiedad de la Sra. Nélida Aldao, C.I. 658.123-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 7 informa que pese a las intimaciones efectuadas y a los plazos concedidos, no se procedió a realizar la prueba manométrica de su instalación sanitaria a fin de localizar posibles pérdidas y halladas las mismas realizar los trabajos necesarios para solucionar las mismas, por lo que se debería imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. A; 2o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, dado que después de reiteradas intimaciones no se realizaron los trabajos necesarios, por lo que la finca lindera ve afectada su habitabilidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. Nélida Aldao, C.I. 658.123-6, propietaria de la finca sita en la calle Dalmiro Costa No. 4389 bis, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2004/08/06", "file_id": "3280-001529-04", "resolution_number": "719/04/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, a la Sra. Nélida Aldao, C.I. 658.123-6, propietaria de la finca sita en la calle Dalmiro Costa No. 4389 bis, por no realizar prueba manométrica de su instalación sanitaria a efectos de localizar posibles pérdidas que afectan a finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/298577e9e80b096503256ee800682eed?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 553/04/3000 de fecha 28/VI/04, se dispuso aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la Sra. Marisol Rial, C.I. 2.705.812-9, responsable del establecimiento destinado a pensión, sito en la calle Constituyente No. 1820/22, por no haberse podido realizar la inspección con fecha 11/VI/04, por falta de encargado o responsable directo; RESULTANDO: 1o) que la titular de obrados presenta nota, solicitando se revean las actuaciones; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, con fecha 26/VI/04 informa: a) que es la primera vez en el presente año que sucede el no poder realizar la inspección, pudiéndose tener en cuenta este extremo y b) que deberá instrumentar un mecanismo que permita practicar las mismas, de lo contrario se le aplicará las multas que correspondan y se sugiere se deje sin efecto la multa aplicada; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 553/04/3000, de fecha 28/VI/04, por las razones mencionadas en la parte expositiva de la presente resolución.- Apercibir a la Sra. Marisol Rial, C.I. 2.705.812-9, responsable del establecimiento destinado a pensión, sito en la calle Constituyente Nros. 1820/22, que en adelante deberá designar un encargado o un responsable que la represente durante las veinticuatro horas.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la interesada y demás efectos.-", "date": "2004/08/06", "file_id": "5220-018799-04", "resolution_number": "720/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 553/04/3000, de fecha 28/VI/04, por la que dispuso aplicar una multa de U.R. 14,841 a la Sra. Marisol Rial, responsable del establecimiento destinado a pensión, sito en la calle Constituyente No. 1820/22, por no haberse podido realizar la inspección con fecha 11/VI/04, por falta de encargado o responsable directo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/794243ee31e8317503256ee8006811bf?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 973, propiedad de la firma Amocal S.R.L., R.U.C. 212446910011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Orden de Servicio No. 304704 de fecha 3/VI/04, se intimó a efectuar la higienización de los tanques de agua por una empresa registrada ante esta Comuna, como única garantía de que los trabajos fueron realizados, y presentar factura y examen bacteriológico ante dicho Servicio, concediéndole un plazo de 10 (diez) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 17,8092 a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Amocal S.R.L., R.U.C. 212446910011, responsable del establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 973, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractor y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-022161-04", "resolution_number": "721/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma AMOCAL S.R.L., propietaria del establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 973 ( higienización de tanque de agua y examen bacteriológico).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/feb6f78f403b417803256ee800681273?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 550/04/3000 de fecha 28/VI/04, se dispuso aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Bre S.R.L., R.U.C. 211742460019, propietaria del establecimiento destinado a pensión, sito en la calle 9 de Abril No. 1676, con igual domicilio a los efectos legales, por no haber procedido a efectuar la higienización de los tanques de agua por una empresa registrada ante esta Comuna; RESULTANDO: 1o) que la firma interesada presentó escrito demostrando que los trabajos fueron realizados, adjuntando la documentación correspondiente; 2o) que con fecha 26/VI/04, el Sector Hoteles, Pensiones , Inquilinatos y Afines, solicita se deje sin efecto la sanción aplicada, ya que la higienización de los tanques del establecimiento, si bien excedió el plazo otorgado (15/VI/04 - 22/VI/04) fue realizado; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 550/04/3000 de fecha 28/VI/04, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma interesada y demás efectos.", "date": "2004/08/06", "file_id": "5220-018689-04", "resolution_number": "722/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 550/04/3000 de fecha 28/VI/04, por la cual se dispuso aplicar una multa de U.R. 11,8728 a la firma Bre S.R.L., propietaria del establecimiento destinado a pensión, sito en la calle 9 de Abril No. 1676, por no haber procedido a efectuar la higienización de los tanques de agua por una empresa registrada ante esta Comuna.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3f4ec01e355a5e603256ee8006812de?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 504/04/3000 de fecha 21/VI/04, se dispuso aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. Reina Peombo, C.I. 1.164.777-2, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 1908, por no haberse podido realizar la inspección por falta de encargado o responsable directo; RESULTANDO: 1o) que la titular de obrados presenta nota, solicitando se revean las actuaciones, en virtud de que es la primera vez este año que los inspectores no pudieron realizar la inspección, aunque la misma pudo efectivizarse a los ocho días hábiles ; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, con fecha 26/VI/04 informa: a) que es la primera vez en el presente año que no se pudo realizar la inspección, siendo el criterio empleado para aplicar la sanción a partir de la segunda vez; b) que se le otorga como último plazo de 10 (diez) días para subsanar las deficiencias en la habitación No. 5, bajo apercibimiento de que en caso de retraso o denegaroria se aplicará la sanción correspondiente y c) sugiere se deje sin efecto la multa aplicada; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 504/04/3000, de fecha 21/VI/04, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la interesada y demás efectos.-", "date": "2004/08/06", "file_id": "5220-018720-04", "resolution_number": "723/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 504/04/34000 de fecha 21/VI/04, por la cual se dispuso aplicar una multa a la Sra. Reina Peombo, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 1908.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a5b060c0c44acd503256ee80068131e?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado \"PA' QUE MAS\", sito en la calle Presidente Berro No. 2534, propiedad de la empresa PA' QUE MAS S.R.L., R.U.C. 214859470019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el día 18/VII/04, siendo la hora 01:33' se comprobó, según Acta No. 10864/1 la presencia de niveles de sonido de 47 dB (A) con picos de 50 dB (A) con música en vivo, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 16,3250 por tratarse de la segunda reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas), a la empresa PA' QUE MAS S.R.L., R.U.C. 214859470019, sita en la calle Presidente Berro No. 2534, por los motivos mencionados en la parte expositiva de la presente resolución.- Transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará al Departamento de Recursos Financieros, a los efectos de gestionar el cobro de la diferencia.- Comuníquese a la Unidad Multas del Servicio de Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2004/08/06", "file_id": "5220-021854-04", "resolution_number": "724/04/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 16,3250, a la empresa PA' QUE MAS S.R.L., propietaria del local, sito en la calle Presidente Berro No. 2534.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b91f545c96a128dc03256ee800682e24?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Julio Cesar No. 1495, propiedad del Sr. José Garrido, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 5 informa que pese a las intimaciones efectuadas y los plazos concedidos, no se procedió a realizar los trabajos de impermeabilización necesarios a fin de evitar pasajes de humedad a finca lindera, por lo que se debería imponer una multa de U.R. 29,6820, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. A; 2o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, por no efectuar las reparaciones necesarias a fin de eliminar los problemas que afectan gravemente las condiciones de habitabilidad de la finca sita en la calle Demóstenes No. 3362, a pesar de la intimación efectuada; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas), al Sr. José Garrido, propietario de la finca sita en la calle Julio Cesar No. 1495, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2004/08/06", "file_id": "3260-003623-03", "resolution_number": "725/04/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 29,6820, al Sr. José Garrido, propietario de la finca sita en la calle Julio Cesar No. 1495, por no efectuar los trabajos necesarios a efectos de evitar el pasaje de humedades a finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/201f061b13a222af03256ee800682e99?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084, propiedad del Sr. Germán Silva, C.I. 1.148.916-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Orden de Servicio No. 292409 de fecha 20/VII/04 se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General, sugiere la aplicación de una multa de U.R. 34,0532 al titular de obrados por infracción al Decreto No. 27.386 Art. 8 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 34,0532 (Unidades Reajustables treinta y cuatro con quinientas treinta y dos diezmilésimas), al Sr. Germán Silva, C.I. 1.148.916-0, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-0022182-04", "resolution_number": "726/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. German Silva, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084 ( falta encargado o responsable).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de01e1b5ec1d217203256ee800681215?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 2240, propiedad del Sr. Roseli Aguilera, C.I. 3.042.857-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Orden de Servicio No. 294705 de fecha 22/VII/04 se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General, sugiere la aplicación de una multa de U.R. 34,0532 al titular de obrados por infracción al Decreto No. 27.386, Artículo 8 y de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta un monto de U.R. 55LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 34,0532 (Unidades Reajustables treinta y cuatro con quinientas treinta y dos diezmilésimas), al Sr. Roseli Aguilera, C.I. 3.042.857-7, propietario del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 2240, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-022177-04", "resolution_number": "727/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. Roseli Aguilera, responsable del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 2240 ( falta de responsable o encargado).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b47b94ff45507d6603256ee800681f35?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. María José Ruffinatti Hernández, C.I. 1.479.405, Doctora en Medicina, Gdo. SIR 16, quien se desempeña en la Policlínica Punta de Rieles, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 27, 28 y 29 de setiembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en el 12o. Congreso Latino Americano de Diabetes, a llevarse a cabo en el Gran Meliá WTC Convention Center, Ciudad de San Pablo, Brasil; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27, 28 y 29 de setiembre de 2004, a la funcionaria Sra. María José Ruffinatti Hernández, C.I. 1.479.405, Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Punta de Rieles, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2004/08/06", "file_id": "4380-005127-04", "resolution_number": "728/04/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 27, 28 y 29 de setiembre de 2004, a la funcionaria Sra. María José Ruffinatti Hernández, Doctora en Medicina, quien se desempeña en la Policlínica Punta de Rieles, dependiente del Servicio de Atención a la Salud, con motivo de participar en el 12o. Congreso Latino Americano de Diabetes, a llevarse a cabo en el Gran Meliá WTC Convention Center, Ciudad de San Pablo, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0197c14b685fdd0103256ee800681367?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a depósito, sito en Avda. Gral. Rondeau No. 2197, propiedad de la firma Tiempost Uruguay S.A., R.U.C. 212301540019, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que, pese a las intimaciones efectuadas y los plazos concedidos , no se procedió a tramitar la habilitación que permita el funcionamiento del mismo, por lo que correspondería aplicar una multa de U.R. 14,8410, por infracción a lo previsto en la Sección XIII, Art. 14, del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia, dado que después de reiteradas intimaciones, no se ha adjuntado la documentación solicitada por el Servicio de Contralor de la Edificación, encontrándose en actividad sin la correspondiente habilitación municipal; 2o.) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Tiempost Uruguay S.A., R.U.C. 212301540019, propietaria del establecimiento destinado a depósito, sito en Avda. Gral. Rondeau No. 2197, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios Central de Inspección General y Contralor de la Edificación y pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2004/08/06", "file_id": "4112-016262-01", "resolution_number": "729/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410 a la firma Tiempost Uruguay S.A., propietaria del establecimiento destinado a depósito, sito en Avda. Gral. Rondeau No. 2197.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bed86d4ce422eb9903256ee800681f72?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en Rbla. República de Chile No. 4551 apto. 401, de la cual es responsable la firma Danacel S.A., de la empresa Gerwer, con domicilio a los efectos legales en la calle José Enrique Rodó No. 1824 apto. 101; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 7 informa que pese a las intimaciones efectuadas y a los plazos concedidos, no se procedió a efectuar los arreglos necesarios en la instalación sanitaria de la mencionada finca, a efectos de evitar el pasaje de filtraciones al apto. 301, por lo que se debería imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. A; 2o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, dado que después de reiteradas intimaciones no se realizaron los trabajos necesarios, por lo que la unidad 301 de la misma dirección ve afectada su habitabilidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la firma Danacel S.A., de la empresa Gerwer, con domicilio en la calle José Enrique Rodó No. 1824 apto. 101, responsable de la finca sita en Rbla. República de Chile No. 4551 apto. 401, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2004/08/06", "file_id": "3280-006618-03", "resolution_number": "730/04/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, a la firma Danacel S.A. de la empresa Gerwer, con domicilio a los efectos legales en la calle José Enrique Rodó No. 1824 apto. 101, responsable de la finca sita en Rbla. República de Chile No. 4551 apto. 401, por no efectuar los arreglos necesarios en la instalación sanitaria a efectos de evitar el pasaje de filtraciones a finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26c4e926474c4c5e03256ee800682f2e?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1333/03/3000 de fecha 18/XI/03 se dispuso aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Monler S.A., R.U.C. 214649120011, propietaria del establecimiento destinado a estacionamiento, sito en la calle Juncal No. 1367, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que, pese a las intimaciones efectuadas, a los plazos concedidos y a la sanción aplicada, no se ha exhibido la tarjeta de iniciación de trámite de habilitación para el funcionamiento del establecimiento, por lo que correspondería aplicar una multa de U.R. 22,2615, por infracción a lo previsto en la Sección XIII, Art. 14 y Arts. 21 y 22 ( Reincidencia y Contumacia) del Decreto No. 21.626 promulgado con fecha 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia, dado que después de reiteradas intimaciones, continua sin exhibir la tarjeta de iniciación de trámite de habilitación municipal; 2o.) las facultades oportunidades delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas) a la firma Monler S.A., R.U.C. 214649120011, propietaria del establecimiento destinado a estacionamiento, sito en la calle Juncal No. 1367, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2004/08/06", "file_id": "3220-010839-02", "resolution_number": "731/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa a la firma MONLER S.A., propietaria del establecimiento destinado a estacionamiento, sito en la calle Juncal No. 1367 ( no exhibir la tarjeta de iniciación de trámite de habilitación municipal).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7f451c9118cd00c03256ee800681fbf?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 594/04/3000 de fecha 5/VII/04 y la Resolución No. 626/04/3000 de fecha 12/VII/04; RESULTANDO: 1o.) que por las mismas se dispuso convalidar como licencia extraordinaria con goce de sueldo los días 29, 30 de junio y 1o. de julio de 2004 y los días 29 y 30 de junio de 2004 respectivamente, a la funcionaria Sra. María Margarita Rosano Affonso, C.I. 1.520.012, quien se desempeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud, a los efectos de poder asistir a las 11as. Jornadas de Actualización en Medicina Ambulatoria, 9as. Jornadas de Nutrición y 3as. Jornadas de Actualización en Enfermería, a llevarse a cabo en el Centro de Convenciones del Radisson Victoria Plaza Hotel; 2o.) que con fecha 3/VIII/04, la División Salud y Programas Sociales eleva obrados expresando que por error el Servicio de Atención a la Salud, solicitó y tramitó dos veces la solicitud de licencia extraordinaria con goce de sueldo de la funcionaria de referencia, habiéndose dictado las dos resoluciones mencionadas, por lo que solicita, se deje sin efecto la Resolución No. 594/04/3000 de fecha 5/VII/04, que además incluyó el día 1/VII/04 el cual no fue solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 594/04/3000 de fecha 5/VII/04, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud, para la notificación de la interesada y demás efectos.-", "date": "2004/08/06", "file_id": "4380-004233-04", "resolution_number": "732/04/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 594/04/3000 de fecha 5/VII/04, por la cual se dispuso convalidar como licencia extraordinaria con goce de sueldo los días 29, 30 de junio y 1o. de julio de 2004 a la funcionaria Sra. María Margarita Rosano Affonso, quien se desempeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bf0fbdd73ec37eb03256ee8006813e0?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 3, relacionadas con el establecimiento destinado a supermercado, sito en la calle Democracia No. 2096, propiedad de la empresa Unipersonal Cono Rodríguez, R.U.C. 211738380014, C.I. 1.916.258-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar, a pesar de las multas aplicadas y plazos concedidos, que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que dicho Servicio sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, a la empresa titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), respectivamente, a la empresa Unipersonal Cono Rodríguez, R.U.C. 211738380014, C.I. 1.916.258-8, propietaria del establecimiento destinado a supermercado, sito en la calle Democracia No. 2096, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General para notificar a la empresa infractora y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "3240-005792-04", "resolution_number": "733/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, a la empresa Unipersonal Cono Rodríguez, propietaria del establecimiento destinado a supermercado, sito en la calle Democracia No. 2096 (Habilitaciones Municipales y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c0ea3c3b8b2fe1403256ee800682003?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 706/04/3000 de fecha 3/VIII/04, se dispuso clausurar el establecimiento destinado a la realización de música, sito en la calle Soriano No. 820, propiedad de la empresa unipersonal Ariel Miguez, R.U.C. 215020780010, con igual domicilio a los efectos legales, por carecer de habilitaciones; RESULTANDO: 1o) que con fecha 5/VIII/04, el titular de obrados presentó nota solicitando el levantamiento de la clausura, adjuntando la documentación correspondiente; 2o.) que con fecha 5/VIII/04, el Sector Espectáculos Públicos eleva actuaciones solicitando el levantamiento de la clausura en virtud de haber presentado la documentación requerida para su normal funcionamiento; 3o.) que el Servicio Central de Inspección General solicita el levantamiento de la clausura y la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 706/04/3000, de fecha 3/VIII/04, del establecimiento destinado a bar con música en vivo, sito en la calle Soriano No. 820, propiedad de la empresa unipersonal Ariel Miguez, R.U.C. 215020780010, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación (Sección Locales Industriales y Comerciales) y pase al Servicio Central de Inspección General (Unidad de Clausuras) a sus efectos.-", "date": "2004/08/06", "file_id": "5220-023191-04", "resolution_number": "734/04/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a bar con música en vivo, sito en la calle Soriano No. 820, propiedad de la empresa unipersonal Ariel Miguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0dbdccb732a84e703256ee80068f79e?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a pensión, sito en la calle Zabala No. 1287, propiedad de la Sra. Carmen Fernández, C.I. 1.360.245-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Orden de Servicio No. 308031 de fecha 21/VII/04 se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General, sugiere la aplicación de una multa de U.R. 12,3675 a la titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,3675 (Unidades Reajustables doce con tres mil seiscientas setenta y cinco diezmilésimas), a la Sra. Carmen Fernández, C.I. 1.360.245-9, propietaria del establecimiento destinado a pensión, sito en la calle Zabala No. 1287, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2004/08/06", "file_id": "5220-022156-04", "resolution_number": "735/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Carmen Fernández, propietaria del establecimiento destinado a pensión, sito en la calle Zabala No. 1287 ( falta encargado o responsable).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8947cd5367d6381b03256eeb0050e22f?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica Bautista Emanuel, para que se les conceda el cierre de la calle Ramallo, entre las de Alfonso Rodríguez Castelao y Andrés Bello, para la realización de actividades recreativas, con motivo de festejar el \"Día del Niño\", el 7/VIII/04 de 16:00 a 18:30 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas en los cortes correspondientes corriendo con los gastos que esto ocasione; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Evangélica Bautista Emanuel, el cierre de la calle Ramallo, entre las de Alfonso Rodríguez Castelao y Andrés Bello, para la realización de actividades recreativas, con motivo de festejar el \"Día del Niño\", el 7/VIII/04 de 16:00 a 18:30 horas, condicionado a que los interesados coloquen balizas en los cortes correspondientes corriendo con los gastos que esto ocasione.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/06", "file_id": "4755-002716-04", "resolution_number": "818/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Iglesia Evangélica Bautista Emanuel, cierre Ramallo entre Alfonso Rodríguez Castelao y Andrés Bello, realización actividades recreativas, festejar \"Día del Niño\", 7/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f735b30bf3478fe03256ee800681c9e?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Fundación Colegio y Liceo Gabriela Mistral para que se le conceda el uso de la pista de patinaje de la Plaza de los Olímpicos, para realizar actividades de expresión plástica el 12/VIII/04; RESULTANDO: 1º) que la Junta Local de la Zona Nº 7 no tiene inconveniente en acceder a lo solicitado, destacando que los organizadores se harán responsables del mantenimiento del espacio a ser utilizado y de la higiene del mismo; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Fundación Colegio y Liceo Gabriela Mistral, el uso de la pista de patinaje de la Plaza de los Olímpicos, para realizar actividades de expresión plástica el 12/VIII/04, condiciona a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/06", "file_id": "3280-006286-04", "resolution_number": "819/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Fundación Colegio y Liceo Gabriela Mistral uso de Plaza de los Olímpicos el 12/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79fe9d5b5cc7ec6203256eed005636f0?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Organización Nacional de Asociaciones de Jubilados y Pensionistas del Uruguay (O.N.A.J.P.U.) para que se le conceda el uso de la Plaza 1º de Mayo \"Mártires de Chicago\", para realizar una concentración de jubilados y pensionistas el 11/VIII/04 a partir de las 14:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 no tiene objeciones que formular a la solicitud planteada; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Organización Nacional de Asociaciones de Jubilados y Pensionistas del Uruguay (O.N.A.J.P.U.) el uso de la Plaza 1º de Mayo \"Mártires de Chicago\", para realizar una concentración de jubilados y pensionistas el 11/VIII/04 a partir de las 14:00 horas, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/06", "file_id": "3240-005593-04", "resolution_number": "820/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Organización Nacional de Asociaciones de Jubilados y Pensionistas del Uruguay O.N.A.J.P.U. uso de Plaza 1º de Mayo \"Mártires de Chicago\" el 11/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84c41bac0af60c4f03256eed00562d64?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Comisión de Deportes junto a la Unión de Triatlón del Uruguay se encuentran abocadas a la realización de la primera fecha del campeonato nacional de Duatlón correspondiente al año 2004; RESULTANDO: 1º) que por Resolución Nº 743/044000 del 15/VII/04 se autorizó la realización de referido campeonato nacional de Duatlón el 1º de agosto de 08:00 a 13:30 horas, haciendo uso de la Rbla. República de México desde Ciudad de Guayaquil hasta la Avda. Alfredo Arocena; 2º) que la Comisión de Deporte solicita modificar la referida Resolución dado que la fecha del Campeonato se corrió para el 8/VIII/04 en el mismo horario y condiciones; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, estableciendo que se enviará personal para cubrir dicho evento; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 743/044000 del 15/VII/04, autorizando la realización de la primera fecha del campeonato nacional de Duatlón correspondiente al año 2004, el 8/VIII/04, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase a la Comisión de Educación Física, Deporte y Recreación.-", "date": "2004/08/06", "file_id": "3110-001895-04", "resolution_number": "821/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Modificar Res. Nº 743/044000 del 15/VII/04, autorizando realización primera fecha campeonato nacional Duatlón correspondiente año 2004, 8/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f368c6f6a0511a803256ee800681d04?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Jardín de Infantes Nº 315, para que se les autorice el cierre de la Avda. Lezica, desde Avda. Gral. Eugenio Garzón hasta la calle Calderón de la Barca, para la realización de distintas competencias el 16/VIII/04 de 08:30 a 12:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 12 tomó conocimiento; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces indicando el cierre de la calle corriendo con los gastos que ello demande; 3º) que la División Tránsito y Transporte comparte lo informado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Jardín de Infantes Nº 315, el cierre de la Avda. Lezica, desde Avda. Gral. Eugenio Garzón hasta la calle Calderón de la Barca, para la realización de distintas competencias el 16/VIII/04 de 08:30 a 12:00 horas, debiendo el interesado balizar los cruces indicando el cierre de la calle, corriendo con los gastos que ello demande.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 12, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/06", "file_id": "3340-010309-04", "resolution_number": "822/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Jardín de Infantes Nº 315 solicita cierre de Avda. Lezica el 16/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eace62a62cb7ae9e03256eed00563770?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Juan Carlos Astesiano de la Referencia Nº 280.719; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 39.831,33 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que la Contaduría General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Juan Carlos Astesiano de la Referencia Nº 280.719, por la suma de $ 39.811,33 (treinta y nueve mil ochocientos once pesos uruguayos con treinta y tres centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "9210-010583-04", "resolution_number": "823/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favr de Juan Carlos Astesiano de la Referencia Nº 280719.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/534daf18ad028eee03256eed0056aa14?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Edgard Ricardo Galañena Blengio de la Referencia Nº 277947; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 301,48 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que la Contaduría General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Edgard Ricardo Galañena Blengio de la Referencia Nº 277947, por la suma de $ 301,48 (trescientos un pesos uruguayos con cuarenta y ocho centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/06", "file_id": "9210-010489-04", "resolution_number": "824/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de Edgard Ricardo Galañena Blengio de la Referencia Nº 277947.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddf20c43f364dfa703256eed0056aacc?OpenDocument"}
{"approval_date": "6/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Consejo Categorías Menores miembro de la Federación Ciclista Uruguaya para modificar la fecha de la realización de actividades de ciclismo con motivo del \"Día del Niño\", para el 08/VIII/04 de 11:00 a 17:00 horas; RESULTANDO: 1º) que por Resolución Nº 802/04/4000 del 30/VII/04 se autorizó al referido Consejo el uso del circuito delimitado por las calles: Enrique Amorín, Julio Suárez, Milo Beretta y Bernabé Michelena para la realización de actividades de ciclismo con motivo del \"Día del Niño\", el 15/VIII/04 de 08:00 a 17:00 horas, 2º) que la Junta Local de la Zona Nº 11 envió por error la solicitud para el 15/VIII/04, siendo rectificada la fecha por el CODECAM para el domingo 8/VIII/04; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados colocar balizas en los cruces indicando los cierre de calle y procurar apoyo del Cuerpo de Policía de Tránsito; 4º) la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 5º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 802/04/4000 del 30/VII/04.- 2º.- Autorizar al Consejo Categorías Menores miembro de la Federación Ciclista Uruguaya el uso del circuito delimitado por las calles: Enrique Amorín, Julio Suárez, Milo Beretta y Bernabé Michelena para la realización de actividades de ciclismo con motivo del \"Día del Niño\", el 8/VIII/04 de 11:00 a 17:00 horas, debiendo los interesados colocar balizas en los cruces indicando los cierre de calle y procurar apoyo del Cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 11, al Servicio de Vigilancia, a la Comisión de Educación Física, Deportes y Recreación y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/06", "file_id": "4701-013383-04", "resolution_number": "825/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Sin efecto Res. Nº 802/04/4000 del 30/VII/04, autorizar Consejo Categorías Menores Federación Ciclista Uruguaya uso circuito Enrique Amorín, Julio Suárez, Milo Beretta y Bernabé Michelena, realización actividades ciclismo \"Día del Niño\", 8/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9832a29aae679e303256ee800681d66?OpenDocument"}
