{"approval_date": "18/8/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 13.720,53 a la empresa TERCIR S.R.L., por el suministro de repuestos para la fotocopiadora marca Mita instalada en el Instituto de Estudios Municipales (Referencia 281946); RESULTANDO: que el 16 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 13.720,53 (PESOS URUGUAYOS TRECE MIL SETECIENTOS VEINTE CON 53/100) a favor de la empresa TERCIR S.R.L.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/18", "file_id": "9210-010955-04", "resolution_number": "113/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 13.720,53 a favor de la empresa TERCIR S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29f86ec52dd3fc3803256ef40058e551?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 190,oo a la empresa MADERAS S.R.L., por la compra de mobiliario para el Instituto de Estudios Municipales (Referencia 282141); RESULTANDO: que el 16 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 190,oo (PESOS URUGUAYOS CIENTO NOVENTA) a favor de la empresa MADERAS S.R.L.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/08/18", "file_id": "9210-010960-04", "resolution_number": "114/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 190,oo a la empresa MADERAS S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/364cb6844bd0edf503256ef40058e56a?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.845 de 15 de julio de 2004, promulgado por Resolución No. 3710/04 de 6 de agosto de 2004, por el cual de conformidad con la Resolución No. 2607/04 de 8 de junio de 2004, se faculta a esta Intendencia Municipal a solicitar asistencia financiera ante el BROU (Banco de la República Oriental del Uruguay) y otras entidades financieras privadas o paraestatales por un importe total de hasta $ 360:000.000,00 (pesos uruguayos trescientos sesenta millones), con destino a inversiones en obras y equipamiento, en las condiciones que se indican; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Solicitar asistencia financiera ante el BROU (Banco de la República Oriental del Uruguay) y otras entidades financieras privadas o paraestatales por un importe total de hasta $ 360:000.000,00 (pesos uruguayos trescientos sesenta millones), con destino a inversiones en obras y equipamiento, en las condiciones que se indican.- 2o.- Pasa a Despacho de Recursos Financieros.-", "date": "2004/08/18", "file_id": "8962-001019-04", "resolution_number": "1293/04/2000", "subcategory": "PRESTAMOS", "summary": "Se solicita asistencia financiera ante el BROU y otras entidades financieras privadas o paraestatales por un importe total de hasta $ 360:000.000,00), con destino a inversiones en obras y equipamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4600d9e853bf5f7203256f26005dbf16?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma Sandra Albornoz, RUC 214335210018, sita en la calle Dr. Eduardo Acevedo No. 1410, dentro de los límites del Servicio Centro Comunal Zonal No. 2 y que gira en el ramo de Bar - Pub; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, en inspecciones realizadas, en el local de referencia, según Actas Nos. 10302 y 10530, constató irregularidades con relación a la ventilación mecánica y a la carencia de instalación de alumbrado de seguridad en las escaleras, informándole a la firma en ese acto, que deberá regularizar las situaciones descriptas y presentar la habilitación comercial y de bomberos, otorgando para ello un plazo de 10 días; 2o) que el mencionado Servicio continúa indicando que con fecha 22 de abril del año en curso, se dio cumplimiento a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal, no habiendo presentado los descargos; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, informa que no siendo de recibo los descargos presentados por la firma, sugiere la aplicación de una multa de 30 U.R. a la firma Sandra Albornoz, por incumplimiento al. Decreto No. 11.750 (Calefacción y Ventilación) y al Decreto No. 2752 (Ordenanza sobre prevención y defensa contra el fuego en los edificios destinados a espectáculos públicos); 2o) que por Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.), a la firma Sandra Albornoz, RUC 214335210018, sita en la calle Dr. Eduardo Acevedo No. 1410, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Gestión al Contribuyentes, y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2004/08/18", "file_id": "6361-001787-03", "resolution_number": "262/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R., a la firma Sandra Albornoz, por incumplimiento a los Decretos Nos. 11.750 (Calefacción y Ventilación) y 2752 (Ordenanza sobre prevención y defensa contra el fuego en los edificios destinados a espectáculos públicos).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d05eb41d52d5a99a03256ef50049aa99?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la revista \"Balcón al Sur\" \"Montevideo Invita\" , editada por la empresa Victoria Cribari; RESULTANDO: 1º) que se trata de un mensuario que contará con secciones fijas destinadas a informar del devenir de cada uno de los proyectos, notas más extensas referidas a las áreas del turismo, la cultura y la ciudad, más una guía amplia de espectáculos, exposiciones y eventos que se lleven a cabo en nuestra ciudad; 2º) que la contratapa de la revista será el espacio que mensualmente se destinará para la División Turismo y Recreación para la difusión de sus políticas dirigidas al Sector; 3º) que se entiende oportuno colaborar con la suma de $ 30.000,oo por concepto de la publicidad a que se hace referencia en el resultando 2º); 4º) que el gasto se encuentra previsto por Solicitud Nº 77023; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 30.000,oo (pesos uruguayos treinta mil) a la empresa Victoria Cribari, como colaboración de esta Comuna, por concepto de publicidad de nuestra ciudad en la contratapa de la revista \"Balcón al Sur\" \"Montevideo Invita\".- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 77023.- 3.- Comuníquese al Departamento de Recursos Financieros, a División Turismo y Recreación, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2004/08/18", "file_id": "9055-010183-04", "resolution_number": "278/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 30.000,oo a la empresa Victoria Cribari.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66ce9c448877b46403256ef9006117ac?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Comisión de Educación Física, Deportes y Recreación, de contar con una Partida Especial por la suma de $ 15.000,oo, destinada a solventar los gastos de señalización y cartelería para las piletas de Trouville; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 16201; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 15.000,oo (pesos uruguayos quince mil ) a la Comisión de Educación Física, Deportes y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 16201.- // // 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Comisión de Educación Física, Deportes y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2004/08/18", "file_id": "3110-001984-04", "resolution_number": "279/04/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por $ 15.000,oo a la Comisión de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29c2fccf40334d9003256ef90061132c?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por el Secretario Ejecutivo (I) de la Comisión Especial Permanente de la Ciudad Vieja Arq. Ernesto Spósito, a efectos de solicitar licencia extraordinaria con goce de sueldo entre el 9 y el 13 de los corrientes; RESULTANDO: 1º) que el citado profesional ha sido invitado por la Corporación La Candelaria perteneciente a la Alcaldía Mayor de Bogotá, a la realización de un taller sobre la gestión de centros históricos y a dar una conferencia sobre espacios públicos en áreas patrimoniales en el marco de la 4ta. Reunión Internacional de la Arcilla a celebrarse en la ciudad de Bogotá; 2º) que el Director de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, manifiesta su conformidad; CONSIDERANDO: que por Resolución No. 2.475/00 del 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado, y conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo, entre los días 9 y el 13 de los corrientes, al Secretario Ejecutivo (I) de la Comisión Especial Permanente de la Ciudad Vieja Arq. Ernesto Spósito C.I. 1.491.704-5, por los motivos indicados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la División Planificación Territorial, al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a las Unidades para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, de Auditoría de Personal, de Empleo y Liquidación de Haberes y pase, por su orden, al Despacho de la Unidad Central de Planificación Municipal -para notificar al interesado- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2004/08/18", "file_id": "6440-001826-04", "resolution_number": "48/04/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder al Arq. Ernesto Spósito 5 días de licencia extraordinaria con goce de sueldo entre el 9 y el 13 de agosto de 2004, para asistir al taller sobre la gestión de centros históricos y a dar una conferencia sobre espacios públicos en áreas patrimoniales en el marco de la 4ta. Reunión Internacional de la Arcilla a celebrarse en la ciudad de Bogotá.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/569bd6a0cb5b20ba03256ef60061efcd?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el usufructo de licencia anual reglamentaria por parte de la Arq. Iris Mina de Bettinelli, Directora de la Unidad de Normas Técnicas, Edilicias y Urbanísticas, entre el 9 y el 18 de agosto de 2004 inclusive; RESULTANDO: que la citada Unidad sugiere que durante la licencia de la titular, se designe Encargada de la Dirección de la misma a la Esc. Rosario Silvera C.I. 1.675.731; CONSIDERANDO: que se estima pertinente dictar resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1.- Convalidar lo actuado referente a la designación como Encargada de la Unidad de Normas Técnicas, Edilicias y Urbanísticas a la Esc. Rosario Silvera C.I. 1.675.731, hasta el reintegro de la titular Arq. Iris Mina de Bettinelli, quien hará uso de licencia anual reglamentaria entre el 9 y el 18 de los corrientes.- 2.- Comuníquese a la División Planificación Territorial, al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a las Unidades de Auditoría de Personal, de Empleo y Liquidación de Haberes y pase, por su orden, al Despacho de la Unidad Central de Planificación Municipal -para notificar a las interesadas- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2004/08/18", "file_id": "6400-001063-04", "resolution_number": "49/04/6000", "subcategory": "VARIOS", "summary": "Designar como Encargada de la Dirección de la Unidad de Normas Técnicas, Edilicias y Urbanísticas, a la Esc. Rosario Silvera, en el período de uso de licencia anual reglamentaria de la Directora de la misma.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4b45e7c3b51c22803256ef60061ef9b?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el carro de venta de chorizos, sito en Avda. Carlos María Ramírez y Vigo, del cual es propietaria la Sra. Nancy Castro, C.I. 1.238.352-9; RESULTANDO: 1o) que según surge de obrados pese al tiempo transcurrido, a las intimaciones efectuadas y a los plazos concedidos, no se ha procedido a tramitar la habilitación del Servicio de Regulación Alimentaria para su funcionamiento, ni a trasladar el mencionado carro al lugar que le fuera designado por la Unidad de Gestión Comercial de la División Promoción Económica, dependiente del Departamento de Desarrollo Económico e Integración Regional en Avda. Dr. Santín Carlos Rossi y Avda. Carlos Ma. Ramírez; 2o.) que por lo precedentemente expuesto la Junta Local de la Zona No. 17 y el Servicio Centro Comunal Zonal No. 17 solicitan la clausura del carro de que se trata, dada la falta de interés en regularizar la situación, demostrada por la titular; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Clausurar el carro de venta de chorizos, sito en Avda. Carlos María Ramírez y Vigo, propiedad de la Sra. Nancy Castro, C.I. 1.238.352-9, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicios de Regulación Alimentaria; Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente; Junta Local de la Zona No. 17 y pase al Servicio Centro Comunal Zonal No. 17.-", "date": "2004/08/18", "file_id": "3390-024835-03 3390-005408-03", "resolution_number": "759/04/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el carro de venta de chorizos, sito en Avda. Carlos María Ramírez y Vigo, del cual es propietaria la Sra. Nancy Castro, C.I. 1.238.352-9, por no proceder a tramitar la documentación habilitante del Servicio de Regulación Alimentaria, como asimismo encontrarse instalado fuera del en un lugar designado para su funcionamiento;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/373db6e0d6d15d1e03256ef400626039?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras a regularizar por Permiso de Construcción Nº 4113-007757-03, ubicadas en la unidad 002 del predio Padrón Matriz Nº 118.006, sito con frente a la calle Juan José Quesada Nº 3344, según gráficos del Arq. Victorio Quagliata; RESULTANDO: 1º) que se solicita tolerancia respecto a la iluminación deficitaria de comedor y cocina, ventanas en pared divisoria del predio y desarrollo de la escalera; 2º) que el Servicio de Contralor de la Edificación eleva a consideración superior; 3º) que la División Espacios Públicos y Edificaciones informa que, teniendo en cuenta la edad de la edificación y que el interesado manifiesta la imposibilidad económica de adecuar las construcciones a la normativa vigente, propicia: a) regularizar las construcciones de acuerdo a los gráficos que lucen de fs. 6 a fs. 11 de estas actuaciones, otorgándose tolerancia por las carencias de iluminación y ventilación y por la altura de paso de la escalera; b) establecer como condición que, en caso de efectuar nuevas obras que requieran de permiso de construcción, deberá plantearse mejoras en la iluminación y ventilación del local comedor-cocina y c) esta regularización no convalida la ventana existente en medianera o divisoria al Padrón Nº 86.280; CONSIDERANDO: que por Resolución Nº 2.467/00 del 17/VII/00 modificada por Resolución Nº 2.576/00 del 24/VII/00 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de admitir obras que aún cuando no se ajuste a normas de edificación actuales o de la época de su construcción, referentes a dimensionado de ambiente o patios de aire y luz, o condiciones de iluminación y ventilación, altura interior de locales y otras de índole similar, signifiquen un mejoramiento de condiciones higiénicas o de confort que conlleven a un uso más racional del edificio;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, como tolerancia respecto a carencias de iluminación y ventilación y a la altura de paso de la escalera, la regularización de las construcciones existentes en la unidad 002 del predio Padrón Matriz Nº 118.006, sito con frente a la calle Juan José Quesada Nº 3344, según gráficos del Arq. Victorio Quagliata del Permiso de Construcción Nº 4113-007757-03.- 2º.- Establecer que: a) en caso de efectuar nuevas obras que requieran de permiso de construcción, deberá plantearse mejoras en la iluminación y ventilación del local comedor-cocina y b) esta regularización no convalida la ventana existente en medianera o divisoria al Padrón Nº 86.280.- 3º.- Comuníquese al Departamento de Descentralización, para su transcripción a la autoridad local competente y pase al Servicio de Contralor de la Edificación.-", "date": "2004/08/18", "file_id": "4113-007757-03", "resolution_number": "865/04/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Regularizar como tolerancia obras Juan José Quesada Nº 3344 apto. 002", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b31095d645970cc203256ef60061a64e?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por COETC tendientes a mejorar el giro de las unidades de transporte colectivo existente en el cruce de la calle Tomás Basañez a partir del acceso al Cementerio del Buceo hacia el Norte; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Este de la calle Tomás Basañez, desde Rambla Armenia hasta Avda. Gral. Rivera; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar sobre la acera Este de la calle Tomás Basañez a partir del acceso al Cementerio del Buceo hacia el Norte, en una longitud de 20 (veinte) metros.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/08/18", "file_id": "4711-003568-04", "resolution_number": "866/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en Tomás Basañez hacia el Norte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71d9d2bfe89c49d903256ef600626736?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Unidad Teatro Solís, para el traslado de la reserva de espacio para estacionamiento autorizada en la calle Reconquista, entre las calles Juncal y Bartolomé Mitre; RESULTANDO: que el Servicio de Ingeniería de Tránsito informa que : a) por Resolución Nº 771/96 del 5/VI/96 se concedió ampliación del metraje de la reserva de espacio concedida en una longitud de 56 metros, de lunes a viernes de 06:00 a 22:00 horas y b) por Resolución Nº 911/99/4000 del 25/V/99 se otorgó reserva de espacio en la acera Sur de la calle Reconquista, entre las calles Juncal y Bartolomé Mitre, en una longitud de 50 (cincuenta) metros, sin horario; 2º) que la Unidad Ejecutora de Coordinación del Servicio de Tránsito informa que en base a los cierres de calles y obras en la vía pública la ubicación de la reserva debería ser en la acera Oeste de la calle Bartolomé Mitre, entre las calles Buenos Aires y Reconquista, en una extensión de 24 mts. en ángulo, desde la esquina de la calle Buenos Aires hacia el Sur; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nºs. 771/96 del 5/VI/96 y 911/99/4000 del 25/V/99.- 2º.- Conceder reserva de espacio para el estacionamiento de vehículos a la Unidad Teatro Solís, junto a la acera Oeste de la calle Bartolomé Mitre, entre las calles Buenos Aires y Reconquista, en una extensión de 24 mts. en ángulo.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para el estacionamiento de vehículos afectados al mencionado Servicio, estando exonerado de abonar las tarifas previstas.- 4°.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/08/18", "file_id": "4701-011428-04", "resolution_number": "867/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Sin efecto Resoluciones Nºs. 771/96 del 5/VI/96 y 911/99/4000 del 25/V/99, reserva de espacio Unidad Teatro Solís junto a la acera Oeste de la calle Bartolomé Mitre", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0efeca269f3e48c803256ef60062c5f9?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.876 del 5/VIII/04, promulgado por Resolución Nº 3881/04 del 16/VIII/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar, al amparo del Decreto Departamental Nº 24.654, el Solar Nº 9 (antes Nº 159) Manzana I del ex-Barrio en Condominio Nº 1, del predio empadronado con el Nº 414.272, sito con frente a la calle K Nº 5880, a los Sres. Norma Ramona Mediza Batista y Jorge Alberto Bauzá Britos, C.I. Nos. 1:234.763-6 y 1:482.657-5 respectivamente, por la suma de 360 U.R. (trescientos sesenta unidades reajustables) siendo su forma de pago en cuotas mensuales iguales y consecutivas de 2 U.R. (dos unidades reajustables).- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2004/08/18", "file_id": "4149-000313-00", "resolution_number": "868/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Departamental Nº 30.876, enajenar Solar Nº 9, Manzana I ex-Condominio Nº 1, Norma Mediza y otro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd1e90595714250203256ef60060ae99?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.874 del 5/VIII/04, promulgado por Resolución Nº 3877/04 del 16/VIII/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Adjudicar, al amparo del Decreto Departamental Nº 24.654, la tenencia del Solar Nº 62 (anterior 60) Manzana D del ex-Barrio en Condominio Nº 10, predio empadronado con el Nº 411.959, ubicado en Pasaje \"E\" Nº 5514, a los Sres. Juan Pedro Pérez Duque, C.I. Nº 2:516.729-7 y Francisca Delia Rodríguez De León, C.I. Nº 1:531.543-8, condicionado a que los adjudicatarios no podrán ceder en todo o en parte dicho inmueble, ofrecerlo como garantía de deudas ni traspasarlo a cualquier título a persona alguna, entre otros actos.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2004/08/18", "file_id": "4149-002935-02", "resolution_number": "869/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Departamental nº 30.874 del 5/VIII/04, adjudicando Solar 62 ex-Condominio Nº 10, Juan Pérez y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53a60e7bbf71317803256ef60060b756?OpenDocument"}
{"approval_date": "18/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.877 del 5/VIII/04, promulgado por Resolución Nº 3878/04 del 16/VIII/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar el predio empadronado con el Nº 2.517, sito con frente a la calle Lindolfo Cuestas Nº 1432, a la Cooperativa de Viviendas Scout, en el marco del Decreto Departamental Nº 24.654, por la suma de 2.719,7967 U.R. (dos mil setecientas diecinueve unidades reajustables con siete mil novecientas sesenta y siete diezmilésimas) siendo su forma de pago las condiciones previstas por la Reglamentación aprobada por Resolución Nº 2.791/94 del 19/VIII/94.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2004/08/18", "file_id": "4149-003371-03", "resolution_number": "870/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.877 del 5/VIII/04, enajenando Padrón Nº 2.517, Cooperativa de Viviendas Scout.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3fa0a3b7fbbe4cf03256ef60060c03a?OpenDocument"}
