{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la firma Devoto Hnos. S.A., correspondiente a comisión sobre servicio de cobranzas; RESULTANDO: 1o.) que la citada firma solicita el pago de la suma de $ 28.057,00, según referencia No. 255085; 2o.) que el 19 de diciembre de 2003 el Contador Delegado del Tribunal de Cuentas observó el gasto por el importe citado, por contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; 3o.) que la imputación de referencia se autorizó con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF; 2o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma Devoto Hnos. S.A, por la suma de PESOS URUGUAYOS VEINTIOCHO MIL CINCUENTA Y SIETE ($ 28.057,00).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2004/08/19", "file_id": "9210-010080-04", "resolution_number": "1295/04/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma Devoto Hnos. S.A, por la suma de PESOS URUGUAYOS VEINTIOCHO MIL CINCUENTA Y SIETE ($ 28.057,00).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebb53a3042ffc7fe03256ef5006abe3f?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la firma Margem S.R.L., correspondiente a silla giratoria de base metálica con ruedas para Tesorería General; RESULTANDO: 1o.) que la citada firma solicita el pago de la suma de $ 11.630,14, según referencia No. 280814; 2o.) que el 4 de agosto de 2004 el Contador Delegado del Tribunal de Cuentas observó el gasto por el importe citado, por contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; 3o.) que la imputación de referencia se autorizó con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del T.O.C.A.F.; 2o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma Margem S.R.L., por la suma de PESOS URUGUAYOS ONCE MIL SEISCIENTOS TREINTA CON CATORCE CENTESIMOS ($ 11.630,14).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2004/08/19", "file_id": "9210-010557-04", "resolution_number": "1296/04/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma Margem S.R.L., por la suma de PESOS URUGUAYOS ONCE MIL SEISCIENTOS TREINTA CON CATORCE CENTESIMOS ($ 11.630,14).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4827f0f1c8c8bb9c03256ef5006abe58?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que el Decreto Departamental No. 30.458 de 2 de octubre de 2003 autoriza a la Intendencia Municipal de Montevideo a constituirse en fiadora de arrendatarios de inmuebles cuyos propietarios sean sujetos pasivos del Impuesto de Contribución Inmobiliaria, por un monto máximo de cinco meses de alquiler; RESULTANDO: 1o.) que el señor Miguel Arrospide Panero se presentó ante el CCZ No. 1 ofreciendo en arrendamiento el inmueble de su propiedad, empadronado con el No. 4992/102, por un precio mensual de $ 2.500,00, al amparo del Decreto No. 30.458; 2o.) que el Sr. Víctor Hugo Moreira Alvarez, manifestó su interés en tomar en arrendamiento el referido inmueble; 3o.) que tanto la propietaria como los futuros arrendatarios presentaron los recaudos requeridos por la Resolución No. 390/04 de 2 de febrero de 2004, reglamentaria del Decreto No. 30.458; 4o.) que con fecha 30 de julio de 2004 se expidió la Comisión Asesora de Garantía de Alquileres, designada por Resolución No. 1057/04 de 14 de marzo de 2004, entendiendo que se dio cumplimiento a las exigencias establecidas en el Decreto Departamental No. 30.458 y en la Resolución No. 390/04, por lo que se aconseja dictar resolución concediendo la garantía equivalente a cinco meses del precio del alquiler de la finca objeto de estos obrados, la que quedará condicionada a la presentación por parte de los interesados, del vale suscrito por el futuro inquilino y el contrato de arrendamiento firmado por las partes, en los términos del proyecto que se agregó a obrados; CONSIDERANDO: que el Artículo 2 de la Resolución No. 390/4 de 2 de febrero de 2004 delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones concediendo garantías de alquileres al amparo del régimen establecido por el Decreto Departamental No. 30.458 de 2 de octubre de 2003;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS, EN USO DE LAS FACULTADES DELEGADAS POR EL SR. INTENDENTE MUNICIPAL DE ACUERDO CON LO DISPUESTO POR EL ARTICULO 2o. DE LA RESOLUCION No. 390/04 DE 2 DE FEBRERO DE 2004 RESUELVE:1o.- Conceder la garantía del pago del precio del alquiler por una suma equivalente a cinco veces el monto de la renta mensual, en las condiciones establecidas en el Artículo 1 del Decreto Departamental No. 30.458 de 2 de octubre de 2003, respecto al contrato de arrendamiento que celebrarán Miguel Arrospide Panero como propietario-arrendador y Víctor Hugo Moreira Alvarez como arrendador, del inmueble empadronado con el No. 4992/102.- 2o.- Establecer que la concesión de la garantía quedará condicionada a la firma por parte de los futuros arrendatarios, del vale a que hace referencia el Artículo 4 del Decreto Departamental No. 30.458 y a la presentación, dentro del plazo de quince días corridos siguientes a la notificación de la presente Resolución, del contrato de arrendamiento firmado por las partes, en los términos del proyecto que han proporcionado los interesados, el que fue aprobado por la Comisión Asesora de Garantía de Alquileres.- 3o.- Pase al Centro Comunal Zonal No. 1 para la notificación de los interesados.-", "date": "2004/08/19", "file_id": "3220-004229-04", "resolution_number": "1297/04/2000", "subcategory": "GARANTIA DE ALQUILER", "summary": "Se concede la garantía del pago del precio del alquiler por una suma equivalente a cinco veces el monto de la renta mensual, en las condiciones establecidas en el Artículo 1 del Decreto Departamental No. 30.458 de 2 de octubre de 2003, respecto al contrato de arrendamiento que celebrarán Miguel Arrospide Panero como propietario-arrendador y Víctor Hugo Moreira Alvarez como arrendador, del inmueble empadronado con el No. 4992/102.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02882d673fdefcc203256ef5006abe7d?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 30.683 de 25 de marzo de 2004, promulgado por Resolución No. 1334/04 de 31 de marzo de 2004, se permitió, sujeto a las disposiciones vigentes, a los Sres. Katherina Dolinsky, Diego Hernández, Marcel Trzeinsky, Matías Rizzo y Mateo Escudero, integrantes del Grupo de Viaje de la Facultad de Arquitectura - Generación 1998, la realización de una rifa; RESULTANDO: que el Servicio de Ingresos Comerciales informa que el referido Grupo de Viaje abonó, de acuerdo a lo establecido en el Decreto No. 30.683, Art. 13o., la segunda cuota de la Tasa de Sorteo, según recibo No. 2854574 de fecha 28/07/2004 por un monto de $ 585.000,00, por lo que, correspondería liberar el depósito que efectuara garantizando el pago de la misma mediante aval del ABN AMRO BANK con el No. 806408 por un valor de U$S 20.000,00; CONSIDERANDO: que por Resolución No. 2905/00 de 14 de agosto de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de disponer la devolución de los avales depositados en el Servicio de Tesorería, como garantía de fiel cumplimiento de las obligaciones resultantes de rifas autorizadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Desafectar la garantía No. 806408, depositada en el Servicio de Tesorería por el Grupo de Viaje de la Facultad de Arquitectura - Generación 1998, autorizando su devolución.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/08/19", "file_id": "2240-000974-04", "resolution_number": "1298/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se desafecta la garantía No. 806408, depositada en el Servicio de Tesorería por el Grupo de Viaje de la Facultad de Arquitectura - Generación 1998, autorizando su devolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aeb28a3dd994265703256ef5006abe9c?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.848 de 22 de julio de 2004, promulgado por Resolución No. 3617/04 de 2 de agosto de 2004, por el cual de conformidad con la Resolución No. 2890/04 de 23 de junio de 2004, se faculta a este Ejecutivo para exonerar del pago del cien por ciento (100%) del impuesto que grava a los Espectáculos Públicos, por el ejercicio 2004, al Grupo Teatral \"La Gaviota\"; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del cien por ciento (100%) del impuesto que grava a los Espectáculos Públicos, por el ejercicio 2004, al Grupo Teatral \"La Gaviota.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/08/19", "file_id": "1001-019275-04", "resolution_number": "1299/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del cien por ciento (100%) del impuesto que grava a los Espectáculos Públicos, por el ejercicio 2004, al Grupo Teatral \"La Gaviota\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0938a7962d18e92b03256ef5006abeb8?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.846 de 22 de julio de 2004, promulgado por Resolución No. 3616/04 de 2 de agosto de 2004, por el cual de conformidad con la Resolución No. 2538/04 de 7 de junio de 2004, se faculta a este Ejecutivo para exonerar del pago del 80% (ochenta por ciento) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Riverside Pipe Band por el Primer Encuentro Sudamericano de Bandas de Gaitas Escocesas realizado el 17 de abril de 2004 en las instalaciones del Colegio The British School; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del 80% (ochenta por ciento) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Riverside Pipe Band por el Primer Encuentro Sudamericano de Bandas de Gaitas Escocesas realizado el 17 de abril de 2004 en las instalaciones del Colegio The British School.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/08/19", "file_id": "9055-001723-04", "resolution_number": "1300/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del 80% (ochenta por ciento) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Riverside Pipe Band por el Primer Encuentro Sudamericano de Bandas de Gaitas Escocesas realizado el 17 de abril de 2004 en las instalaciones del Colegio The British School.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7493a1bf6dee8f8a03256ef5006abedd?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Intraser S.A., solicitando la devolución de la garantía de fiel cumplimiento de obligaciones por la obra de la construcción de la Planta de Tratamiento y Colector Provisorio del complejo para pasivos en Santiago Vázquez; RESULTANDO: 1o.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Estudios y Proyectos de Saneamiento del Departamento de Desarrollo Ambiental expresa que corresponde dictar resolución autorizando la devolución de la garantía No. 803667; 3o.) que el Servicio de Tesorería informa que la garantía se encuentra en condiciones de ser devuelta; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma Intraser S.A., de la garantía de fiel cumplimiento de obligaciones Nos. 803667 depositada en el Servicio de Tesorería.- 2o.- Pase al Servicio de Estudios y Proyectos de Saneamiento.-", "date": "2004/08/19", "file_id": "9073-000906-04", "resolution_number": "1301/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Intraser S.A., de la garantía de fiel cumplimiento de obligaciones Nos. 803667 depositada en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c63dffb2c6d35d303256ef5006abeff?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en la calle Juan B. Morelli No. 3715 unidad 003, dentro de los límites del Servicio Centro Comunal Zonal No. 6; RESULTANDO: 1o) que el Servicio de Administración de Saneamiento informa, que la finca de referencia no se encuentra conectada al saneamiento, por lo que, por Cedulón No. 275714 de fecha 27 de abril del año en curso, se intimó a sus propietarios a efectivizar dicha conexión, otorgándoseles 10 días hábiles para presentar la solicitud, bajo apercibimiento de la aplicación de sanciones; 2o) que consultado el Cuerpo de Escribanos sobre la finca de referencia, empadronada con el No. 99.711, indicó que los propietarios del mismo son el Sr. Miguel Angel Vilano Acosta y Sra. María Isabel Rey Britos; CONSIDERANDO: 1o) que el Servicio de Administración de Saneamiento continúa expresando que, debido al tiempo transcurrido sin que se haya realizado el trámite de conexión a pesar de las intimaciones realizadas, se solicita la aplicación de una multa de $ 6.982,oo por infracción al Artículo 5o. del Decreto No. 2781 (Ordenanza para la ejecución y funcionamiento de las obras sanitarias domiciliarias e industriales) y en concordancia con lo establecido en el Artículo 16o. del Decreto No. 21.626 (Régimen Punitivo Municipal); 2o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de $ 6.982,oo (pesos uruguayos seis mil novecientos ochenta y dos), a los Sres. Miguel Angel VILANO ACOSTA y María Isabel REY BRITOS, propietarios de la finca ubicada en la calle Juan B. Morelli No. 3715 unidad 003, empadronada con el No. 99.711, por incumplimiento al Artículo 5o. del Decreto No. 2781 (Ordenanza para la ejecución y funcionamiento de las obras sanitarias domiciliarias e industriales) y en concordancia con lo establecido en el Artículo 16o. del Decreto No. 21.626 Régimen Punitivo Municipal. 2o.-Comuníquese a los Servicios de Gestión de Contribuyentes y Centro Comunal Zonal No. 6; cumplido, pase al Servicio de Administración de Saneamiento para la notificación de los propietarios, a quienes se les hará saber en dicho acto, que disponen de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2004/08/19", "file_id": "6301-002373-01", "resolution_number": "263/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de $ 6.982,oo a los propietarios de la unidad 003 del padrón No. 99.711, sito en la calle Juan B. Morelli No. 3715, por incumplimiento a lo dispuesto en el Decreto No. 2.781.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66aaddb2a4dbbb3003256ef60049d1f3?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo matriculado con el No. B 18216, padrón No. 437841, tipo Semi-Remolque, propiedad de la firma TRANVIAL S.R.L., RUC 213909800019, con domicilio en el Cno. Durán No. 5674, dentro de los límites del Servicio Centro Comunal Zonal No. 12; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 4 de junio del año en curso, detuvo en la vía pública el citado camión destinado al transporte de combustible líquido, para verificar si el rodado estaba habilitado como camión cisterna; 2o) que al solicitarle al chofer del rodado la habilitación para efectuar el mencionado traslado, no poseía la documentación correspondiente, por lo que, se labró el Acta No. 11390, otorgándosele 2 (dos) días para la presentación de la documentación que acreditara la habilitación vigente; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, habiendo vencido el plazo otorgado, sugiere la aplicación de una multa de 30 U.R. a la firma TRANVIAL S.R.L., por incumplimiento al Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte) y en concordancia con el Artículo 140o. del mencionado Decreto y al amparo del Numeral 4to. del Artículo 6to. del Decreto No. 21.626 (Régimen Punitivo Municipal) de la Ordenanza Municipal vigente; 2o) que por Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.) a la firma TRANVIAL S.R.L. RUC 213909800019, con domicilio en Cno. Durán No. 5674, de acuerdo a lo establecido en el Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte) y en concordancia con el Artículo 140o. del mencionado Decreto y al amparo del Numeral 4to. del Artículo 6to. del Decreto No. 21.626 (Régimen Punitivo Municipal). 2o.-Otorgar un plazo de 5 (cinco) días hábiles, a partir de la notificación, para iniciar los trámites de habilitación si ya no lo hubiere hecho. 3o.-Comuníquese al Servicio Centro Comunal Zonal No. 12, a la Unidad de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días, a partir de la notificación, para el pago de la sanción impuesta.", "date": "2004/08/19", "file_id": "9079-016579-04", "resolution_number": "264/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R., a la firma TRANVIAL S.R.L., por incumplimiento al Art. 98o. del Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte), por no poseer habilitación el vehículo matrícula B 18216.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5417176c61ebed5003256ef60049d257?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"VI Simposio Latinoamericano de Química Analítica Ambiental y Sanitaria\" y \"XII Reunión de la Red para el Análisis de la Calidad Ambiental en América Latina (RACAL)\", a llevarse a cabo entre el 30 de agosto y el 3 de setiembre del año en curso, en la ciudad de Guatemala; RESULTANDO: 1o.) que el mencionado Simposio tiene como objetivo, la presentación del estudio realizado por esta Comuna, sobre \"Contaminación de suelos de Montevideo y su repercusión en la salud de la población infantil\"; 2o.) que dada la temática a tratarse, la Unidad de Laboratorio de Higiene Ambiental, sugiere la participación de la funcionaria Quím. Gabriela Feola, C.I. 1.453.441 para dicho evento, por lo que se gestiona se le conceda la licencia extraordinaria correspondiente; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo, de la Unidad de Laboratorio de Higiene Ambiental, Quím. Gabriella Feola, C.I. 1.453.441, en el período comprendido entre el 30 de agosto y el 3 de setiembre del año en curso, a efectos de concurrir al \"VI Simposio Latinoamericano de Química Analítica Ambiental y Sanitaria\" y \"XII Reunión de la Red para el Análisis de la Calidad Ambiental en América Latina (RACAL)\", que se llevará a cabo en la ciudad de Guatemala. 2o.-Comuníquese al Departamento de Recursos Humanos y Materiales, al Servicio de Administración de Recursos Humanos, a las Unidades Laboratorio de Higiene Ambiental, Empleos, y Selección y Carrera Funcional; cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2004/08/19", "file_id": "4372-001087-04", "resolution_number": "265/04/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Autorizar 5 días de licencia extraordinaria con goce de sueldo, para participar en el \"VI Simposio Latinoamericano de Química Analítica Ambiental y Sanitaria\" y \"XII Reunión de la Red para el análisis de la Calidad Ambiental en América Latina (RACAL)\", a realizarse en la ciudad de Guatemala a la Quím. Gabriella Feola.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6472b6c1346cb81103256ef60049d27c?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo matriculado con el No. B 18210, padrón No. 437.830, tipo Semi-Remolque, propiedad de la firma TRANVIAL S.R.L., RUC 213909800019, con domicilio en el Cno. Durán No. 5674, dentro de los límites del Servicio Centro Comunal Zonal No. 12; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 20 de mayo del año en curso, detuvo en la vía pública el citado camión destinado al transporte de combustible líquido, para verificar si el rodado estaba habilitado como camión cisterna; 2o) que al solicitarle al chofer del rodado la habilitación para efectuar el mencionado traslado, no poseía la documentación correspondiente, por lo que, se labró el Acta No. 11391, otorgándosele 2 (dos) días para la presentación de la documentación que acreditara la habilitación vigente; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, habiendo vencido el plazo otorgado, sugiere la aplicación de una multa de 30 U.R. a la firma TRANVIAL S.R.L. por incumplimiento al Artículo 98o. del Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte); 2o) que por Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.) a la firma TRANVIAL S.R.L., RUC 213909800019, con domicilio en el Cno. Durán No. 5674, dentro de los límites del Servicio Centro Comunal Zonal No. 12, de acuerdo a lo establecido en el Artículo 98o. del Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte). 2o.-Otorgar un plazo de 5 (cinco) días hábiles, a partir de la notificación, para iniciar los trámites de habilitación si ya no lo hubiere hecho. 3o.-Comuníquese al Servicio Centro Comunal Zonal No. 12, a la Unidad de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días, a partir de la notificación, para el pago de la sanción impuesta.", "date": "2004/08/19", "file_id": "9079-016563-04", "resolution_number": "266/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R., a la firma TRANVIAL S.R.L., por incumplimiento al Art. 98o. del Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte), por no poseer habilitación el vehículo matrícula B 18210.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9089c7a3294e22903256ef60049d2b2?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 66.493 a la Consultora Técnica Yaguari; RESULTANDO: 1o.) que la misma responde a trabajos de reserva de agua para riego para el proyecto que viene desarrollando la Unidad Montevideo Rural en el marco del Convenio con el Ayuntamiento de L' Hospitalet, denominado \"Creación de Unidades de Producción para Asalariados Rurales\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 77033, con cargo a los rubros extrapresupuestales del referido proyecto; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 66.493 (pesos uruguayos sesenta y seis mil cuatrocientos noventa y tres) equivalente a U$S 2.300, a favor de la CONSULTORA TECNICA YAGUARI. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2004/08/19", "file_id": "2500-008468-04", "resolution_number": "331/04/2500", "subcategory": "GASTO Y PAGO", "summary": "CONSULTORA TECNICA YAGUARI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/220aaad1c2dd6d2203256ef5006330b8?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto de Apoyo integral a los Sectores Sociales más Necesitados de la Periferia Urbana de Montevideo (PAPPUM) Convenio URY/B7-310/96/103; RESULTANDO: 1o.) que se entiende oportuno el otorgamiento de una partida especial, a favor del funcionario Ayudante de Arq. Ing. Alicia Auditore, para la realización de la modificación del proyecto de la entrada principal del Centro de Desarrollo Económico Local-Carrasco Norte, en el marco del convenio de financiamiento entre la IMM y el PAPPUM; 2o.) que la erogación prevista será atendida con cargo al Código 104 (partidas pagas por proyectos), con fondos extrapresupuestales de la Comisión Europea; CONSIDERANDO: que por Resolución Nº 3780/03 de 22 de setiembre de 2003 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenar los gastos que deban abonarse contra los fondos del Proyecto PAPPUM;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar una partida especial, de $ 500 (pesos uruguayos quinientos) a favor del funcionario Ayudante de Arquitecto Ing. Alicia Auditore, C.I. Nº 1.491.313-0. 2.- Dicha partida será atendida con cargo a los fondos extrapresupuestales de la Comisión Europea, aplicando el Código 104, a través del Servicio de Liquidación de Haberes. 3.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Contaduría General y al Servicio de Liquidación de Haberes.", "date": "2004/08/19", "file_id": "2500-008578-04", "resolution_number": "332/04/2500", "subcategory": "VIATICOS", "summary": "Ayud, Arq. ING. ALICIA AUDITORE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46d7512ee356091a03256ef500633743?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Carla Lodolini titular del permiso de explotación del puesto de venta Nro. 150 en la Feria Especial de la Plaza de la Constitución (Matriz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su padre Sr. Ruben Lodolini; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 150 en la Feria Especial de la Plaza de la Constitución (Matriz), a favor del Sr. RUBEN LODOLINI, C.I. Nº 4.496.555-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/19", "file_id": "7300-008498-04", "resolution_number": "333/04/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. RUBEN LODOLINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2936378baf1cc8303256ef500633ade?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 246/04, de 25 de junio 2004; RESULTANDO: 1o.) que por la misma se autorizó el traslado al puesto Nº 395 de la Feria Permanente de la Plaza Oribe de la permisaria Sra. Antonia Del Valle; 2o.) que la División Promoción Económica eleva actuaciones solicitando la modificación de la mencionada resolución, ya que el puesto Nº 395 pertenece a la Feria Permanente del Control; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 246/04, de 25 de junio de 2004, estableciendo que el traslado dispuesto a la permisaria Sra. Antonia Del Valle, lo es para el puesto Nº 395 de la Feria Permanente del Control. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2004/08/19", "file_id": "2500-006148-03", "resolution_number": "334/04/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 246/04", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b0cc8c9368526aa03256ef50063420c?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Rafael Bonomi, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"Artesanías\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. RAFAEL BONOMI, C.I. Nº 1.866.091-5 a efectuar la agregación del rubro \"ARTESANIAS\" en los puestos Nros. 755 y 276 del cual es permisario en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/19", "file_id": "7300-005502-04", "resolution_number": "335/04/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. RAFAEL BONOMI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b340563c3da4407703256ef500634716?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Martínez, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"Artesanías\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. MARIA MARTINEZ, C.I. Nº 1.022.599-5 a efectuar la agregación del rubro \"ARTESANIAS\" en los puestos Nros. 457Bis y 927 del cual es permisaria en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/19", "file_id": "7300-008325-04", "resolution_number": "336/04/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SRA. MARIA MARTINEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a661aa2e2d99cddc03256ef500634a5d?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de agosto del año 2004, del Director General del Departamento de Acondicionamiento Urbano, en la cual expresa que ante la enfermedad del Director de la División Espacios Públicos y Edificaciones, solicita se designe como Director Interino de la mencionada División al Prof. Pedro Apezteguía; RESULTANDO: que asimismo expresa que el Director de la División Espacios Públicos y Edificaciones Arq. Gonzalo Altamirano, no podrá reintegrarse a sus tareas hasta el 23 de agosto próximo CONSIDERANDO: que se estima conveniente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar Director Interino de la División Espacios Públicos y Edificaciones, a partir del 16 de agosto de 2004 y hasta el reintegro del titular, al funcionario PROF. PEDRO APEZTEGUIA, C.I. 1.227.407.- 2.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales, al Nodo Informático de Recursos Humanos, a las Unidades Análisis Organizacional, Implantación SEFI e Implantación SIAB y pase por su orden, a la División Espacios Públicos y Edificaciones -para notificar al interesado- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2004/08/19", "file_id": "4001-004949-04", "resolution_number": "3967/04", "subcategory": "DESIGNACIONES", "summary": "Se designa Director Interino de la División Espacios Públicos y Edificaciones al Prof. Pedro Apezteguía, a partir del 16 de agosto de 2004 y hasta el reintegro del titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9b69f29c14fe95f03256f1200504781?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de agosto del año en curso, del Director General del Departamento de Desarrollo Ambiental, relacionada con la invitación cursada por el Gobierno de Japón, a través de la Agencia Japonesa de Cooperación Internacional, para participar en el curso sobre \"Fortalecimiento de la Gestión de Calidad de Aguas\", a realizarse entre el 29 de agosto y el 10 de setiembre de 2004; RESULTANDO: 1o.) que en la citada nota se expresa que la invitación ha sido cursada al Coordinador Técnico de dicho Departamento, Ing. Esteban Garino, en virtud de lo cual se solicita se autorice su concurrencia entre el 27 de agosto y el 11 de setiembre de 2004, y se le otorgue un viático de U$S 100,oo ya que los gastos de traslado y estadía son cubiertos por el gobierno anfitrión; 2o.) que el 16/8/04 se generó la Solicitud SEFI No. 16225, para la asignación de una Partida Especial por la suma de $ 3.000,oo, por concepto de viáticos; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Conceder licencia extraordinaria con goce de sueldo entre el 27 de agosto y el 11 de setiembre de 2004, al Coordinador Técnico del Departamento de Desarrollo Ambiental, Ing. ESTEBAN GARINO, C.I. 1.079.918, quien participará en el curso sobre \"Fortalecimiento de la Gestión de Calidad de Aguas\", a realizarse en Japón.- 2.- Asignar al referido profesional una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viáticos, que se atenderá de acuerdo con la Solicitud SEFI No. 16225, de 16/8/04, de la cual rendirá cuentas en la forma de estilo.- 3.- Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos y pase, por su orden, al Departamento de Desarrollo Ambiental -para la notificación del interesado- y a la Contaduría General para su intervención y demás efectos.-", "date": "2004/08/19", "file_id": "6302-004103-04", "resolution_number": "3968/04", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 27 de agosto y el 11 de noviembre de 2004, al Coordinador Técnico del Departamento de Desarrollo Ambiental, Ing. Esteban Garino, quien participará del curso sobre \"Fortalecimiento de la Gestión de Calidad de Aguas\", que se llevará a cabo en Japón y se le asigna una partida especial por concepto de viáticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc2202828243e84803256f1200504789?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de agosto del año en curso, del Director del Servicio de Prensa y Comunicación, por la cual solicita el dictado de resolución autorizando una partida de $ 1.000.000,oo a los efectos de atender gastos de publicidad correspondientes a la campaña de elecciones de Concejos Vecinales; RESULTANDO: que el 1o. de julio último, se generó la Solicitud SEFI No. 15907 por el monto aludido; CONSIDERANDO: que se estima procedente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar al Servicio de Prensa y Comunicación una Partida Especial por la suma de $ 1.000.000,oo (PESOS URUGUAYOS UN MILLON) para atender gastos de publicidad derivados de la campaña de las elecciones de los Concejos Vecinales, suma que se atenderá de acuerdo con la Solicitud SEFI No. 15907, de 1o. de julio de 2004.- 2. Comuníquese al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación y pase a la Contaduría General.-", "date": "2004/08/19", "file_id": "1070-002388-04", "resolution_number": "3969/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Prensa y Comunicación una Partida Especial de $ 1.000.000,oo para atender el pago de publicidad de los Concejos Vecinales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed7bbe1b0c8676aa03256f120050476b?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 2957/04, de 28 de junio de 2004, por la cual se aprobó el texto del Convenio a suscribirse con la ONG \"Acción Promocional 18 de Julio\", derivado del Llamado-Licitación oportunamente realizado; RESULTANDO: 1o.) que el objeto de dicho Convenio es colaborar con la obra social que realizan las Instituciones, a través- de la organización, ocupación y formación de personas en situación de pobreza extrema, a condición de que al mismo tiempo se obtengan beneficios para la comunidad por medio del cumplimiento de las tareas que se les encomienden, siendo en este caso el manejo de los residuos ingresados a la Planta de Tratamiento de Residuos Orgánicos (Unidad TRESOR), separación, clasificación y recuperación de inertes y materia orgánica, aplicación de técnicas de compostaje, zarandeado de la materia orgánica que ha cumplido los procesos de degradación y maduración, fraccionamiento y cargas de producto final, conducción de camiones y maquinaria pesada, horticultura en área demostrativa y de producción y limpieza de las áreas edificadas, entre otras; 2o.) que en la Cláusula Décimoprimera se consignó, entre otras estipulaciones, que esta Intendencia Municipal transferirá a la referida ONG, en carácter de donación modal la suma total de $ 1.938.935,oo, pagadera en la forma y condiciones que en la misma Cláusula se indica (Solicitud 75522, Referencia 70480); 3o.) que el Tribunal de Cuentas de la República, en sesión de 4 de agosto del año en curso (Carpeta No. 187826), observó el gasto emergente de aquella disposición por considerar que: 1) las tareas comprendidas en el Convenio de marras, se encuentran dentro de los servicios públicos de las Intendencias Municipales conforme a lo que preceptúa al Art. 35,, numeral 24) de la Ley No. 9.515, de 28/X/35; 2) si bien se realizó un llamado a distintas ONGs, se trata de un procedimiento especial no habilitado por el Art. 33o. del T.O.C.A.F.; 3) para que se configure una donación modal nuestra legislación requiere (Arts. 1613 y 1615) del Código Civil) que \"el donante ejerza un acto de liberalidad\" y que el \"el modo o ganancia impuesto y apreciable en dinero no sea equivalente al valor del objeto donado\", lo cual es abonado por la doctrina que establece que la donación modal constituye un instrumento para realizar en primer término una liberalidad y solamente en vía accesoria se propone gravar al donatario con una obligación que asume carácter de secundaria o subordinada (Prof. Jorge Gamarra - Tratado de Derecho Civil - Tomo VI, Pág. 147); 4) a través de la donación modal se ha desnaturalizado asimismo la forma de ejercer el cometido de que se trata, el que, de acuerdo con la normativa vigente debe efectuarse directamente por la Intendencia con sus propios funcionarios; 5) en consecuencia, se concluye que el Convenio en cuestión, constituye la culminación de un proceso de paulatina desnaturalización de la donación modal que por su estructura reviste las notas características del arrendamiento de servicios, procediendo en consecuencia, que para su celebración se dé cumplimiento a los procedimientos de contratación administrativa prescriptos por el artículo 33o. del T.O.C.A.F., ajustándose a los principios de publicidad e igualdad de los oferentes consagrados por el referido Texto Ordenado, para la selección del cocontratante; 4o.) que el 10 de agosto último, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto autorizado por Resolución No. 2957/04, de 28 de julio de 2004, a favor de la ONG \"ACCION PROMOCIONAL 18 DE JULIO\".- 2. Se dispone la reiteración del gasto en virtud de las diversas consideraciones que esta Administración Municipal ha formulado ante las observaciones recaídas en idénticas actuaciones, en el sentido de que el objeto de este procedimiento es colaborar significativamente en la inserción laboral de personas en situación de pobreza extrema y la de jóvenes en riesgo social.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2004/08/19", "file_id": "4400-006748-03", "resolution_number": "3970/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 2957/04 a favor de la ONG Acción Promocional 18 de Julio, relativo al convenio para la realización de recolección de residuos orgánicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89d042ea79c511fe03256f1200504762?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 128.525,oo a la ONG Acción Promocional 18 de Julio, derivado del Convenio suscrito el 1o. de noviembre de 2003, cuyo texto fuera autorizado por Resolución No. 5607/03, de 30/X/03 y su modificativa No. 11/04, de 8/I/04,. relativo a la realización de los servicios de limpieza de distintos locales municipales (Solicitud 76905); RESULTANDO: que el 12 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 128.525,oo (PESOS URUGUAYOS CIENTO VEINTIOCHO MIL QUINIENTOS VEINTICINCO) a favor de la ONG ACCION PROMOCIONAL 18 DE JULIO.- 2. La imputación realizada para atender el gasto de que se trata, fue autorizada por la Unidad Central de Presupuesto habiéndose adoptado las medidas pertinentes para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de cumplir con los compromisos asumidos contractualmente con una Institución carente de recursos que desarrolla una obra de alto contenido social, se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Descentralización y de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/08/19", "file_id": "3020-000454-03", "resolution_number": "3971/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 128.525,oo a favor de la ONG Acción Promocional 18 de Julio, derivado del Convenio suscrito para la limpieza de distintos locales municipales ubicados dentro de las Zonas Nos. 9, 10 y 11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ec58a3ff32a50bf03256f1200504778?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de la Secretaría General de contar con una Partida Especial por la suma de $ 300.000,oo, para atender gastos de la reinauguración del Teatro Solís; RESULTANDO: que a tales efectos se generó la solicitud de partida especial No. 16143, por el aludido importe; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 300.000,oo, (PESOS URUGUAYOS TRESCIENTOS MIL) para atender gastos de la reinauguración del Teatro Solís.- Establecer que dicha erogación se atienda con cargo a la solicitud de Partida Especial No. 16143.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2004/08/19", "file_id": "1002-012495-04", "resolution_number": "3972/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 300.000,oo, para atender gastos de la reinauguración del Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd27d34414a1e34f03256f120050478e?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-002394-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. María Nancy Piriz, CI: 1.530.179-6; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. María Nancy Piriz, CI: 1.530.179-6, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/01/98-31/12/04 Padrón: 9411/1 Cta. Corriente: 256256 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/03/98-31/08/04 Padrón: 9411/1 Cta. Corriente: 712170 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/04/02-31/08/04 Padrón: 9411/1 Cta. Corriente: 2791508 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-002394-04", "resolution_number": "3973/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. María Nancy Piriz, CI: 1.530.179-6, el beneficio mencionado en el Exp. No. 8961-002394-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d6c8f6029368a9b03256f1200501d7d?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-001940-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Raquel Amado, CI: 1.984.058-8; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Raquel Amado, CI: 1.984.058-8, el siguiente beneficio: Tributo/ Tarifa: Tasa General Municipal Período: 01/03/98-31/08/04 Padrón: 4/101 Cta. Corriente: 692551 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/07/01-31/08/04 Padrón: 4/101 Cta. Corriente: 2855610 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-001940-04", "resolution_number": "3974/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Raquel Amado, CI: 1.984.058-8, el siguiente beneficio mencionado en el Exp. No. 8961-001940-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3f7f2ca822c0dab03256f1200501d88?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-000137-03 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Rosa Trabaglia, CI: 1.879.949-5; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Rosa Trabaglia, CI: 1.879.949-5, el siguiente beneficio: Tributo/ Tarifa: Tasa General Municipal Período: 01/05/90 - 31/08/04 Padrón: 35924/1 Cta. Corriente: 1052759 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/06/01 - 31/08/04 Padrón: 35924/1 Cta. Corriente: 2787656 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-000137-03", "resolution_number": "3975/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Rosa Trabaglia, CI: 1.879.949-5, el siguiente beneficio mencionado en el Exp. No. 8961-000137-03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61a64f46fede85c003256f1200501d90?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-003164-03 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Sandra Ferreira, CI: 2.006.058-7; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Sandra Ferreira, CI: 2.006.058-7, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/01/99 - 31/12/04 Padrón: 14080/1 Cta. Corriente: 2004672 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/01/99 - 31/08/04 Padrón: 14080/1 Cta. Corriente: 706425 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/06/01 - 31/08/04 Padrón: 14080/1 Cta. Corriente: 2815585 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-003164-03", "resolution_number": "3976/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Sandra Ferreira, CI: 2.006.058-7, el beneficio mencionado en el exp. No.8961-003164-03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aacd41cc0f32e9d03256f1200501d9c?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-002347-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Julia Sosa, CI: 1.796.529-9; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Julia Sosa, CI: 1.796.529-9, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/09/93-31/12/04 Padrón: 147948 Cta. Corriente: 518734 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-002347-04", "resolution_number": "3977/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Julia Sosa, CI: 1.796.529-9, el beneficio mencionado en el Exp. No. 8961-002347-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/979936e36aee844e03256f1200501da6?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 3360-004510-03 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Lilia Alsina, CI: 1.399.797-9; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Lilia Alsina, CI: 1.399.797-9, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/01/92-31/12/04 Padrón: 36137 Cta. Corriente: 333483 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/09/89-31/08/04 Padrón: 36137 Cta. Corriente: 1051465 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/06/01-31/08/04 Padrón: 36137 Cta. Corriente: 2833135 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "3360-004510-03", "resolution_number": "3978/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra.Lilia Alsina CI: 1.399.797-9, el beneficio mencionado en el Exp. No. 3360-004510-03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd482ad28913ef5a03256f1200501dac?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-001961-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por el Sr. Walter Lista, CI: 1.539.243-0 ; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene el solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Walter Lista, CI: 1.539.243-0, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/09/96-31/12/04 Padrón: 113813/101 Cta. Corriente: 467560 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/11/96-31/08/04 Padrón: 113813/101 Cta. Corriente: 848071 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/12/02-31/08/04 Padrón: 113813/101 Cta. Corriente: 3204056 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-001961-04", "resolution_number": "3979/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Walter Lista, CI: 1.539.243-0 el beneficio mencionado en el Exp. No 8961-001961-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f81466bc38bd74c703256f1200501dc6?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-006165-03 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por el Sr. Rubens Etchetto, CI: 590.330-6; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene el solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Rubens Etchetto, CI: 590.330-6, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/05/98-31/12/04 Padrón: 84081/101 Cta. Corriente: 416209 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/07/99-31/08/04 Padrón: 84081/101 Cta. Corriente: 819690 Beneficio: Suspension de la deuda hasta el 31 de agosto de 2004. 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-006165-03", "resolution_number": "3980/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Rubens Etchetto, CI: 590.330-6, el beneficio mencionado en el Exp. No. 8961-006165-03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b87bf38b334f658f03256f1200501dd0?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-000360-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por el Sr. Héctor Rodríguez, CI: 1.015.346-1; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene el solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Héctor Rodríguez, CI: 1.015.346-1, el siguiente beneficio: Tributo/ Tarifa: Tasa General Municipal Período: 01/11/92-31/08/04 Padrón: 136896 Cta. Corriente: 955433 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/12/95-31/08/04 Padrón: 136896 Cta. Corriente: 955434 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-000360-04 ", "resolution_number": "3981/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Héctor Rodríguez, CI: 1.015.346-1, el siguiente mencionado en el Exp. No. 8961-000360-04 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a7d041e43ba425103256f1200501dd9?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 30.690 de 1o. de abril de 2004 se le otorgan a la señora Myriam Juanita Monnin Gasto, C.I. No. 684.230-3, propietaria del padrón No. 69.188, los beneficios en el impuesto de Contribución Inmobiliaria y en la Tasa General Municipal y en las condiciones que se establecen, en el marco del régimen de quitas y esperas dispuesto por Decreto No. 30.044 de 22/08/02; RESULTANDO: que el Tribunal de Quitas y Esperas informa que al llenarse el formulario por el cual se le otorgan los referidos beneficios al padrón No. 69.188, se padeció un error involuntario otorgándose una quita de 100% en multas y recargos en la Tasa General Municipal cuando debió establecerse que dicha quita era en la Tarifa de Saneamiento, siendo los demás datos correctos, por lo que, deberá remitirse nuevamente a la Junta Departamental de Montevideo, con el proyecto respectivo a fin de corregir el error padecido; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental el siguiente: PROYECTO DE DECRETO Artículo 1o.- Modifícase el Artículo 1o. del Decreto No. 30.690 de 1o. de abril de 2004, solo en lo atinente al \"Tributo: Tasa General Municipal\", siendo el correcto Tarifa de Saneamiento.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2004/08/19", "file_id": "2000-000352-03", "resolution_number": "3982/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para modificar el Artículo 1o. del Decreto No. 30.690 de 1o. de abril de 2004, solo en lo atinente al \"Tributo: Tasa General Municipal\", siendo el correcto Tarifa de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f8856045bd16bb903256f1200501dde?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un contrato de comodato entre esta Intendencia Municipal y las Sras. Marta Magdalena Sassetti Caivano, Delia María Tartaruga Ferrari y Catalina Caivano Savoia; RESULTANDO: que el objetivo de dicho contrato es la entrega en comodato por parte de esta Intendencia Municipal a las citadas personas de la fracción \"A\" del Solar de terreno empadronado con el Nº 49.931, con frente al Br. José Batlle y Ordóñez 5726, de la ciudad de Montevideo; CONSIDERANDO: que se entiende pertinente aprobar el texto de comodato que se indica;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del contrato de comodato a suscribir entre esta Intendencia Municipal y las señoras Marta Magdalena Sassetti Caivano, Delia María Tartaruga Ferrari y Catalina Caivano Savoia, en los siguientes términos: COMODATO.- En la ciudad de Montevideo, el del año 2004, comparecen: POR UNA PARTE: el en nombre y representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO, en su carácter de de la misma, con sede en esta ciudad en la Avenida 18 de Julio número 1360, inscripta en el Registro Unico de Contribuyentes con el número 21 176335 0018, y POR OTRA PARTE: I) Marta Magdalena Sassetti Caivano, viuda de sus primeras nupcias con Elio Ruben Spinelli, titular de la cédula de identidad número 1.184.283-9, II) Delia María Tartaruga Ferrari, viuda de sus primeras nupcias con Diego Barragán, titular de la cédula de identidad número 1.632.367-2, y III) Catalina Caivano Savoia, viuda de sus primeras nupcias con José María Sassetti, titular de la cédula de identidad número 1.613.878-4, todas orientales, mayores de edad, y constituyendo domicilio en esta ciudad en el Br. José Batlle y Ordóñez 5726, a quienes en adelante se les denominará la parte comodataria, CONVIENEN LO SIGUIENTE: PRIMERO: Antecedentes. I) Simultáneamente con la firma del presente convenio, la IMM adquirió por título expropiación y modo tradición, de la parte nombrada en segundo lugar, la Fracción \"A\", del inmueble ubicado en la localidad catastral Montevideo, antes novena Sección Judicial de Montevideo, empadronado con el número cuarenta y nueve novecientos treinta y uno (49.931) en mayor área. II) Los expropiados solicitan a la IMM autorización para permanecer en la fracción expropiada hasta el 30 de setiembre del corriente año, a efectos de solucionar la compra de un nuevo inmueble, lo que fue concedido por la I.M.M. en las condiciones que se establecen en este contrato, por Resolución de fecha .- SEGUNDO: Objeto. La Intendencia Municipal de Montevideo da en comodato a las Sras. Marta Magdalena Sassetti Caivano, Delia María Tartaruga Ferrari y Catalina Caivano Savoia, quienes toman en tales conceptos, la fracción \"A\" del solar de terreno ubicado en la localidad catastral de Montevideo antes décimo novena Sección Judicial, padrón cuarenta y nueve novecientos treinta y uno, en mayor área, (49.931), señalado como fracción “A” en el plano de mensura del Agrimensor Walter de León Cáceres, inscripto en la Dirección General del Catastro Nacional el 25 de setiembre de 1974 con el número 75.891, según el cual tiene una superficie de 274 metros 04 decímetros y se deslinda así: 10 metros 88 centímetros al Suroeste de frente a Bulevar José Batlle y Ordóñez, 20 metros 21 centímetros metros 02 al Este lindando con padrón 118171, 16 metros 89 centímetros al Norte lindando con Fracción B del mismo plano, la cual es parte del padrón 49.931, al Oeste 20 metros 90 centímetros, lindando con padrón 58.640. TERCERO: Ocupación. La parte comodataria ya ocupa el inmueble, obligándose a devolverlo el 30 de setiembre de 2004, libre de ocupantes y bienes. CUARTO: Las comodatarias se obligan a no ceder el presente contrato. QUINTO: Incumplimiento. Para el caso de incumplimiento de la comodataria, se pacta una multa de UR 20 por cada día de atraso en la entrega de la ocupación de la fracción objeto de este contrato.- SEXTO: Generales. Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a los efectos de este contrato en los indicados en la comparecencia; c) se da validez al telegrama colacionado para las comunicaciones entre las partes; d) la solidaridad e indivisibilidad de las obligaciones.- SEPTIMO: Para constancia se otorga y firma el presente en el lugar y fecha indicados al comienzo, en tres ejemplares de un mismo tenor, y se solicita al Escribano interviniente certifique las firmas que lucirá este documento.- 2.- Delegar en el Director General del Departamento Jurídico la firma del presente contrato.- 3.- Comuníquese al Departamento Jurídico, a la Unidad de Convenios, al Servicio de Relaciones Públicas y pase al de Escribanía a sus efectos.-", "date": "2004/08/19", "file_id": "6402-001303-99", "resolution_number": "3983/04", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del contrato de comodato a suscribirse entre esta Intendencia Municipal y las Sras. Marta Magdalena Sassetti Caivano, Delia María Tartaruga Ferrari y Catalina Caivano Savoia, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e0e14c3e178452703256f12005047b0?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Regulación Alimentaria; RESULTANDO: que en las mismas informa que en el mes de julio de 2004 varios funcionarios realizaron horas extras en tareas de inspección de vehículos que transportan alimentos, por lo que solicita se les autorice el pago de las mismas; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de las horas extras realizadas en el mes de julio de 2004 por los siguientes funcionarios del Servicio de Regulación Alimentaria, en la habilitación de vehículos para el transporte de alimentos: Sra. Matilde Montiglia, C.I. Nº 1.196.946, 100 (cien) horas.- Sra. Mercedes Sosa Dias, C.I. Nº 1.358.242, 100 (cien) horas.- Sr. Ramón Dobrich, C.I. Nº 1.476.740, 120 (ciento veinte) horas.- Sr. Néstor Carballo, C.I. Nº 1.520.582, 120 (ciento veinte) horas.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la División Salud y Programas Sociales; a la Unidad Auditoría e Información de Personal; al Servicio Regulación Alimentaria, que notificará a los funcionarios; y pase, por su orden, a los Servicios Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/19", "file_id": "5010-005410-04", "resolution_number": "3984/04", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas en el mes de julio de 2004 por varios funcionarios del Servicio de Regulación Alimentaria, en la Habilitación de Vehículos para el Transporte de Alimentos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/445f43fa7cbbabc103256f1200502fc8?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3391/04 de fecha 19 de julio de 2004; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, a partir de su vencimiento y hasta el 31 de diciembre de 2004, el régimen retributivo y de horario establecido en el numeral 4º literal a) de la Resolución Nº 1141/02 de 22 de marzo de 2002, a varios funcionarios que integran los distintos Equipos comprendidos dentro del Programa de \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\"; 2o.) que la Coordinadora General de dicho Programa solicita se modifique dicha resolución, en lo que respecta a los funcionarios Sres. Alvaro Bartesaghi, C.I. Nº 3.487.559 y Mario Guarino, C.I. Nº 1.867.846, estableciendo que su dedicación horaria es de 30 (treinta) horas semanales de labor; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar la Resolución Nº 3391/04 de fecha 19 de julio de 2004, en lo que respecta a los funcionarios Sres. Alvaro Bartesaghi, C.I. Nº 3.487.559 y Mario Guarino, C.I. Nº 1.867.846, estableciendo que se renueva su incorporación al Programa de \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\", en un régimen de 30 (treinta) horas semanales de labor, hasta el 31 de diciembre de 2004.- 2o.- Comuníquese a la Junta Departamental de Montevideo; a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; al Instituto de Estudios Municipales; a la Unidad Auditoría e Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para notificación a los interesados a través del Servicio Central de Inspección General; cumplido, pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/19", "file_id": "6008-000446-04", "resolution_number": "3985/04", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 3391/04 de fecha 19 de julio de 2004, en lo que respecta a los funcionarios Sres. Alvaro Bartesaghi y Mario Guarino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd1e336f0f18bfc803256f1200502fc2?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Ritelan S.A., solicita regularizar el establecimiento destinado a salón de fiestas, ubicado en el predio empadronado con el Nº 147.877, sito con frente a la calle Velsen Nº 4509; RESULTANDO: 1º) que se declara un área edificada de 442 m2, sobre una superficie de terreno de 2.076,03 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) se promueve establecer para el local una capacidad máxima de 500 personas, por lo que corresponde prever sitios de estacionamiento vehicular fuera de la vía pública; b) si bien el local no cuenta con estacionamiento vehicular, teniendo en cuenta la baja demanda de la zona no se genera inconvenientes y c) en caso de aumento de área, la interesada deberá proveer de los lugares reglamentarios; 3º) que la Junta Local de la Zona Nº 7 informa que: a) la interesada dio solución al estacionamiento vehicular arrendando un estacionamiento privado de la zona y b) desde el punto de vista de su ubicación en zona residencial, se ha tomado el mismo criterio de tolerancia que con los otros nuevos emprendimientos que aportan a la zona; 4º) que el Servicio de Contralor de la Edificación informa que: a) el establecimiento no se ajusta a lo establecido en los Art. D.362 (zona de uso preferentemente residencial) y D.355 (no cuenta con estacionamiento) del Decreto Departamental Nº 29.118; b) teniendo en cuenta los informes favorables, propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 31 vta. de estas actuaciones y c) de acuerdo a los establecido por Resolución Nº 2875/00, la presente solicitud es admisible con carácter de tolerancia calificada mediana, por lo que corresponde aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria; 5º) que la Institución propietaria del bien inmueble prestó su conformidad a la aplicación de la tasa prevista, según consta a fs. 34 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a salón de fiestas, ubicado en el predio empadronado con el Nº 147.877, sito con frente a la calle Velsen Nº 4509, propiedad de Ritelan S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) se autoriza el trabajo fuera de la jornada diurna de ocho horas de labor, siempre que no se constaten molestias al vecindario; e) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas; f) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; g) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros y h) deberá contar con estacionamiento vehicular, propio o arrendado, ajustándose a lo dispuesto en el Art. D.355 del Decreto Departamental Nº 29.118.- 2º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria, la que se aplicará mientas perduren las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y pase al Servicio de Contralor de la Edificación.-", "date": "2004/08/19", "file_id": "4112-001645-00", "resolution_number": "871/04/4000", "subcategory": "TRAMITE PREVIO", "summary": "Admitir condicionado salón de fiestas, Velsen Nº 4509, Ritelan S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7589d786660ffec803256ef600609ac8?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Gabriel José Duro Risso, solicita regularizar el establecimiento destinado a taller artesanal de artefactos de iluminación, ubicado en el predio empadronado con el Nº 22.228, sito con frente a la calle Chaná Nº 2169; RESULTANDO: 1º) que se declara un área edificada de 539 m2, con área de administración de 10 m2, sobre una superficie de terreno de 399,65 m2; 2º) que el Servicio Centro Comunal Zonal Nº 2, con el aval de la respectiva Junta Local informa que: a) el establecimiento, por su escala y destino, no se ajusta a lo establecido en el Art. D323 del Decreto Departamental Nº 29.118, así como a los lineamiento generales y usos preferentes en el Art. D203 del Decreto Departamental Nº 28.242; b) se ocupa una construcción con tipología original de vivienda y c) si bien existe denuncia por ruidos molestos, no se verifican nuevas denuncias y conforme a la inspección técnica efectuada el 18/XII/03 pude admitirse como excepción, condicionado a no admitir futuras ampliaciones, que todas las tareas se realicen en el interior del predio, que no se generen molestias al entorno y se mantenga la tipología de vivienda; 3º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 16 vta. de estas actuaciones, destacando que de acuerdo a lo establecido por Resolución Nº 2875/00, la presente solicitud es admisible con carácter de tolerancia calificada mediana, correspondiendo aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria; 4º) que los propietarios del bien inmueble prestan su conformidad a la tasa a aplicarse, según consta a fs. 19 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a taller artesanal de artefactos de iluminación, ubicado en el predio empadronado con el Nº 22.228, sito con frente a la calle Chaná Nº 2169, propiedad del el Sr. Gabriel José Duro Risso, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; e) no se trabaje fuera de la jornada diurna de labor declarada de 9:00 a 17:00 horas; f) se obtenga el certificado del Servicio de Salubridad Pública; g) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas; h) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; i) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública; j) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros ; k) se mantenga la tipología de vivienda y l) no se generen molestias al entorno inmediato.- 2º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria la que se mantendrán mientras perduren las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y pase al Servicio de Contralor de la Edificación.-", "date": "2004/08/19", "file_id": "4112-004420-03", "resolution_number": "872/04/4000", "subcategory": "TRAMITE PREVIO", "summary": "Admitir condicionado taller artesanal de artefactos de iluminación, Chaná Nº 2169, Gabriel Duro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/259ff3dd357db81a03256ef600623183?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en el permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula N° STX 1564, al que está afectado el vehículo empadronado con el N° 478.549 y del que el fallecido Enzo Luis Aldo Scilinguo Marzo figura como titular conjuntamente con el Sr. Ruben Omar Rodríguez Cernadas; RESULTANDO: 1°) que en virtud de la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.667 del 11/III/04, promulgado por Resolución N° 1213/04 del 22/III/04, por Resolución Nº 327/04/4000 del 1º/IV/04 se mantiene la vigencia del referido permiso y se regulariza su titularidad quedando, como permisarios los Sres. Raimundo o Raimondo Scilinguo y Emilia Carmen Marzo, C.I. Nos. 777.104-0 y 921.566-4, conjuntamente con el Sr. Ruben Omar Rodríguez Cernadas, C.I. Nº 883.681-9; 2°) que la Sección Asesoramiento Legal informa que: a) la Resolución Nº 327/04/4000 del 1º/IV/04 no fue modificada y no ha culminado el trámite que confirma la titularidad; b) el 5/V/04 se comunica el fallecimiento del Sr. Raimundo o Raimondo Scilinguo en fecha 22/II/04; c) la Sra. Emilia Carmen Marzo y el presunto heredero Sr. Héctor Enrique Scilinguo Marzo, presentan nota solicitando su regularización; d) el Sr. Raimondo Scilinguo falleció previo a la formalización de la continuidad de uso del permiso, por lo que nunca fue permisario y no es aplicable lo dispuesto en el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, respecto al Sr. Héctor Scilinguo Marzo y e) por lo expuesto corresponde establecer como permisarios a la Sra. Emilia Carmen Marzo, conjuntamente con el Sr. Ruben Omar Rodríguez Cernadas; CONSIDERANDO: que la División Tránsito y Transporte presta su conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el numeral 2º de la Resolución Nº 327/04/4000 del 1º/IV/04 el que quedará redactado de la siguiente manera: \" Regularizar la titularidad del referido permiso quedando como titulares la Sra. Emilia Carmen Marzo, C.I. Nº 921.566-4, conjuntamente con el Sr. Ruben Omar Rodríguez Cernadas, C.I. Nº 883.681-9.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/08/19", "file_id": "4720-002789-01", "resolution_number": "873/04/4000", "subcategory": "PERMISO TAXI", "summary": "Modificar Res. Nº 327/04/4000 del 1/IV/04, regularizando titularidad permiso taxi Mat. STX 1564, Emilia Carmen Marzo y Ruben Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a14b72de5a9cadb703256ef600610ee2?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en el permiso para la prestación del servicio de transporte de escolares identificado con la matrícula Nº SES 0303 al que está afectado el vehículo empadronado con el Nº 132.585, del que Julio Ferrari Yoy figura como titular; RESULTANDO: 1º) que la Sección Asesoramiento Legal del Servicio de Transporte informa que: a) el referido permisario falleció el 21/X/03; b) el vehículo había sido adquirido por el permisario, casado con Blanca Gutiérrez, quien falleciera el 26/II/97, habiéndose incluido en su sucesión la mitad indivisa del vehículo afectado, por lo cual fue declarado heredero su hijo legítimo Julio Javier Ferrari Gutiérrez, C.I. Nº 2:550.748-5, sin perjuicio de los derechos del cónyuge; c) el Art. R.523.2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal dispone que, en caso de fallecimiento, se autorizará la continuidad del permiso a favor de familiares de hasta 2º grado de consanguinidad; d) por lo expuesto propicia autorizar la continuidad de uso del permiso pertinente; e) asimismo corresponde aplicar una multa de 10 U.R. por no coincidir el titular municipal con el titular registral, debido a que la sucesión de Blanca Gutiérrez no fue regularizada y f) el vehículo afectado al permiso deberá ser sustituido por otro que se adecue a lo dispuesto en el Art. R.523.12 de la referida fuente normativa; 2º) que la División Tránsito y Transporte comparte lo expresado; CONSIDERANDO: 1º) que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad de uso de permiso para vehículos de remises y transportes escolares; 2º) que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la continuidad de uso del permiso para la prestación del servicio de transporte de escolares identificado con la matrícula Nº SES 0303 al que está afectado el vehículo empadronado con el Nº 132.585, a favor del Sr. Julio Javier Ferrari Gutiérrez, C.I. Nº 2:550.748-5.- 2º.- Aplicar una multa de 10 U.R. (diez unidades reajustables) al Sr. Julio Javier Ferrari Gutiérrez, C.I. Nº2:550.748-5, con domicilio en la calle Carlomagno Nº 3462, por las razones mencionadas en la parte expositiva de la presente resolución.- 3º.- Establecer que el vehículo afectado al permiso deberá ser sustituido por otro que se adecue a lo dispuesto en el Art. R.523.12 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal.- 4º.- Pase al Servicio de Transporte.-", "date": "2004/08/19", "file_id": "4720-004576-04", "resolution_number": "874/04/4000", "subcategory": "TRANSPORTE DE ESCOLARES", "summary": "Continuidad de uso permiso transporte escolares Mat. Nº SES 0303.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98e2ce68d5adb05a03256ef60060ebf2?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 22.605 sito con frente a la calle Canelones Nº 2095, propiedad de ANEP Consejo de Educación Primaria Escuela Nº 4 Artigas Planta Baja; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado a la propietaria a eliminar las fallas constructivas que afectan al inmueble; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso d) del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a ANEP (Consejo de Educación Primaria Escuela Nº 4 Artigas Planta Baja), propietaria del inmueble empadronado con el Nº 22.605 sito con frente a la calle Canelones Nº 2095, con domicilio en la calle Bartolomé Mitre Nº 1317, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/08/19", "file_id": "4114-001771-03", "resolution_number": "875/04/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 14,8410 U.R. , ANEP Consejo de Educación Primaria Escuela Nº 4 Artigas Planta Baja, fallas constructivas Canelones Nº 2095,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/042ce692062b486903256ef600620cf6?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en la adjudicación de un lote en el denominado \"Barrio Schiaffino\" al Sr. Carlos Julio Sosa Moris, C.I. Nº 3:411.267-5; RESULTANDO: 1°) que el Servicio de Tierras y Viviendas informa que: a) el Sr. Sosa había resultado beneficiario de un sorteo que se realizó en el Barrio Villa Sarandí el 11/VI/01; b) en dicho sorteo participaba los hijos de vecinos propietarios, cuya lista fue proporcionada por los propios vecinos; c) se constató que se había padecido error en el número de padrón, lo que llevó a una investigación administrativa; d) paralelamente se produjo el reclamo de quien manifestaba ser el titular de derecho del referido bien, Sr. Paulino Gorgoroso; e) luego de un profundo análisis el Departamento Jurídico resuelve reconocer los derechos al Sr. Gorgoroso y f) por lo expuesto se consideró que debía ofrecerse una alternativa al Sr. Sosa, entendiendo pertinente otorgar uno de los lotes pendientes a otorgarse en el Barrio Schiaffino según lo acordado oportunamente con el Servicio Centro Comunal Zonal Nº 18, optando el beneficiario por el lote Nº 13 del Padrón Nº 414.722 m/á; 2º) que la Junta Local de la Zona Nº 18 resuelve por unanimidad adjudicar de acuerdo a lo informado; 3°) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por el Art. 3º del Decreto Departamental N° 30.174 del 19/XII/02 se autorizo al Departamento de Acondicionamiento Urbano a realizar sustituciones en la titularidad de las adjudicaciones de los lotes de referencia, en caso de renuncia expresa o tácita, así como a adjudicar los lotes pendientes Nos. 6, 7 y 13, siempre que se constate el cumplimiento de las condiciones previstas en el Decreto N° 24.654 del 6/IX/90 (Cartera Municipal de Tierras para Vivienda) y previa conformidad de la Junta Local Zonal Nº 18;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Adjudicar los derechos del lote Nº 13 del Padrón Nº 414.722 m/á, del denominado \"Barrio Schiaffino\" al Sr. Carlos Julio Sosa Moris, C.I. Nº 3:411.267-5.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 18 y pase al Servicio de Tierras y Viviendas.-", "date": "2004/08/19", "file_id": "4149-004574-03", "resolution_number": "876/04/4000", "subcategory": "VARIOS", "summary": "Adjudicar tenencia Lote 13ª predio municipal Padrón 414.722 m/á, Carlos Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07c9b30724f8611203256ef60062202d?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el inmueble empadronado con el Nº 51.059, sito en la Avda. Millán Nº 4712, propiedad de Racing Club de Montevideo; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción se refiere a no dar cumplimiento a lo intimado por cedulón Nº 259681; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R, según lo que establece el Art. 3º, numeral 12, literal A, inciso e) del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a Racing Club de Montevideo, propietario del inmueble empadronado con el Nº 51.059, sito en la Avda. Millán Nº 4712, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/08/19", "file_id": "4114-001490-02", "resolution_number": "877/04/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 19,7880 U.R., Racing Club de Montevideo, fallas constructivas Avda. Millán Nº 4712.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0e647d9ce428cac03256ef600608235?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Dante Vila Geugezian, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0660, al que está afectado el vehículo empadronado con el Nº 418.709, a favor de los Sres. Aurelio Angel Rainusso Teti y Miguel Marcelo Rainusso Deluca, C.I. Nos. 842.416-1 y 1:974.371-0 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 14 y fs. 15 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 14/XI/89 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Aurelio Angel Rainusso Teti y Miguel Marcelo Rainusso Deluca, C.I. Nos. 842.416-1 y 1:974.3711-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0660, del que el Sr. Dante Vila Geugezian figura como titular y al que está afectado el vehículo empadronado con el Nº 418.709.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/08/19", "file_id": "4720-005208-04", "resolution_number": "878/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 0660.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/715c0833688bb75203256ef60060ccd5?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 3.844/04 del 9/VIII/04 se dispuso el traslado a este Departamento del funcionario Ing. Agrim. Huascar Camblor, C.I. Nº 1:830.580; RESULTANDO: que se estima pertinente que pase a prestar funciones en la División Espacios Públicos y Edificaciones;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Pase a cumplir tareas en la División Espacios Públicos y Edificaciones, el funcionario Ing. Agrim. Huascar Camblor, C.I. Nº 1:830.580.- 2º.- Comuníquese a la División Espacios Públicos y Edificaciones, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la Oficina Central de este Departamento para la notificación correspondiente.-", "date": "2004/08/19", "file_id": "4001-005020-04", "resolution_number": "879/04/4000", "subcategory": "PASE FUNCIONARIO", "summary": "Pase cumplir tareas Div. Espacios Públicos y Edificaciones, funcionario Ing. Agrim. Huascar Camblor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e6a89c364063f3903256ef500697f1e?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras realizadas sin el correspondiente permiso municipal en el inmueble sito en la calle Palmas y Ombúes Nº 5535, propiedad de la Sra. Fermina Bentos Pereira, C.I. Nº 316.461-7; RESULTANDO: que por Resolución Nº 712/97 del 7/VII/97 se aplicó una multa de 32,6502 U.R. a la mencionada propietaria y se padeció error al establecer el número del documento de identidad estableciendose 3:164.617, por lo que por Resolución Nº 831/04/4000 del 10/VIII/04 se modificó la citada Resolución, estableciendo el número correcto de la Cédula de Identidad pero equivocando el apellido de la propietaria, diciendose Benetos, siendo el correcto Bentos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 831/04/4000 del 10/VIII/04.- 2º.- Modificar la Resolución Nº 712/97 del 7/VII/97 estableciendo que el número correcto de la cédula de identidad de la Sra. Fermina Bentos Pereira es C.I. Nº 316.461-7, manteniendo en un todo los sus restantes términos.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento.-", "date": "2004/08/19", "file_id": "9909-000126-03", "resolution_number": "880/04/4000", "subcategory": "VARIOS", "summary": "Sin efecto Resolución Nº 831/04/4000 del 10/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abfbc912301739de03256ef60061253a?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la titularidad y el otorgamiento del título de derecho de uso del nicho Nº 575 del Cementerio del Buceo; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que: a) se presentó la Sra. Ana María Oneto Martínez Puentes Eráusquin solicitando se le expida el titulo del referido local, al amparo de lo dispuesto por Decreto Departamental Nº 26.928 del 30/XI/95, reglamentado por Resolución Nº 2.959/00 del 21/VIII/00 por ser poseedora del mismo por más de 45 años y b) cumplió con todos los requisitos exigidos por la normativa vigente para acreditar dicha posesión; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título de derecho de uso del nicho Nº 575 del Cementerio del Buceo, al amparo del Decreto Departamental Nº 26.928 del 30/XI/95, a favor de la Sra. Ana María Oneto Martínez Puentes Eráusquin.- 2º.- Establecer que el referido bien no podrá ser trasmitido por acto entre vivos, hasta transcurridos 10 (diez) años del presente otorgamiento.- 3º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2004/08/19", "file_id": "4330-003684-03", "resolution_number": "881/04/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho Nº 575 Cº Buceo, amparo Decreto Nº 26.928 del 30/XI/95, Sra. Ana María Oneto Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d9e8a429b91811a03256ef600613a2a?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Jade S.R.L. para que se le conceda autorización para la instalación de una carpa en la calle frente al local destinado a restaurante y discoteca en la calle Lorenzo Merola, Parque Batlle, el 24/VIII/04 como motivo del festejo de la \"Noche de la nostalgia\"; RESULTANDO: 1º) que la Junta Local de la Zona Nº 4 presta su conformidad; 2º) que el Servicio de Vigilancia no tiene inconveniente en acceder a lo solicitado debiendo la interesada balizar el cierre de la calle; 3º) que la División Tránsito y Transporte comparte lo informado por el Servicio competente; 4º) que el Servicio de Catastro y Avalúos informa que teniendo en cuenta un área a ocupar de 1000 m2 y el período de tiempo se estima que deberá abonar una tasa por el uso del espacio de $ 10.000,oo; 5º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio; b) no podrá hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) deberá cumplir con el pago de $ 10.000,oo por el uso del área a ocupar, en la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional y d) realizará las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Jade S.R.L. la instalación de una carpa en la calle Lorenzo Merola, Parque Batlle, frente al local que ocupa, el 24/VIII/04 como motivo del festejo de la \"Noche de la nostalgia\" condicionado a que: a) deberá balizar el cierre de la calle; b) cumplirá con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan; c) se prohibe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora, deberá ajustarse a la normativa vigente; e) realice las coordinaciones correspondientes con el Servicio Central de Inspección General y f) deberá abonar la suma de $ 10.000,oo (diez mil pesos uruguayos) en la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional, por el uso del espacio público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4, al Servicio Central de Inspección General y a la Unidad Gestión Comercial y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/19", "file_id": "4001-004802-04", "resolution_number": "882/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Uso calle Lorenzo Mérola, Parque Batlle, 24/VIII/04, pago tasa $ 10.000,oo, Jade S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fea1b7b86b86b7803256ef600624316?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.); RESULTANDO: que solicita la aprobación de la Cesión de Derechos de Cobro a favor del Sr. Gonzalo Zeballos Vieira, por la suma de hasta U$S 2.969.061,oo (dólares estadounidenses dos millones novecientos sesenta y nueve mil sesenta y uno), a descontar de los créditos que tiene y los que surjan en el futuro contra la Intendencia Municipal de Montevideo por los subsidios correspondientes a la bonificación en el precio de boletos de estudiantes y jubilados, importes correspondientes a los rubros de libre tránsito y otros conceptos, hasta el monto señalado, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.), a favor del Sr. Gonzalo Zeballos Vieira, por la suma de hasta U$S 2.969.061,oo (dólares estadounidenses dos millones novecientos sesenta y nueve mil sesenta y uno), a descontar de los créditos que tiene y los que surjan en el futuro contra la Intendencia Municipal de Montevideo por los subsidios correspondientes a la bonificación en el precio de boletos de estudiantes y jubilados, importes correspondientes a los rubros de libre tránsito y otros conceptos, hasta el monto señalado, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la parte cesionaria declaró conocer la especial naturaleza y condiciones de los créditos a los que refiere la cesión, por lo que el importe total que C.U.T.C.S.A. recibe por estos conceptos, varía según la cantidad de boletos vendidos, y que la parte cedente declaró que los créditos objeto de cesión, han sido cedidos parcialmente con anterioridad.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2004/08/19", "file_id": "8552-000346-04", "resolution_number": "92/04/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.), a favor del Sr. Gonzalo Zeballos Vieira, por la suma de hasta U$S 2.969.061,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40d55f98382a13eb03256ef500715d76?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la firma Devoto Hnos. S.A., correspondiente a comisión sobre servicio de cobranzas; RESULTANDO: 1o.) que la citada firma solicita el pago de la suma de $ 28.057,00, según referencia No. 255085; 2o.) que el 19 de diciembre de 2003 el Contador Delegado del Tribunal de Cuentas observó el gasto por el importe citado, por contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; 3o.) que la imputación de referencia se autorizó con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF; 2o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma Devoto Hnos. S.A, por la suma de PESOS URUGUAYOS VEINTIOCHO MIL CINCUENTA Y SIETE ($ 28.057,00).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2004/08/19", "file_id": "9210-010080-04", "resolution_number": "1295/04/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma Devoto Hnos. S.A, por la suma de PESOS URUGUAYOS VEINTIOCHO MIL CINCUENTA Y SIETE ($ 28.057,00).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebb53a3042ffc7fe03256ef5006abe3f?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la firma Margem S.R.L., correspondiente a silla giratoria de base metálica con ruedas para Tesorería General; RESULTANDO: 1o.) que la citada firma solicita el pago de la suma de $ 11.630,14, según referencia No. 280814; 2o.) que el 4 de agosto de 2004 el Contador Delegado del Tribunal de Cuentas observó el gasto por el importe citado, por contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; 3o.) que la imputación de referencia se autorizó con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del T.O.C.A.F.; 2o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma Margem S.R.L., por la suma de PESOS URUGUAYOS ONCE MIL SEISCIENTOS TREINTA CON CATORCE CENTESIMOS ($ 11.630,14).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2004/08/19", "file_id": "9210-010557-04", "resolution_number": "1296/04/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma Margem S.R.L., por la suma de PESOS URUGUAYOS ONCE MIL SEISCIENTOS TREINTA CON CATORCE CENTESIMOS ($ 11.630,14).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4827f0f1c8c8bb9c03256ef5006abe58?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que el Decreto Departamental No. 30.458 de 2 de octubre de 2003 autoriza a la Intendencia Municipal de Montevideo a constituirse en fiadora de arrendatarios de inmuebles cuyos propietarios sean sujetos pasivos del Impuesto de Contribución Inmobiliaria, por un monto máximo de cinco meses de alquiler; RESULTANDO: 1o.) que el señor Miguel Arrospide Panero se presentó ante el CCZ No. 1 ofreciendo en arrendamiento el inmueble de su propiedad, empadronado con el No. 4992/102, por un precio mensual de $ 2.500,00, al amparo del Decreto No. 30.458; 2o.) que el Sr. Víctor Hugo Moreira Alvarez, manifestó su interés en tomar en arrendamiento el referido inmueble; 3o.) que tanto la propietaria como los futuros arrendatarios presentaron los recaudos requeridos por la Resolución No. 390/04 de 2 de febrero de 2004, reglamentaria del Decreto No. 30.458; 4o.) que con fecha 30 de julio de 2004 se expidió la Comisión Asesora de Garantía de Alquileres, designada por Resolución No. 1057/04 de 14 de marzo de 2004, entendiendo que se dio cumplimiento a las exigencias establecidas en el Decreto Departamental No. 30.458 y en la Resolución No. 390/04, por lo que se aconseja dictar resolución concediendo la garantía equivalente a cinco meses del precio del alquiler de la finca objeto de estos obrados, la que quedará condicionada a la presentación por parte de los interesados, del vale suscrito por el futuro inquilino y el contrato de arrendamiento firmado por las partes, en los términos del proyecto que se agregó a obrados; CONSIDERANDO: que el Artículo 2 de la Resolución No. 390/4 de 2 de febrero de 2004 delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones concediendo garantías de alquileres al amparo del régimen establecido por el Decreto Departamental No. 30.458 de 2 de octubre de 2003;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS, EN USO DE LAS FACULTADES DELEGADAS POR EL SR. INTENDENTE MUNICIPAL DE ACUERDO CON LO DISPUESTO POR EL ARTICULO 2o. DE LA RESOLUCION No. 390/04 DE 2 DE FEBRERO DE 2004 RESUELVE:1o.- Conceder la garantía del pago del precio del alquiler por una suma equivalente a cinco veces el monto de la renta mensual, en las condiciones establecidas en el Artículo 1 del Decreto Departamental No. 30.458 de 2 de octubre de 2003, respecto al contrato de arrendamiento que celebrarán Miguel Arrospide Panero como propietario-arrendador y Víctor Hugo Moreira Alvarez como arrendador, del inmueble empadronado con el No. 4992/102.- 2o.- Establecer que la concesión de la garantía quedará condicionada a la firma por parte de los futuros arrendatarios, del vale a que hace referencia el Artículo 4 del Decreto Departamental No. 30.458 y a la presentación, dentro del plazo de quince días corridos siguientes a la notificación de la presente Resolución, del contrato de arrendamiento firmado por las partes, en los términos del proyecto que han proporcionado los interesados, el que fue aprobado por la Comisión Asesora de Garantía de Alquileres.- 3o.- Pase al Centro Comunal Zonal No. 1 para la notificación de los interesados.-", "date": "2004/08/19", "file_id": "3220-004229-04", "resolution_number": "1297/04/2000", "subcategory": "GARANTIA DE ALQUILER", "summary": "Se concede la garantía del pago del precio del alquiler por una suma equivalente a cinco veces el monto de la renta mensual, en las condiciones establecidas en el Artículo 1 del Decreto Departamental No. 30.458 de 2 de octubre de 2003, respecto al contrato de arrendamiento que celebrarán Miguel Arrospide Panero como propietario-arrendador y Víctor Hugo Moreira Alvarez como arrendador, del inmueble empadronado con el No. 4992/102.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02882d673fdefcc203256ef5006abe7d?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 30.683 de 25 de marzo de 2004, promulgado por Resolución No. 1334/04 de 31 de marzo de 2004, se permitió, sujeto a las disposiciones vigentes, a los Sres. Katherina Dolinsky, Diego Hernández, Marcel Trzeinsky, Matías Rizzo y Mateo Escudero, integrantes del Grupo de Viaje de la Facultad de Arquitectura - Generación 1998, la realización de una rifa; RESULTANDO: que el Servicio de Ingresos Comerciales informa que el referido Grupo de Viaje abonó, de acuerdo a lo establecido en el Decreto No. 30.683, Art. 13o., la segunda cuota de la Tasa de Sorteo, según recibo No. 2854574 de fecha 28/07/2004 por un monto de $ 585.000,00, por lo que, correspondería liberar el depósito que efectuara garantizando el pago de la misma mediante aval del ABN AMRO BANK con el No. 806408 por un valor de U$S 20.000,00; CONSIDERANDO: que por Resolución No. 2905/00 de 14 de agosto de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de disponer la devolución de los avales depositados en el Servicio de Tesorería, como garantía de fiel cumplimiento de las obligaciones resultantes de rifas autorizadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Desafectar la garantía No. 806408, depositada en el Servicio de Tesorería por el Grupo de Viaje de la Facultad de Arquitectura - Generación 1998, autorizando su devolución.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/08/19", "file_id": "2240-000974-04", "resolution_number": "1298/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se desafecta la garantía No. 806408, depositada en el Servicio de Tesorería por el Grupo de Viaje de la Facultad de Arquitectura - Generación 1998, autorizando su devolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aeb28a3dd994265703256ef5006abe9c?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.848 de 22 de julio de 2004, promulgado por Resolución No. 3617/04 de 2 de agosto de 2004, por el cual de conformidad con la Resolución No. 2890/04 de 23 de junio de 2004, se faculta a este Ejecutivo para exonerar del pago del cien por ciento (100%) del impuesto que grava a los Espectáculos Públicos, por el ejercicio 2004, al Grupo Teatral \"La Gaviota\"; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del cien por ciento (100%) del impuesto que grava a los Espectáculos Públicos, por el ejercicio 2004, al Grupo Teatral \"La Gaviota.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/08/19", "file_id": "1001-019275-04", "resolution_number": "1299/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del cien por ciento (100%) del impuesto que grava a los Espectáculos Públicos, por el ejercicio 2004, al Grupo Teatral \"La Gaviota\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0938a7962d18e92b03256ef5006abeb8?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.846 de 22 de julio de 2004, promulgado por Resolución No. 3616/04 de 2 de agosto de 2004, por el cual de conformidad con la Resolución No. 2538/04 de 7 de junio de 2004, se faculta a este Ejecutivo para exonerar del pago del 80% (ochenta por ciento) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Riverside Pipe Band por el Primer Encuentro Sudamericano de Bandas de Gaitas Escocesas realizado el 17 de abril de 2004 en las instalaciones del Colegio The British School; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del 80% (ochenta por ciento) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Riverside Pipe Band por el Primer Encuentro Sudamericano de Bandas de Gaitas Escocesas realizado el 17 de abril de 2004 en las instalaciones del Colegio The British School.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/08/19", "file_id": "9055-001723-04", "resolution_number": "1300/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del 80% (ochenta por ciento) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Riverside Pipe Band por el Primer Encuentro Sudamericano de Bandas de Gaitas Escocesas realizado el 17 de abril de 2004 en las instalaciones del Colegio The British School.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7493a1bf6dee8f8a03256ef5006abedd?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Intraser S.A., solicitando la devolución de la garantía de fiel cumplimiento de obligaciones por la obra de la construcción de la Planta de Tratamiento y Colector Provisorio del complejo para pasivos en Santiago Vázquez; RESULTANDO: 1o.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Estudios y Proyectos de Saneamiento del Departamento de Desarrollo Ambiental expresa que corresponde dictar resolución autorizando la devolución de la garantía No. 803667; 3o.) que el Servicio de Tesorería informa que la garantía se encuentra en condiciones de ser devuelta; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma Intraser S.A., de la garantía de fiel cumplimiento de obligaciones Nos. 803667 depositada en el Servicio de Tesorería.- 2o.- Pase al Servicio de Estudios y Proyectos de Saneamiento.-", "date": "2004/08/19", "file_id": "9073-000906-04", "resolution_number": "1301/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Intraser S.A., de la garantía de fiel cumplimiento de obligaciones Nos. 803667 depositada en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c63dffb2c6d35d303256ef5006abeff?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en la calle Juan B. Morelli No. 3715 unidad 003, dentro de los límites del Servicio Centro Comunal Zonal No. 6; RESULTANDO: 1o) que el Servicio de Administración de Saneamiento informa, que la finca de referencia no se encuentra conectada al saneamiento, por lo que, por Cedulón No. 275714 de fecha 27 de abril del año en curso, se intimó a sus propietarios a efectivizar dicha conexión, otorgándoseles 10 días hábiles para presentar la solicitud, bajo apercibimiento de la aplicación de sanciones; 2o) que consultado el Cuerpo de Escribanos sobre la finca de referencia, empadronada con el No. 99.711, indicó que los propietarios del mismo son el Sr. Miguel Angel Vilano Acosta y Sra. María Isabel Rey Britos; CONSIDERANDO: 1o) que el Servicio de Administración de Saneamiento continúa expresando que, debido al tiempo transcurrido sin que se haya realizado el trámite de conexión a pesar de las intimaciones realizadas, se solicita la aplicación de una multa de $ 6.982,oo por infracción al Artículo 5o. del Decreto No. 2781 (Ordenanza para la ejecución y funcionamiento de las obras sanitarias domiciliarias e industriales) y en concordancia con lo establecido en el Artículo 16o. del Decreto No. 21.626 (Régimen Punitivo Municipal); 2o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de $ 6.982,oo (pesos uruguayos seis mil novecientos ochenta y dos), a los Sres. Miguel Angel VILANO ACOSTA y María Isabel REY BRITOS, propietarios de la finca ubicada en la calle Juan B. Morelli No. 3715 unidad 003, empadronada con el No. 99.711, por incumplimiento al Artículo 5o. del Decreto No. 2781 (Ordenanza para la ejecución y funcionamiento de las obras sanitarias domiciliarias e industriales) y en concordancia con lo establecido en el Artículo 16o. del Decreto No. 21.626 Régimen Punitivo Municipal. 2o.-Comuníquese a los Servicios de Gestión de Contribuyentes y Centro Comunal Zonal No. 6; cumplido, pase al Servicio de Administración de Saneamiento para la notificación de los propietarios, a quienes se les hará saber en dicho acto, que disponen de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2004/08/19", "file_id": "6301-002373-01", "resolution_number": "263/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de $ 6.982,oo a los propietarios de la unidad 003 del padrón No. 99.711, sito en la calle Juan B. Morelli No. 3715, por incumplimiento a lo dispuesto en el Decreto No. 2.781.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66aaddb2a4dbbb3003256ef60049d1f3?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo matriculado con el No. B 18216, padrón No. 437841, tipo Semi-Remolque, propiedad de la firma TRANVIAL S.R.L., RUC 213909800019, con domicilio en el Cno. Durán No. 5674, dentro de los límites del Servicio Centro Comunal Zonal No. 12; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 4 de junio del año en curso, detuvo en la vía pública el citado camión destinado al transporte de combustible líquido, para verificar si el rodado estaba habilitado como camión cisterna; 2o) que al solicitarle al chofer del rodado la habilitación para efectuar el mencionado traslado, no poseía la documentación correspondiente, por lo que, se labró el Acta No. 11390, otorgándosele 2 (dos) días para la presentación de la documentación que acreditara la habilitación vigente; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, habiendo vencido el plazo otorgado, sugiere la aplicación de una multa de 30 U.R. a la firma TRANVIAL S.R.L., por incumplimiento al Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte) y en concordancia con el Artículo 140o. del mencionado Decreto y al amparo del Numeral 4to. del Artículo 6to. del Decreto No. 21.626 (Régimen Punitivo Municipal) de la Ordenanza Municipal vigente; 2o) que por Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.) a la firma TRANVIAL S.R.L. RUC 213909800019, con domicilio en Cno. Durán No. 5674, de acuerdo a lo establecido en el Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte) y en concordancia con el Artículo 140o. del mencionado Decreto y al amparo del Numeral 4to. del Artículo 6to. del Decreto No. 21.626 (Régimen Punitivo Municipal). 2o.-Otorgar un plazo de 5 (cinco) días hábiles, a partir de la notificación, para iniciar los trámites de habilitación si ya no lo hubiere hecho. 3o.-Comuníquese al Servicio Centro Comunal Zonal No. 12, a la Unidad de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días, a partir de la notificación, para el pago de la sanción impuesta.", "date": "2004/08/19", "file_id": "9079-016579-04", "resolution_number": "264/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R., a la firma TRANVIAL S.R.L., por incumplimiento al Art. 98o. del Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte), por no poseer habilitación el vehículo matrícula B 18216.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5417176c61ebed5003256ef60049d257?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"VI Simposio Latinoamericano de Química Analítica Ambiental y Sanitaria\" y \"XII Reunión de la Red para el Análisis de la Calidad Ambiental en América Latina (RACAL)\", a llevarse a cabo entre el 30 de agosto y el 3 de setiembre del año en curso, en la ciudad de Guatemala; RESULTANDO: 1o.) que el mencionado Simposio tiene como objetivo, la presentación del estudio realizado por esta Comuna, sobre \"Contaminación de suelos de Montevideo y su repercusión en la salud de la población infantil\"; 2o.) que dada la temática a tratarse, la Unidad de Laboratorio de Higiene Ambiental, sugiere la participación de la funcionaria Quím. Gabriela Feola, C.I. 1.453.441 para dicho evento, por lo que se gestiona se le conceda la licencia extraordinaria correspondiente; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo, de la Unidad de Laboratorio de Higiene Ambiental, Quím. Gabriella Feola, C.I. 1.453.441, en el período comprendido entre el 30 de agosto y el 3 de setiembre del año en curso, a efectos de concurrir al \"VI Simposio Latinoamericano de Química Analítica Ambiental y Sanitaria\" y \"XII Reunión de la Red para el Análisis de la Calidad Ambiental en América Latina (RACAL)\", que se llevará a cabo en la ciudad de Guatemala. 2o.-Comuníquese al Departamento de Recursos Humanos y Materiales, al Servicio de Administración de Recursos Humanos, a las Unidades Laboratorio de Higiene Ambiental, Empleos, y Selección y Carrera Funcional; cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2004/08/19", "file_id": "4372-001087-04", "resolution_number": "265/04/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Autorizar 5 días de licencia extraordinaria con goce de sueldo, para participar en el \"VI Simposio Latinoamericano de Química Analítica Ambiental y Sanitaria\" y \"XII Reunión de la Red para el análisis de la Calidad Ambiental en América Latina (RACAL)\", a realizarse en la ciudad de Guatemala a la Quím. Gabriella Feola.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6472b6c1346cb81103256ef60049d27c?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo matriculado con el No. B 18210, padrón No. 437.830, tipo Semi-Remolque, propiedad de la firma TRANVIAL S.R.L., RUC 213909800019, con domicilio en el Cno. Durán No. 5674, dentro de los límites del Servicio Centro Comunal Zonal No. 12; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 20 de mayo del año en curso, detuvo en la vía pública el citado camión destinado al transporte de combustible líquido, para verificar si el rodado estaba habilitado como camión cisterna; 2o) que al solicitarle al chofer del rodado la habilitación para efectuar el mencionado traslado, no poseía la documentación correspondiente, por lo que, se labró el Acta No. 11391, otorgándosele 2 (dos) días para la presentación de la documentación que acreditara la habilitación vigente; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, habiendo vencido el plazo otorgado, sugiere la aplicación de una multa de 30 U.R. a la firma TRANVIAL S.R.L. por incumplimiento al Artículo 98o. del Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte); 2o) que por Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.) a la firma TRANVIAL S.R.L., RUC 213909800019, con domicilio en el Cno. Durán No. 5674, dentro de los límites del Servicio Centro Comunal Zonal No. 12, de acuerdo a lo establecido en el Artículo 98o. del Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte). 2o.-Otorgar un plazo de 5 (cinco) días hábiles, a partir de la notificación, para iniciar los trámites de habilitación si ya no lo hubiere hecho. 3o.-Comuníquese al Servicio Centro Comunal Zonal No. 12, a la Unidad de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días, a partir de la notificación, para el pago de la sanción impuesta.", "date": "2004/08/19", "file_id": "9079-016563-04", "resolution_number": "266/04/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R., a la firma TRANVIAL S.R.L., por incumplimiento al Art. 98o. del Decreto No. 12.354 (Ordenanza sobre líquidos inflamables y combustibles. Almacenamiento. Venta. Transporte), por no poseer habilitación el vehículo matrícula B 18210.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9089c7a3294e22903256ef60049d2b2?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 66.493 a la Consultora Técnica Yaguari; RESULTANDO: 1o.) que la misma responde a trabajos de reserva de agua para riego para el proyecto que viene desarrollando la Unidad Montevideo Rural en el marco del Convenio con el Ayuntamiento de L' Hospitalet, denominado \"Creación de Unidades de Producción para Asalariados Rurales\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 77033, con cargo a los rubros extrapresupuestales del referido proyecto; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 66.493 (pesos uruguayos sesenta y seis mil cuatrocientos noventa y tres) equivalente a U$S 2.300, a favor de la CONSULTORA TECNICA YAGUARI. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2004/08/19", "file_id": "2500-008468-04", "resolution_number": "331/04/2500", "subcategory": "GASTO Y PAGO", "summary": "CONSULTORA TECNICA YAGUARI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/220aaad1c2dd6d2203256ef5006330b8?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto de Apoyo integral a los Sectores Sociales más Necesitados de la Periferia Urbana de Montevideo (PAPPUM) Convenio URY/B7-310/96/103; RESULTANDO: 1o.) que se entiende oportuno el otorgamiento de una partida especial, a favor del funcionario Ayudante de Arq. Ing. Alicia Auditore, para la realización de la modificación del proyecto de la entrada principal del Centro de Desarrollo Económico Local-Carrasco Norte, en el marco del convenio de financiamiento entre la IMM y el PAPPUM; 2o.) que la erogación prevista será atendida con cargo al Código 104 (partidas pagas por proyectos), con fondos extrapresupuestales de la Comisión Europea; CONSIDERANDO: que por Resolución Nº 3780/03 de 22 de setiembre de 2003 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenar los gastos que deban abonarse contra los fondos del Proyecto PAPPUM;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar una partida especial, de $ 500 (pesos uruguayos quinientos) a favor del funcionario Ayudante de Arquitecto Ing. Alicia Auditore, C.I. Nº 1.491.313-0. 2.- Dicha partida será atendida con cargo a los fondos extrapresupuestales de la Comisión Europea, aplicando el Código 104, a través del Servicio de Liquidación de Haberes. 3.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Contaduría General y al Servicio de Liquidación de Haberes.", "date": "2004/08/19", "file_id": "2500-008578-04", "resolution_number": "332/04/2500", "subcategory": "VIATICOS", "summary": "Ayud, Arq. ING. ALICIA AUDITORE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46d7512ee356091a03256ef500633743?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Carla Lodolini titular del permiso de explotación del puesto de venta Nro. 150 en la Feria Especial de la Plaza de la Constitución (Matriz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su padre Sr. Ruben Lodolini; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 150 en la Feria Especial de la Plaza de la Constitución (Matriz), a favor del Sr. RUBEN LODOLINI, C.I. Nº 4.496.555-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/19", "file_id": "7300-008498-04", "resolution_number": "333/04/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. RUBEN LODOLINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2936378baf1cc8303256ef500633ade?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 246/04, de 25 de junio 2004; RESULTANDO: 1o.) que por la misma se autorizó el traslado al puesto Nº 395 de la Feria Permanente de la Plaza Oribe de la permisaria Sra. Antonia Del Valle; 2o.) que la División Promoción Económica eleva actuaciones solicitando la modificación de la mencionada resolución, ya que el puesto Nº 395 pertenece a la Feria Permanente del Control; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 246/04, de 25 de junio de 2004, estableciendo que el traslado dispuesto a la permisaria Sra. Antonia Del Valle, lo es para el puesto Nº 395 de la Feria Permanente del Control. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2004/08/19", "file_id": "2500-006148-03", "resolution_number": "334/04/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 246/04", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b0cc8c9368526aa03256ef50063420c?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Rafael Bonomi, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"Artesanías\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. RAFAEL BONOMI, C.I. Nº 1.866.091-5 a efectuar la agregación del rubro \"ARTESANIAS\" en los puestos Nros. 755 y 276 del cual es permisario en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/19", "file_id": "7300-005502-04", "resolution_number": "335/04/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. RAFAEL BONOMI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b340563c3da4407703256ef500634716?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Martínez, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"Artesanías\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. MARIA MARTINEZ, C.I. Nº 1.022.599-5 a efectuar la agregación del rubro \"ARTESANIAS\" en los puestos Nros. 457Bis y 927 del cual es permisaria en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/19", "file_id": "7300-008325-04", "resolution_number": "336/04/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SRA. MARIA MARTINEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a661aa2e2d99cddc03256ef500634a5d?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de agosto del año 2004, del Director General del Departamento de Acondicionamiento Urbano, en la cual expresa que ante la enfermedad del Director de la División Espacios Públicos y Edificaciones, solicita se designe como Director Interino de la mencionada División al Prof. Pedro Apezteguía; RESULTANDO: que asimismo expresa que el Director de la División Espacios Públicos y Edificaciones Arq. Gonzalo Altamirano, no podrá reintegrarse a sus tareas hasta el 23 de agosto próximo CONSIDERANDO: que se estima conveniente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar Director Interino de la División Espacios Públicos y Edificaciones, a partir del 16 de agosto de 2004 y hasta el reintegro del titular, al funcionario PROF. PEDRO APEZTEGUIA, C.I. 1.227.407.- 2.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales, al Nodo Informático de Recursos Humanos, a las Unidades Análisis Organizacional, Implantación SEFI e Implantación SIAB y pase por su orden, a la División Espacios Públicos y Edificaciones -para notificar al interesado- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2004/08/19", "file_id": "4001-004949-04", "resolution_number": "3967/04", "subcategory": "DESIGNACIONES", "summary": "Se designa Director Interino de la División Espacios Públicos y Edificaciones al Prof. Pedro Apezteguía, a partir del 16 de agosto de 2004 y hasta el reintegro del titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9b69f29c14fe95f03256f1200504781?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de agosto del año en curso, del Director General del Departamento de Desarrollo Ambiental, relacionada con la invitación cursada por el Gobierno de Japón, a través de la Agencia Japonesa de Cooperación Internacional, para participar en el curso sobre \"Fortalecimiento de la Gestión de Calidad de Aguas\", a realizarse entre el 29 de agosto y el 10 de setiembre de 2004; RESULTANDO: 1o.) que en la citada nota se expresa que la invitación ha sido cursada al Coordinador Técnico de dicho Departamento, Ing. Esteban Garino, en virtud de lo cual se solicita se autorice su concurrencia entre el 27 de agosto y el 11 de setiembre de 2004, y se le otorgue un viático de U$S 100,oo ya que los gastos de traslado y estadía son cubiertos por el gobierno anfitrión; 2o.) que el 16/8/04 se generó la Solicitud SEFI No. 16225, para la asignación de una Partida Especial por la suma de $ 3.000,oo, por concepto de viáticos; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Conceder licencia extraordinaria con goce de sueldo entre el 27 de agosto y el 11 de setiembre de 2004, al Coordinador Técnico del Departamento de Desarrollo Ambiental, Ing. ESTEBAN GARINO, C.I. 1.079.918, quien participará en el curso sobre \"Fortalecimiento de la Gestión de Calidad de Aguas\", a realizarse en Japón.- 2.- Asignar al referido profesional una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viáticos, que se atenderá de acuerdo con la Solicitud SEFI No. 16225, de 16/8/04, de la cual rendirá cuentas en la forma de estilo.- 3.- Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos y pase, por su orden, al Departamento de Desarrollo Ambiental -para la notificación del interesado- y a la Contaduría General para su intervención y demás efectos.-", "date": "2004/08/19", "file_id": "6302-004103-04", "resolution_number": "3968/04", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 27 de agosto y el 11 de noviembre de 2004, al Coordinador Técnico del Departamento de Desarrollo Ambiental, Ing. Esteban Garino, quien participará del curso sobre \"Fortalecimiento de la Gestión de Calidad de Aguas\", que se llevará a cabo en Japón y se le asigna una partida especial por concepto de viáticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc2202828243e84803256f1200504789?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de agosto del año en curso, del Director del Servicio de Prensa y Comunicación, por la cual solicita el dictado de resolución autorizando una partida de $ 1.000.000,oo a los efectos de atender gastos de publicidad correspondientes a la campaña de elecciones de Concejos Vecinales; RESULTANDO: que el 1o. de julio último, se generó la Solicitud SEFI No. 15907 por el monto aludido; CONSIDERANDO: que se estima procedente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar al Servicio de Prensa y Comunicación una Partida Especial por la suma de $ 1.000.000,oo (PESOS URUGUAYOS UN MILLON) para atender gastos de publicidad derivados de la campaña de las elecciones de los Concejos Vecinales, suma que se atenderá de acuerdo con la Solicitud SEFI No. 15907, de 1o. de julio de 2004.- 2. Comuníquese al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación y pase a la Contaduría General.-", "date": "2004/08/19", "file_id": "1070-002388-04", "resolution_number": "3969/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Prensa y Comunicación una Partida Especial de $ 1.000.000,oo para atender el pago de publicidad de los Concejos Vecinales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed7bbe1b0c8676aa03256f120050476b?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 2957/04, de 28 de junio de 2004, por la cual se aprobó el texto del Convenio a suscribirse con la ONG \"Acción Promocional 18 de Julio\", derivado del Llamado-Licitación oportunamente realizado; RESULTANDO: 1o.) que el objeto de dicho Convenio es colaborar con la obra social que realizan las Instituciones, a través- de la organización, ocupación y formación de personas en situación de pobreza extrema, a condición de que al mismo tiempo se obtengan beneficios para la comunidad por medio del cumplimiento de las tareas que se les encomienden, siendo en este caso el manejo de los residuos ingresados a la Planta de Tratamiento de Residuos Orgánicos (Unidad TRESOR), separación, clasificación y recuperación de inertes y materia orgánica, aplicación de técnicas de compostaje, zarandeado de la materia orgánica que ha cumplido los procesos de degradación y maduración, fraccionamiento y cargas de producto final, conducción de camiones y maquinaria pesada, horticultura en área demostrativa y de producción y limpieza de las áreas edificadas, entre otras; 2o.) que en la Cláusula Décimoprimera se consignó, entre otras estipulaciones, que esta Intendencia Municipal transferirá a la referida ONG, en carácter de donación modal la suma total de $ 1.938.935,oo, pagadera en la forma y condiciones que en la misma Cláusula se indica (Solicitud 75522, Referencia 70480); 3o.) que el Tribunal de Cuentas de la República, en sesión de 4 de agosto del año en curso (Carpeta No. 187826), observó el gasto emergente de aquella disposición por considerar que: 1) las tareas comprendidas en el Convenio de marras, se encuentran dentro de los servicios públicos de las Intendencias Municipales conforme a lo que preceptúa al Art. 35,, numeral 24) de la Ley No. 9.515, de 28/X/35; 2) si bien se realizó un llamado a distintas ONGs, se trata de un procedimiento especial no habilitado por el Art. 33o. del T.O.C.A.F.; 3) para que se configure una donación modal nuestra legislación requiere (Arts. 1613 y 1615) del Código Civil) que \"el donante ejerza un acto de liberalidad\" y que el \"el modo o ganancia impuesto y apreciable en dinero no sea equivalente al valor del objeto donado\", lo cual es abonado por la doctrina que establece que la donación modal constituye un instrumento para realizar en primer término una liberalidad y solamente en vía accesoria se propone gravar al donatario con una obligación que asume carácter de secundaria o subordinada (Prof. Jorge Gamarra - Tratado de Derecho Civil - Tomo VI, Pág. 147); 4) a través de la donación modal se ha desnaturalizado asimismo la forma de ejercer el cometido de que se trata, el que, de acuerdo con la normativa vigente debe efectuarse directamente por la Intendencia con sus propios funcionarios; 5) en consecuencia, se concluye que el Convenio en cuestión, constituye la culminación de un proceso de paulatina desnaturalización de la donación modal que por su estructura reviste las notas características del arrendamiento de servicios, procediendo en consecuencia, que para su celebración se dé cumplimiento a los procedimientos de contratación administrativa prescriptos por el artículo 33o. del T.O.C.A.F., ajustándose a los principios de publicidad e igualdad de los oferentes consagrados por el referido Texto Ordenado, para la selección del cocontratante; 4o.) que el 10 de agosto último, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto autorizado por Resolución No. 2957/04, de 28 de julio de 2004, a favor de la ONG \"ACCION PROMOCIONAL 18 DE JULIO\".- 2. Se dispone la reiteración del gasto en virtud de las diversas consideraciones que esta Administración Municipal ha formulado ante las observaciones recaídas en idénticas actuaciones, en el sentido de que el objeto de este procedimiento es colaborar significativamente en la inserción laboral de personas en situación de pobreza extrema y la de jóvenes en riesgo social.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2004/08/19", "file_id": "4400-006748-03", "resolution_number": "3970/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 2957/04 a favor de la ONG Acción Promocional 18 de Julio, relativo al convenio para la realización de recolección de residuos orgánicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89d042ea79c511fe03256f1200504762?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 128.525,oo a la ONG Acción Promocional 18 de Julio, derivado del Convenio suscrito el 1o. de noviembre de 2003, cuyo texto fuera autorizado por Resolución No. 5607/03, de 30/X/03 y su modificativa No. 11/04, de 8/I/04,. relativo a la realización de los servicios de limpieza de distintos locales municipales (Solicitud 76905); RESULTANDO: que el 12 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 128.525,oo (PESOS URUGUAYOS CIENTO VEINTIOCHO MIL QUINIENTOS VEINTICINCO) a favor de la ONG ACCION PROMOCIONAL 18 DE JULIO.- 2. La imputación realizada para atender el gasto de que se trata, fue autorizada por la Unidad Central de Presupuesto habiéndose adoptado las medidas pertinentes para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de cumplir con los compromisos asumidos contractualmente con una Institución carente de recursos que desarrolla una obra de alto contenido social, se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Descentralización y de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/08/19", "file_id": "3020-000454-03", "resolution_number": "3971/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 128.525,oo a favor de la ONG Acción Promocional 18 de Julio, derivado del Convenio suscrito para la limpieza de distintos locales municipales ubicados dentro de las Zonas Nos. 9, 10 y 11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ec58a3ff32a50bf03256f1200504778?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de la Secretaría General de contar con una Partida Especial por la suma de $ 300.000,oo, para atender gastos de la reinauguración del Teatro Solís; RESULTANDO: que a tales efectos se generó la solicitud de partida especial No. 16143, por el aludido importe; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 300.000,oo, (PESOS URUGUAYOS TRESCIENTOS MIL) para atender gastos de la reinauguración del Teatro Solís.- Establecer que dicha erogación se atienda con cargo a la solicitud de Partida Especial No. 16143.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2004/08/19", "file_id": "1002-012495-04", "resolution_number": "3972/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 300.000,oo, para atender gastos de la reinauguración del Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd27d34414a1e34f03256f120050478e?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-002394-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. María Nancy Piriz, CI: 1.530.179-6; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. María Nancy Piriz, CI: 1.530.179-6, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/01/98-31/12/04 Padrón: 9411/1 Cta. Corriente: 256256 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/03/98-31/08/04 Padrón: 9411/1 Cta. Corriente: 712170 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/04/02-31/08/04 Padrón: 9411/1 Cta. Corriente: 2791508 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-002394-04", "resolution_number": "3973/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. María Nancy Piriz, CI: 1.530.179-6, el beneficio mencionado en el Exp. No. 8961-002394-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d6c8f6029368a9b03256f1200501d7d?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-001940-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Raquel Amado, CI: 1.984.058-8; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Raquel Amado, CI: 1.984.058-8, el siguiente beneficio: Tributo/ Tarifa: Tasa General Municipal Período: 01/03/98-31/08/04 Padrón: 4/101 Cta. Corriente: 692551 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/07/01-31/08/04 Padrón: 4/101 Cta. Corriente: 2855610 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-001940-04", "resolution_number": "3974/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Raquel Amado, CI: 1.984.058-8, el siguiente beneficio mencionado en el Exp. No. 8961-001940-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3f7f2ca822c0dab03256f1200501d88?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-000137-03 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Rosa Trabaglia, CI: 1.879.949-5; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Rosa Trabaglia, CI: 1.879.949-5, el siguiente beneficio: Tributo/ Tarifa: Tasa General Municipal Período: 01/05/90 - 31/08/04 Padrón: 35924/1 Cta. Corriente: 1052759 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/06/01 - 31/08/04 Padrón: 35924/1 Cta. Corriente: 2787656 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-000137-03", "resolution_number": "3975/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Rosa Trabaglia, CI: 1.879.949-5, el siguiente beneficio mencionado en el Exp. No. 8961-000137-03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61a64f46fede85c003256f1200501d90?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-003164-03 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Sandra Ferreira, CI: 2.006.058-7; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Sandra Ferreira, CI: 2.006.058-7, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/01/99 - 31/12/04 Padrón: 14080/1 Cta. Corriente: 2004672 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/01/99 - 31/08/04 Padrón: 14080/1 Cta. Corriente: 706425 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/06/01 - 31/08/04 Padrón: 14080/1 Cta. Corriente: 2815585 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-003164-03", "resolution_number": "3976/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Sandra Ferreira, CI: 2.006.058-7, el beneficio mencionado en el exp. No.8961-003164-03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aacd41cc0f32e9d03256f1200501d9c?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-002347-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Julia Sosa, CI: 1.796.529-9; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Julia Sosa, CI: 1.796.529-9, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/09/93-31/12/04 Padrón: 147948 Cta. Corriente: 518734 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-002347-04", "resolution_number": "3977/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Julia Sosa, CI: 1.796.529-9, el beneficio mencionado en el Exp. No. 8961-002347-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/979936e36aee844e03256f1200501da6?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 3360-004510-03 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Lilia Alsina, CI: 1.399.797-9; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Lilia Alsina, CI: 1.399.797-9, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/01/92-31/12/04 Padrón: 36137 Cta. Corriente: 333483 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/09/89-31/08/04 Padrón: 36137 Cta. Corriente: 1051465 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/06/01-31/08/04 Padrón: 36137 Cta. Corriente: 2833135 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "3360-004510-03", "resolution_number": "3978/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra.Lilia Alsina CI: 1.399.797-9, el beneficio mencionado en el Exp. No. 3360-004510-03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd482ad28913ef5a03256f1200501dac?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-001961-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por el Sr. Walter Lista, CI: 1.539.243-0 ; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene el solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Walter Lista, CI: 1.539.243-0, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/09/96-31/12/04 Padrón: 113813/101 Cta. Corriente: 467560 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/11/96-31/08/04 Padrón: 113813/101 Cta. Corriente: 848071 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Saneamiento Período: 01/12/02-31/08/04 Padrón: 113813/101 Cta. Corriente: 3204056 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-001961-04", "resolution_number": "3979/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Walter Lista, CI: 1.539.243-0 el beneficio mencionado en el Exp. No 8961-001961-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f81466bc38bd74c703256f1200501dc6?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-006165-03 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por el Sr. Rubens Etchetto, CI: 590.330-6; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene el solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Rubens Etchetto, CI: 590.330-6, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/05/98-31/12/04 Padrón: 84081/101 Cta. Corriente: 416209 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/07/99-31/08/04 Padrón: 84081/101 Cta. Corriente: 819690 Beneficio: Suspension de la deuda hasta el 31 de agosto de 2004. 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-006165-03", "resolution_number": "3980/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Rubens Etchetto, CI: 590.330-6, el beneficio mencionado en el Exp. No. 8961-006165-03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b87bf38b334f658f03256f1200501dd0?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-000360-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por el Sr. Héctor Rodríguez, CI: 1.015.346-1; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene el solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Héctor Rodríguez, CI: 1.015.346-1, el siguiente beneficio: Tributo/ Tarifa: Tasa General Municipal Período: 01/11/92-31/08/04 Padrón: 136896 Cta. Corriente: 955433 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004. Tributo/ Tarifa: Tasa General Municipal Período: 01/12/95-31/08/04 Padrón: 136896 Cta. Corriente: 955434 Beneficio: Suspensión de la deuda hasta el 31 de agosto de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/08/19", "file_id": "8961-000360-04 ", "resolution_number": "3981/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Héctor Rodríguez, CI: 1.015.346-1, el siguiente mencionado en el Exp. No. 8961-000360-04 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a7d041e43ba425103256f1200501dd9?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 30.690 de 1o. de abril de 2004 se le otorgan a la señora Myriam Juanita Monnin Gasto, C.I. No. 684.230-3, propietaria del padrón No. 69.188, los beneficios en el impuesto de Contribución Inmobiliaria y en la Tasa General Municipal y en las condiciones que se establecen, en el marco del régimen de quitas y esperas dispuesto por Decreto No. 30.044 de 22/08/02; RESULTANDO: que el Tribunal de Quitas y Esperas informa que al llenarse el formulario por el cual se le otorgan los referidos beneficios al padrón No. 69.188, se padeció un error involuntario otorgándose una quita de 100% en multas y recargos en la Tasa General Municipal cuando debió establecerse que dicha quita era en la Tarifa de Saneamiento, siendo los demás datos correctos, por lo que, deberá remitirse nuevamente a la Junta Departamental de Montevideo, con el proyecto respectivo a fin de corregir el error padecido; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental el siguiente: PROYECTO DE DECRETO Artículo 1o.- Modifícase el Artículo 1o. del Decreto No. 30.690 de 1o. de abril de 2004, solo en lo atinente al \"Tributo: Tasa General Municipal\", siendo el correcto Tarifa de Saneamiento.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2004/08/19", "file_id": "2000-000352-03", "resolution_number": "3982/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para modificar el Artículo 1o. del Decreto No. 30.690 de 1o. de abril de 2004, solo en lo atinente al \"Tributo: Tasa General Municipal\", siendo el correcto Tarifa de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f8856045bd16bb903256f1200501dde?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un contrato de comodato entre esta Intendencia Municipal y las Sras. Marta Magdalena Sassetti Caivano, Delia María Tartaruga Ferrari y Catalina Caivano Savoia; RESULTANDO: que el objetivo de dicho contrato es la entrega en comodato por parte de esta Intendencia Municipal a las citadas personas de la fracción \"A\" del Solar de terreno empadronado con el Nº 49.931, con frente al Br. José Batlle y Ordóñez 5726, de la ciudad de Montevideo; CONSIDERANDO: que se entiende pertinente aprobar el texto de comodato que se indica;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del contrato de comodato a suscribir entre esta Intendencia Municipal y las señoras Marta Magdalena Sassetti Caivano, Delia María Tartaruga Ferrari y Catalina Caivano Savoia, en los siguientes términos: COMODATO.- En la ciudad de Montevideo, el del año 2004, comparecen: POR UNA PARTE: el en nombre y representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO, en su carácter de de la misma, con sede en esta ciudad en la Avenida 18 de Julio número 1360, inscripta en el Registro Unico de Contribuyentes con el número 21 176335 0018, y POR OTRA PARTE: I) Marta Magdalena Sassetti Caivano, viuda de sus primeras nupcias con Elio Ruben Spinelli, titular de la cédula de identidad número 1.184.283-9, II) Delia María Tartaruga Ferrari, viuda de sus primeras nupcias con Diego Barragán, titular de la cédula de identidad número 1.632.367-2, y III) Catalina Caivano Savoia, viuda de sus primeras nupcias con José María Sassetti, titular de la cédula de identidad número 1.613.878-4, todas orientales, mayores de edad, y constituyendo domicilio en esta ciudad en el Br. José Batlle y Ordóñez 5726, a quienes en adelante se les denominará la parte comodataria, CONVIENEN LO SIGUIENTE: PRIMERO: Antecedentes. I) Simultáneamente con la firma del presente convenio, la IMM adquirió por título expropiación y modo tradición, de la parte nombrada en segundo lugar, la Fracción \"A\", del inmueble ubicado en la localidad catastral Montevideo, antes novena Sección Judicial de Montevideo, empadronado con el número cuarenta y nueve novecientos treinta y uno (49.931) en mayor área. II) Los expropiados solicitan a la IMM autorización para permanecer en la fracción expropiada hasta el 30 de setiembre del corriente año, a efectos de solucionar la compra de un nuevo inmueble, lo que fue concedido por la I.M.M. en las condiciones que se establecen en este contrato, por Resolución de fecha .- SEGUNDO: Objeto. La Intendencia Municipal de Montevideo da en comodato a las Sras. Marta Magdalena Sassetti Caivano, Delia María Tartaruga Ferrari y Catalina Caivano Savoia, quienes toman en tales conceptos, la fracción \"A\" del solar de terreno ubicado en la localidad catastral de Montevideo antes décimo novena Sección Judicial, padrón cuarenta y nueve novecientos treinta y uno, en mayor área, (49.931), señalado como fracción “A” en el plano de mensura del Agrimensor Walter de León Cáceres, inscripto en la Dirección General del Catastro Nacional el 25 de setiembre de 1974 con el número 75.891, según el cual tiene una superficie de 274 metros 04 decímetros y se deslinda así: 10 metros 88 centímetros al Suroeste de frente a Bulevar José Batlle y Ordóñez, 20 metros 21 centímetros metros 02 al Este lindando con padrón 118171, 16 metros 89 centímetros al Norte lindando con Fracción B del mismo plano, la cual es parte del padrón 49.931, al Oeste 20 metros 90 centímetros, lindando con padrón 58.640. TERCERO: Ocupación. La parte comodataria ya ocupa el inmueble, obligándose a devolverlo el 30 de setiembre de 2004, libre de ocupantes y bienes. CUARTO: Las comodatarias se obligan a no ceder el presente contrato. QUINTO: Incumplimiento. Para el caso de incumplimiento de la comodataria, se pacta una multa de UR 20 por cada día de atraso en la entrega de la ocupación de la fracción objeto de este contrato.- SEXTO: Generales. Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a los efectos de este contrato en los indicados en la comparecencia; c) se da validez al telegrama colacionado para las comunicaciones entre las partes; d) la solidaridad e indivisibilidad de las obligaciones.- SEPTIMO: Para constancia se otorga y firma el presente en el lugar y fecha indicados al comienzo, en tres ejemplares de un mismo tenor, y se solicita al Escribano interviniente certifique las firmas que lucirá este documento.- 2.- Delegar en el Director General del Departamento Jurídico la firma del presente contrato.- 3.- Comuníquese al Departamento Jurídico, a la Unidad de Convenios, al Servicio de Relaciones Públicas y pase al de Escribanía a sus efectos.-", "date": "2004/08/19", "file_id": "6402-001303-99", "resolution_number": "3983/04", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del contrato de comodato a suscribirse entre esta Intendencia Municipal y las Sras. Marta Magdalena Sassetti Caivano, Delia María Tartaruga Ferrari y Catalina Caivano Savoia, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e0e14c3e178452703256f12005047b0?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Regulación Alimentaria; RESULTANDO: que en las mismas informa que en el mes de julio de 2004 varios funcionarios realizaron horas extras en tareas de inspección de vehículos que transportan alimentos, por lo que solicita se les autorice el pago de las mismas; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de las horas extras realizadas en el mes de julio de 2004 por los siguientes funcionarios del Servicio de Regulación Alimentaria, en la habilitación de vehículos para el transporte de alimentos: Sra. Matilde Montiglia, C.I. Nº 1.196.946, 100 (cien) horas.- Sra. Mercedes Sosa Dias, C.I. Nº 1.358.242, 100 (cien) horas.- Sr. Ramón Dobrich, C.I. Nº 1.476.740, 120 (ciento veinte) horas.- Sr. Néstor Carballo, C.I. Nº 1.520.582, 120 (ciento veinte) horas.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la División Salud y Programas Sociales; a la Unidad Auditoría e Información de Personal; al Servicio Regulación Alimentaria, que notificará a los funcionarios; y pase, por su orden, a los Servicios Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/19", "file_id": "5010-005410-04", "resolution_number": "3984/04", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas en el mes de julio de 2004 por varios funcionarios del Servicio de Regulación Alimentaria, en la Habilitación de Vehículos para el Transporte de Alimentos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/445f43fa7cbbabc103256f1200502fc8?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3391/04 de fecha 19 de julio de 2004; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, a partir de su vencimiento y hasta el 31 de diciembre de 2004, el régimen retributivo y de horario establecido en el numeral 4º literal a) de la Resolución Nº 1141/02 de 22 de marzo de 2002, a varios funcionarios que integran los distintos Equipos comprendidos dentro del Programa de \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\"; 2o.) que la Coordinadora General de dicho Programa solicita se modifique dicha resolución, en lo que respecta a los funcionarios Sres. Alvaro Bartesaghi, C.I. Nº 3.487.559 y Mario Guarino, C.I. Nº 1.867.846, estableciendo que su dedicación horaria es de 30 (treinta) horas semanales de labor; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar la Resolución Nº 3391/04 de fecha 19 de julio de 2004, en lo que respecta a los funcionarios Sres. Alvaro Bartesaghi, C.I. Nº 3.487.559 y Mario Guarino, C.I. Nº 1.867.846, estableciendo que se renueva su incorporación al Programa de \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\", en un régimen de 30 (treinta) horas semanales de labor, hasta el 31 de diciembre de 2004.- 2o.- Comuníquese a la Junta Departamental de Montevideo; a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; al Instituto de Estudios Municipales; a la Unidad Auditoría e Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para notificación a los interesados a través del Servicio Central de Inspección General; cumplido, pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/19", "file_id": "6008-000446-04", "resolution_number": "3985/04", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 3391/04 de fecha 19 de julio de 2004, en lo que respecta a los funcionarios Sres. Alvaro Bartesaghi y Mario Guarino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd1e336f0f18bfc803256f1200502fc2?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Ritelan S.A., solicita regularizar el establecimiento destinado a salón de fiestas, ubicado en el predio empadronado con el Nº 147.877, sito con frente a la calle Velsen Nº 4509; RESULTANDO: 1º) que se declara un área edificada de 442 m2, sobre una superficie de terreno de 2.076,03 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) se promueve establecer para el local una capacidad máxima de 500 personas, por lo que corresponde prever sitios de estacionamiento vehicular fuera de la vía pública; b) si bien el local no cuenta con estacionamiento vehicular, teniendo en cuenta la baja demanda de la zona no se genera inconvenientes y c) en caso de aumento de área, la interesada deberá proveer de los lugares reglamentarios; 3º) que la Junta Local de la Zona Nº 7 informa que: a) la interesada dio solución al estacionamiento vehicular arrendando un estacionamiento privado de la zona y b) desde el punto de vista de su ubicación en zona residencial, se ha tomado el mismo criterio de tolerancia que con los otros nuevos emprendimientos que aportan a la zona; 4º) que el Servicio de Contralor de la Edificación informa que: a) el establecimiento no se ajusta a lo establecido en los Art. D.362 (zona de uso preferentemente residencial) y D.355 (no cuenta con estacionamiento) del Decreto Departamental Nº 29.118; b) teniendo en cuenta los informes favorables, propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 31 vta. de estas actuaciones y c) de acuerdo a los establecido por Resolución Nº 2875/00, la presente solicitud es admisible con carácter de tolerancia calificada mediana, por lo que corresponde aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria; 5º) que la Institución propietaria del bien inmueble prestó su conformidad a la aplicación de la tasa prevista, según consta a fs. 34 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a salón de fiestas, ubicado en el predio empadronado con el Nº 147.877, sito con frente a la calle Velsen Nº 4509, propiedad de Ritelan S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) se autoriza el trabajo fuera de la jornada diurna de ocho horas de labor, siempre que no se constaten molestias al vecindario; e) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas; f) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; g) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros y h) deberá contar con estacionamiento vehicular, propio o arrendado, ajustándose a lo dispuesto en el Art. D.355 del Decreto Departamental Nº 29.118.- 2º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria, la que se aplicará mientas perduren las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y pase al Servicio de Contralor de la Edificación.-", "date": "2004/08/19", "file_id": "4112-001645-00", "resolution_number": "871/04/4000", "subcategory": "TRAMITE PREVIO", "summary": "Admitir condicionado salón de fiestas, Velsen Nº 4509, Ritelan S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7589d786660ffec803256ef600609ac8?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Gabriel José Duro Risso, solicita regularizar el establecimiento destinado a taller artesanal de artefactos de iluminación, ubicado en el predio empadronado con el Nº 22.228, sito con frente a la calle Chaná Nº 2169; RESULTANDO: 1º) que se declara un área edificada de 539 m2, con área de administración de 10 m2, sobre una superficie de terreno de 399,65 m2; 2º) que el Servicio Centro Comunal Zonal Nº 2, con el aval de la respectiva Junta Local informa que: a) el establecimiento, por su escala y destino, no se ajusta a lo establecido en el Art. D323 del Decreto Departamental Nº 29.118, así como a los lineamiento generales y usos preferentes en el Art. D203 del Decreto Departamental Nº 28.242; b) se ocupa una construcción con tipología original de vivienda y c) si bien existe denuncia por ruidos molestos, no se verifican nuevas denuncias y conforme a la inspección técnica efectuada el 18/XII/03 pude admitirse como excepción, condicionado a no admitir futuras ampliaciones, que todas las tareas se realicen en el interior del predio, que no se generen molestias al entorno y se mantenga la tipología de vivienda; 3º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 16 vta. de estas actuaciones, destacando que de acuerdo a lo establecido por Resolución Nº 2875/00, la presente solicitud es admisible con carácter de tolerancia calificada mediana, correspondiendo aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria; 4º) que los propietarios del bien inmueble prestan su conformidad a la tasa a aplicarse, según consta a fs. 19 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a taller artesanal de artefactos de iluminación, ubicado en el predio empadronado con el Nº 22.228, sito con frente a la calle Chaná Nº 2169, propiedad del el Sr. Gabriel José Duro Risso, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; e) no se trabaje fuera de la jornada diurna de labor declarada de 9:00 a 17:00 horas; f) se obtenga el certificado del Servicio de Salubridad Pública; g) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas; h) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; i) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública; j) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros ; k) se mantenga la tipología de vivienda y l) no se generen molestias al entorno inmediato.- 2º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria la que se mantendrán mientras perduren las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y pase al Servicio de Contralor de la Edificación.-", "date": "2004/08/19", "file_id": "4112-004420-03", "resolution_number": "872/04/4000", "subcategory": "TRAMITE PREVIO", "summary": "Admitir condicionado taller artesanal de artefactos de iluminación, Chaná Nº 2169, Gabriel Duro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/259ff3dd357db81a03256ef600623183?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en el permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula N° STX 1564, al que está afectado el vehículo empadronado con el N° 478.549 y del que el fallecido Enzo Luis Aldo Scilinguo Marzo figura como titular conjuntamente con el Sr. Ruben Omar Rodríguez Cernadas; RESULTANDO: 1°) que en virtud de la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.667 del 11/III/04, promulgado por Resolución N° 1213/04 del 22/III/04, por Resolución Nº 327/04/4000 del 1º/IV/04 se mantiene la vigencia del referido permiso y se regulariza su titularidad quedando, como permisarios los Sres. Raimundo o Raimondo Scilinguo y Emilia Carmen Marzo, C.I. Nos. 777.104-0 y 921.566-4, conjuntamente con el Sr. Ruben Omar Rodríguez Cernadas, C.I. Nº 883.681-9; 2°) que la Sección Asesoramiento Legal informa que: a) la Resolución Nº 327/04/4000 del 1º/IV/04 no fue modificada y no ha culminado el trámite que confirma la titularidad; b) el 5/V/04 se comunica el fallecimiento del Sr. Raimundo o Raimondo Scilinguo en fecha 22/II/04; c) la Sra. Emilia Carmen Marzo y el presunto heredero Sr. Héctor Enrique Scilinguo Marzo, presentan nota solicitando su regularización; d) el Sr. Raimondo Scilinguo falleció previo a la formalización de la continuidad de uso del permiso, por lo que nunca fue permisario y no es aplicable lo dispuesto en el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, respecto al Sr. Héctor Scilinguo Marzo y e) por lo expuesto corresponde establecer como permisarios a la Sra. Emilia Carmen Marzo, conjuntamente con el Sr. Ruben Omar Rodríguez Cernadas; CONSIDERANDO: que la División Tránsito y Transporte presta su conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el numeral 2º de la Resolución Nº 327/04/4000 del 1º/IV/04 el que quedará redactado de la siguiente manera: \" Regularizar la titularidad del referido permiso quedando como titulares la Sra. Emilia Carmen Marzo, C.I. Nº 921.566-4, conjuntamente con el Sr. Ruben Omar Rodríguez Cernadas, C.I. Nº 883.681-9.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/08/19", "file_id": "4720-002789-01", "resolution_number": "873/04/4000", "subcategory": "PERMISO TAXI", "summary": "Modificar Res. Nº 327/04/4000 del 1/IV/04, regularizando titularidad permiso taxi Mat. STX 1564, Emilia Carmen Marzo y Ruben Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a14b72de5a9cadb703256ef600610ee2?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en el permiso para la prestación del servicio de transporte de escolares identificado con la matrícula Nº SES 0303 al que está afectado el vehículo empadronado con el Nº 132.585, del que Julio Ferrari Yoy figura como titular; RESULTANDO: 1º) que la Sección Asesoramiento Legal del Servicio de Transporte informa que: a) el referido permisario falleció el 21/X/03; b) el vehículo había sido adquirido por el permisario, casado con Blanca Gutiérrez, quien falleciera el 26/II/97, habiéndose incluido en su sucesión la mitad indivisa del vehículo afectado, por lo cual fue declarado heredero su hijo legítimo Julio Javier Ferrari Gutiérrez, C.I. Nº 2:550.748-5, sin perjuicio de los derechos del cónyuge; c) el Art. R.523.2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal dispone que, en caso de fallecimiento, se autorizará la continuidad del permiso a favor de familiares de hasta 2º grado de consanguinidad; d) por lo expuesto propicia autorizar la continuidad de uso del permiso pertinente; e) asimismo corresponde aplicar una multa de 10 U.R. por no coincidir el titular municipal con el titular registral, debido a que la sucesión de Blanca Gutiérrez no fue regularizada y f) el vehículo afectado al permiso deberá ser sustituido por otro que se adecue a lo dispuesto en el Art. R.523.12 de la referida fuente normativa; 2º) que la División Tránsito y Transporte comparte lo expresado; CONSIDERANDO: 1º) que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad de uso de permiso para vehículos de remises y transportes escolares; 2º) que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la continuidad de uso del permiso para la prestación del servicio de transporte de escolares identificado con la matrícula Nº SES 0303 al que está afectado el vehículo empadronado con el Nº 132.585, a favor del Sr. Julio Javier Ferrari Gutiérrez, C.I. Nº 2:550.748-5.- 2º.- Aplicar una multa de 10 U.R. (diez unidades reajustables) al Sr. Julio Javier Ferrari Gutiérrez, C.I. Nº2:550.748-5, con domicilio en la calle Carlomagno Nº 3462, por las razones mencionadas en la parte expositiva de la presente resolución.- 3º.- Establecer que el vehículo afectado al permiso deberá ser sustituido por otro que se adecue a lo dispuesto en el Art. R.523.12 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal.- 4º.- Pase al Servicio de Transporte.-", "date": "2004/08/19", "file_id": "4720-004576-04", "resolution_number": "874/04/4000", "subcategory": "TRANSPORTE DE ESCOLARES", "summary": "Continuidad de uso permiso transporte escolares Mat. Nº SES 0303.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98e2ce68d5adb05a03256ef60060ebf2?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 22.605 sito con frente a la calle Canelones Nº 2095, propiedad de ANEP Consejo de Educación Primaria Escuela Nº 4 Artigas Planta Baja; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado a la propietaria a eliminar las fallas constructivas que afectan al inmueble; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso d) del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a ANEP (Consejo de Educación Primaria Escuela Nº 4 Artigas Planta Baja), propietaria del inmueble empadronado con el Nº 22.605 sito con frente a la calle Canelones Nº 2095, con domicilio en la calle Bartolomé Mitre Nº 1317, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/08/19", "file_id": "4114-001771-03", "resolution_number": "875/04/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 14,8410 U.R. , ANEP Consejo de Educación Primaria Escuela Nº 4 Artigas Planta Baja, fallas constructivas Canelones Nº 2095,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/042ce692062b486903256ef600620cf6?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en la adjudicación de un lote en el denominado \"Barrio Schiaffino\" al Sr. Carlos Julio Sosa Moris, C.I. Nº 3:411.267-5; RESULTANDO: 1°) que el Servicio de Tierras y Viviendas informa que: a) el Sr. Sosa había resultado beneficiario de un sorteo que se realizó en el Barrio Villa Sarandí el 11/VI/01; b) en dicho sorteo participaba los hijos de vecinos propietarios, cuya lista fue proporcionada por los propios vecinos; c) se constató que se había padecido error en el número de padrón, lo que llevó a una investigación administrativa; d) paralelamente se produjo el reclamo de quien manifestaba ser el titular de derecho del referido bien, Sr. Paulino Gorgoroso; e) luego de un profundo análisis el Departamento Jurídico resuelve reconocer los derechos al Sr. Gorgoroso y f) por lo expuesto se consideró que debía ofrecerse una alternativa al Sr. Sosa, entendiendo pertinente otorgar uno de los lotes pendientes a otorgarse en el Barrio Schiaffino según lo acordado oportunamente con el Servicio Centro Comunal Zonal Nº 18, optando el beneficiario por el lote Nº 13 del Padrón Nº 414.722 m/á; 2º) que la Junta Local de la Zona Nº 18 resuelve por unanimidad adjudicar de acuerdo a lo informado; 3°) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por el Art. 3º del Decreto Departamental N° 30.174 del 19/XII/02 se autorizo al Departamento de Acondicionamiento Urbano a realizar sustituciones en la titularidad de las adjudicaciones de los lotes de referencia, en caso de renuncia expresa o tácita, así como a adjudicar los lotes pendientes Nos. 6, 7 y 13, siempre que se constate el cumplimiento de las condiciones previstas en el Decreto N° 24.654 del 6/IX/90 (Cartera Municipal de Tierras para Vivienda) y previa conformidad de la Junta Local Zonal Nº 18;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Adjudicar los derechos del lote Nº 13 del Padrón Nº 414.722 m/á, del denominado \"Barrio Schiaffino\" al Sr. Carlos Julio Sosa Moris, C.I. Nº 3:411.267-5.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 18 y pase al Servicio de Tierras y Viviendas.-", "date": "2004/08/19", "file_id": "4149-004574-03", "resolution_number": "876/04/4000", "subcategory": "VARIOS", "summary": "Adjudicar tenencia Lote 13ª predio municipal Padrón 414.722 m/á, Carlos Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07c9b30724f8611203256ef60062202d?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el inmueble empadronado con el Nº 51.059, sito en la Avda. Millán Nº 4712, propiedad de Racing Club de Montevideo; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción se refiere a no dar cumplimiento a lo intimado por cedulón Nº 259681; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R, según lo que establece el Art. 3º, numeral 12, literal A, inciso e) del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a Racing Club de Montevideo, propietario del inmueble empadronado con el Nº 51.059, sito en la Avda. Millán Nº 4712, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/08/19", "file_id": "4114-001490-02", "resolution_number": "877/04/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 19,7880 U.R., Racing Club de Montevideo, fallas constructivas Avda. Millán Nº 4712.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0e647d9ce428cac03256ef600608235?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Dante Vila Geugezian, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0660, al que está afectado el vehículo empadronado con el Nº 418.709, a favor de los Sres. Aurelio Angel Rainusso Teti y Miguel Marcelo Rainusso Deluca, C.I. Nos. 842.416-1 y 1:974.371-0 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 14 y fs. 15 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 14/XI/89 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Aurelio Angel Rainusso Teti y Miguel Marcelo Rainusso Deluca, C.I. Nos. 842.416-1 y 1:974.3711-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0660, del que el Sr. Dante Vila Geugezian figura como titular y al que está afectado el vehículo empadronado con el Nº 418.709.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/08/19", "file_id": "4720-005208-04", "resolution_number": "878/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 0660.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/715c0833688bb75203256ef60060ccd5?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 3.844/04 del 9/VIII/04 se dispuso el traslado a este Departamento del funcionario Ing. Agrim. Huascar Camblor, C.I. Nº 1:830.580; RESULTANDO: que se estima pertinente que pase a prestar funciones en la División Espacios Públicos y Edificaciones;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Pase a cumplir tareas en la División Espacios Públicos y Edificaciones, el funcionario Ing. Agrim. Huascar Camblor, C.I. Nº 1:830.580.- 2º.- Comuníquese a la División Espacios Públicos y Edificaciones, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la Oficina Central de este Departamento para la notificación correspondiente.-", "date": "2004/08/19", "file_id": "4001-005020-04", "resolution_number": "879/04/4000", "subcategory": "PASE FUNCIONARIO", "summary": "Pase cumplir tareas Div. Espacios Públicos y Edificaciones, funcionario Ing. Agrim. Huascar Camblor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e6a89c364063f3903256ef500697f1e?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras realizadas sin el correspondiente permiso municipal en el inmueble sito en la calle Palmas y Ombúes Nº 5535, propiedad de la Sra. Fermina Bentos Pereira, C.I. Nº 316.461-7; RESULTANDO: que por Resolución Nº 712/97 del 7/VII/97 se aplicó una multa de 32,6502 U.R. a la mencionada propietaria y se padeció error al establecer el número del documento de identidad estableciendose 3:164.617, por lo que por Resolución Nº 831/04/4000 del 10/VIII/04 se modificó la citada Resolución, estableciendo el número correcto de la Cédula de Identidad pero equivocando el apellido de la propietaria, diciendose Benetos, siendo el correcto Bentos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 831/04/4000 del 10/VIII/04.- 2º.- Modificar la Resolución Nº 712/97 del 7/VII/97 estableciendo que el número correcto de la cédula de identidad de la Sra. Fermina Bentos Pereira es C.I. Nº 316.461-7, manteniendo en un todo los sus restantes términos.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento.-", "date": "2004/08/19", "file_id": "9909-000126-03", "resolution_number": "880/04/4000", "subcategory": "VARIOS", "summary": "Sin efecto Resolución Nº 831/04/4000 del 10/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abfbc912301739de03256ef60061253a?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la titularidad y el otorgamiento del título de derecho de uso del nicho Nº 575 del Cementerio del Buceo; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que: a) se presentó la Sra. Ana María Oneto Martínez Puentes Eráusquin solicitando se le expida el titulo del referido local, al amparo de lo dispuesto por Decreto Departamental Nº 26.928 del 30/XI/95, reglamentado por Resolución Nº 2.959/00 del 21/VIII/00 por ser poseedora del mismo por más de 45 años y b) cumplió con todos los requisitos exigidos por la normativa vigente para acreditar dicha posesión; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título de derecho de uso del nicho Nº 575 del Cementerio del Buceo, al amparo del Decreto Departamental Nº 26.928 del 30/XI/95, a favor de la Sra. Ana María Oneto Martínez Puentes Eráusquin.- 2º.- Establecer que el referido bien no podrá ser trasmitido por acto entre vivos, hasta transcurridos 10 (diez) años del presente otorgamiento.- 3º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2004/08/19", "file_id": "4330-003684-03", "resolution_number": "881/04/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho Nº 575 Cº Buceo, amparo Decreto Nº 26.928 del 30/XI/95, Sra. Ana María Oneto Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d9e8a429b91811a03256ef600613a2a?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Jade S.R.L. para que se le conceda autorización para la instalación de una carpa en la calle frente al local destinado a restaurante y discoteca en la calle Lorenzo Merola, Parque Batlle, el 24/VIII/04 como motivo del festejo de la \"Noche de la nostalgia\"; RESULTANDO: 1º) que la Junta Local de la Zona Nº 4 presta su conformidad; 2º) que el Servicio de Vigilancia no tiene inconveniente en acceder a lo solicitado debiendo la interesada balizar el cierre de la calle; 3º) que la División Tránsito y Transporte comparte lo informado por el Servicio competente; 4º) que el Servicio de Catastro y Avalúos informa que teniendo en cuenta un área a ocupar de 1000 m2 y el período de tiempo se estima que deberá abonar una tasa por el uso del espacio de $ 10.000,oo; 5º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio; b) no podrá hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) deberá cumplir con el pago de $ 10.000,oo por el uso del área a ocupar, en la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional y d) realizará las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Jade S.R.L. la instalación de una carpa en la calle Lorenzo Merola, Parque Batlle, frente al local que ocupa, el 24/VIII/04 como motivo del festejo de la \"Noche de la nostalgia\" condicionado a que: a) deberá balizar el cierre de la calle; b) cumplirá con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan; c) se prohibe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora, deberá ajustarse a la normativa vigente; e) realice las coordinaciones correspondientes con el Servicio Central de Inspección General y f) deberá abonar la suma de $ 10.000,oo (diez mil pesos uruguayos) en la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional, por el uso del espacio público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4, al Servicio Central de Inspección General y a la Unidad Gestión Comercial y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/19", "file_id": "4001-004802-04", "resolution_number": "882/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Uso calle Lorenzo Mérola, Parque Batlle, 24/VIII/04, pago tasa $ 10.000,oo, Jade S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fea1b7b86b86b7803256ef600624316?OpenDocument"}
{"approval_date": "19/8/2004", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.); RESULTANDO: que solicita la aprobación de la Cesión de Derechos de Cobro a favor del Sr. Gonzalo Zeballos Vieira, por la suma de hasta U$S 2.969.061,oo (dólares estadounidenses dos millones novecientos sesenta y nueve mil sesenta y uno), a descontar de los créditos que tiene y los que surjan en el futuro contra la Intendencia Municipal de Montevideo por los subsidios correspondientes a la bonificación en el precio de boletos de estudiantes y jubilados, importes correspondientes a los rubros de libre tránsito y otros conceptos, hasta el monto señalado, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.), a favor del Sr. Gonzalo Zeballos Vieira, por la suma de hasta U$S 2.969.061,oo (dólares estadounidenses dos millones novecientos sesenta y nueve mil sesenta y uno), a descontar de los créditos que tiene y los que surjan en el futuro contra la Intendencia Municipal de Montevideo por los subsidios correspondientes a la bonificación en el precio de boletos de estudiantes y jubilados, importes correspondientes a los rubros de libre tránsito y otros conceptos, hasta el monto señalado, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la parte cesionaria declaró conocer la especial naturaleza y condiciones de los créditos a los que refiere la cesión, por lo que el importe total que C.U.T.C.S.A. recibe por estos conceptos, varía según la cantidad de boletos vendidos, y que la parte cedente declaró que los créditos objeto de cesión, han sido cedidos parcialmente con anterioridad.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2004/08/19", "file_id": "8552-000346-04", "resolution_number": "92/04/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.), a favor del Sr. Gonzalo Zeballos Vieira, por la suma de hasta U$S 2.969.061,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40d55f98382a13eb03256ef500715d76?OpenDocument"}
