{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.905 de 19 de agosto de 2004, promulgado por Resolución No. 4019/04 de 23 de agosto de 2004, por el cual de conformidad con la Resolución No. 3848/04 de 10 agosto de 2004, se establece que las deudas por concepto de Contribución Inmobiliaria, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa Bromatológica, impuesto a la Publicidad, impuesto a los Espectáculos Públicos, tributos de Patente de Rodados y demás tributos, Precios y Multas Municipales, con excepción de la Contribución Inmobiliaria Rural, serán reliquidadas de acuerdo con las disposiciones que se indican; se faculta a este Ejecutivo a aplicar en todos los casos a las distintas deudas generadas hasta el 31/7/04, un régimen de bonificación del 40% en las multas y recargos acumulados hasta la fecha de efectivización del pago o convenio; se faculta a esta Intendencia Municipal a aumentar a un 50% dicha bonificación, en las situaciones que se establecen, y se autoriza a esta Comuna a aplicar los beneficios de los buenos pagadores previstos en el Art. 27o. del Decreto No. 29.434 (sorteos) y Decreto No. 30.528 (casos de atraso excepcional), siendo el Ejecutivo quien dictará la reglamentación que asegure la mayor participación y publicidad de los procedimientos para cogerse a estos beneficios; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Establecer que las deudas por concepto de Contribución Inmobiliaria, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa Bromatológica, impuesto a la Publicidad, impuesto a los Espectáculos Públicos, tributos de Patente de Rodados y demás tributos, Precios y Multas Municipales, con excepción de la Contribución Inmobiliaria Rural, serán reliquidadas de acuerdo con las disposiciones que se indican; se faculta a este Ejecutivo a aplicar en todos los casos a las distintas deudas generadas hasta el 31/7/04, un régimen de bonificación del 40% en las multas y recargos acumulados hasta la fecha de efectivización del pago o convenio; se faculta a esta Intendencia Municipal a aumentar a un 50% dicha bonificación, en las situaciones que se establecen, y se autoriza a esta Comuna a aplicar los beneficios de los buenos pagadores previstos en el Art. 27o. del Decreto No. 29.434 (sorteos) y Decreto No. 30.528 (casos de atraso excepcional), siendo el Ejecutivo quien dictará la reglamentación que asegure la mayor participación y publicidad de los procedimientos para cogerse a estos beneficios.- 2o.- Solicitar al Departamento de Acondicionamiento Urbano la documentación necesaria para reglamentar lo dispuesto en el art.7o. y 10o. del decreto 30.905. 3o.- Pase por su orden a la División Administración Fiscal, a los Servicios de Atención al Contribuyente, Gestión de Contribuyentes, Ingresos Inmobiliarios, Ingresos Comerciales e Ingresos Vehiculares.-", "date": "2004/08/24", "file_id": "1002-011109-04", "resolution_number": "1314/04/2000", "subcategory": "BONIFICACIONES", "summary": "Se establece que las deudas por concepto de Contribución Inmobiliaria, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa Bromatológica, impuesto a la Publicidad, impuesto a los Espectáculos Públicos, tributos de Patente de Rodados y demás tributos, Precios y Multas Municipales, con excepción de la Contribución Inmobiliaria Rural, serán reliquidadas de acuerdo al Decreto No. 30.905", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc000512c620ffb203256f0a00542bb0?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota efectuada por el Servicio Mutuo de Bienestar Social de Funcionarios y Ex-Funcionarios de la I.M.M. (SM), solicitando se autorice un adelanto a cuenta de la retención correspondiente al mes de julio de 2004; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 1:500.000,00 a la mencionada entidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir al Servicio Mutuo de Bienestar Social de Funcionarios y Ex-Funcionarios de la I.M.M. (SM), la suma de PESOS URUGUAYOS UN MILLON QUINIENTOS MIL ($ 1:500.000,00) por concepto de adelanto a cuenta de la retención correspondiente al mes de julio de 2004.- 2o.- Pase al Servicio de Contaduria General.-", "date": "2004/08/24", "file_id": "2000-000963-04", "resolution_number": "1315/04/2000", "subcategory": "TRANSFERENCIA", "summary": "Se transfiere al Servicio Mutuo de Bienestar Social de Funcionarios y Ex-Funcionarios de la I.M.M. (SM), la suma de $ 1:500.000,00 por concepto de adelanto a cuenta de la retención correspondiente al mes de julio de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b88b38e15d23ca403256efa0050a2d1?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.849 de 22 de julio de 2004, promulgado por Resolución No. 3618/04 de 2 de agosto de 2004, por el cual de conformidad con la Resolución No. 2714/04 de 14 de junio de 2004, se faculta a este Ejecutivo para exonerar al inmueble padrón No. 35.537, ubicado entre las calles Campichuelo, Pedro C. Bauzá y Av. Luis Batlle Berres, del pago de las deudas de tributos municipales que lo gravan (Contribución Inmobiliaria y Tasa General Municipal); CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al inmueble padrón No. 35.537, ubicado entre las calles Campichuelo, Pedro C. Bauzá y Av. Luis Batlle Berres, del pago de las deudas de tributos municipales que lo gravan (Contribución Inmobiliaria y Tasa General Municipal).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/08/24", "file_id": "1001-027503-03", "resolution_number": "1316/04/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera al inmueble padrón No. 35.537, ubicado entre las calles Campichuelo, Pedro C. Bauzá y Av. Luis Batlle Berres, del pago de las deudas de tributos municipales que lo gravan (Contribución Inmobiliaria y Tasa General Municipal).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05a075330af8578e03256efa0050ccca?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.835 de 15 de julio de 2004, promulgado por Resolución No. 3461/04 de 26 de julio de 2004, por el cual de conformidad con la Resolución No. 2901/04 de 25/06/04, se faculta a este Ejecutivo para permitir al Sr. Walter Engel, C.I. 606.632-1, propietario del inmueble empadronado con el No. 63.596 sito en la calle Mones Roses No. 5957, a suscribir un convenio de facilidades de pago por la deuda que por concepto del impuesto de Contribución Inmobiliaria mantiene desde el 1o. de setiembre de 1992, exonerándose de multas por incumplimiento y recargos y actualizando el monto de la deuda por la aplicación del Indice de Precios al Consumo, hasta el momento de la celebración del convenio; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir al Sr. Walter Engel, C.I. 606.632-1, propietario del inmueble empadronado con el No. 63.596 sito en la calle Mones Roses No. 5957, a suscribir un convenio de facilidades de pago por la deuda que por concepto del impuesto de Contribución Inmobiliaria mantiene desde el 1o. de setiembre de 1992, exonerándose de multas por incumplimiento y recargos y actualizando el monto de la deuda por la aplicación del Indice de Precios al Consumo, hasta el momento de la celebración del convenio.- 2o.- Pasa al Servicio de Gestión de Contribuyentes para su cumplimiento.-", "date": "2004/08/24", "file_id": "1001-021578-04", "resolution_number": "1317/04/2000", "subcategory": "FACILIDADES DE PAGO", "summary": "Se permite al Sr. Walter Engel, C.I. 606.632-1, propietario del inmueble empadronado con el No. 63.596 sito en la calle Mones Roses No. 5957, a suscribir un convenio de facilidades de pago por la deuda que por concepto del impuesto de Contribución Inmobiliaria mantiene desde el 1o. de setiembre de 1992, exonerándose de multas por incumplimiento y recargos y actualizando el monto de la deuda por la aplicación del Indice de Precios al Consumo, hasta el momento de la celebración del convenio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a39bf0c233884f0203256efa0050ef21?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.841 de 15 de julio de 2004, promulgado por Resolución No. 3462/04 de 26 de julio de 2004, por el cual de conformidad con la Resolución No. 2718/04 de 14 de junio de 2004, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de mayo de 2002 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 76.237, ubicado en Br. José Batlle y Ordoñez No. 3570, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.982,00 calculados hasta el ejercicio 2003; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de mayo de 2002 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 76.237, ubicado en Br. José Batlle y Ordoñez No. 3570, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.982,00 calculados hasta el ejercicio 2003.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2004/08/24", "file_id": "2230-046454-02", "resolution_number": "1318/04/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de mayo de 2002 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 76.237, ubicado en Br. José Batlle y Ordoñez No. 3570, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.982,00 calculados hasta el ejercicio 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e798821194fbe4e03256efa00512b75?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.842 de 15 de julio de 2004, promulgado por Resolución No. 3463/04 de 26 de julio de 2004, por el cual de conformidad con la Resolución No. 2717/04 de 14 de junio de 2004, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria a partir del mes de abril de 1997 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 126.520, ubicado en la Vigésima Sección Judicial del Departamento de Montevideo, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.627,00 calculados hasta el ejercicio 2003; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria a partir del mes de abril de 1997 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 126.520, ubicado en la Vigésima Sección Judicial del Departamento de Montevideo, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.627,00 calculados hasta el ejercicio 2003.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2004/08/24", "file_id": "2230-046496-02", "resolution_number": "1319/04/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria a partir del mes de abril de 1997 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 126.520, ubicado en la Vigésima Sección Judicial del Departamento de Montevideo, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.627,00 calculados hasta el ejercicio 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/064ac3e5809cfdc803256efa00513d61?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.850 de 22 de julio de 2004, promulgado por Resolución No. 3619/04 de 2 de agosto de 2004, por el cual de conformidad con la Resolución No. 2536/04 de 7 de junio de 2004, se faculta a este Ejecutivo para exonerar al señor Edgar Potrie Sánchez, del pago del ochenta por ciento (80%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3102, por el ejercicio 2003, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 8.681,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al señor Edgar Potrie Sánchez, del pago del ochenta por ciento (80%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3102, por el ejercicio 2003, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 8.681,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/08/24", "file_id": "6440-002891-02", "resolution_number": "1320/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera al señor Edgar Potrie Sánchez, del pago del ochenta por ciento (80%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3102, por el ejercicio 2003, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 8.681,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01b9227a90a1d52003256efa005db0d3?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.853 de fecha 22 de julio de 2004, promulgado por Resolución No. 3613/04 de fecha 2 de agosto de 2004, por el cual, de conformidad con la Resolución No. 2409/04 de 31 de mayo de 2004, se faculta a este Ejecutivo para exonerar a la asociación civil Fundación Manantiales, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 984.012, 984.014 y 982.835, matrículas Nos. SAX 5025, SAX 1544 y SAR 1180, respectivamente, por el ejercicio 2002, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 36.190,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil Fundación Manantiales, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 984.012, 984.014 y 982.835, matrículas Nos. SAX 5025, SAX 1544 y SAR 1180, respectivamente, por el ejercicio 2002, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 36.190,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/08/24", "file_id": "2220-001616-02", "resolution_number": "1321/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil Fundación Manantiales, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 984.012, 984.014 y 982.835, matrículas Nos. SAX 5025, SAX 1544 y SAR 1180, respectivamente, por el ejercicio 2002, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 36.190,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dffcb25922e7284403256efa005db0f3?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.851 de fecha 22/07/04, promulgado por Resolución No. 3620/04 de fecha 02/08/04, por el cual, de conformidad con la Resolución No. 2408/04 de 31/05/04, se faculta a este Ejecutivo para exonerar a la asociación civil Instituto Nuestra Señora de la Caridad del Buen Pastor, del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 247.746 y 449.900, matrículas Nos. SAV 5730 y SAH 9203, respectivamente, por el ejercicio 2002, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 12.781,00 y la exoneración que se promueve se mantendrá en tanto la asociación sea propietaria de los vehículos. La misma debera dar cuenta a la Intendencia Municipal en caso de enajenar cualquiera de los vehículos a terceros; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil Instituto Nuestra Señora de la Caridad del Buen Pastor, del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 247.746 y 449.900, matrículas Nos. SAV 5730 y SAH 9203, respectivamente, por el ejercicio 2002, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 12.781,00.- 2o.- La exoneración que se promueve se mantendrá en tanto la asociación sea propietaria de los vehículos. La misma debera dar cuenta a la Intendencia Municipal en caso de enajenar cualquiera de los vehículos a terceros.- 3o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/08/24", "file_id": "2220-000392-02", "resolution_number": "1322/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil Instituto Nuestra Señora de la Caridad del Buen Pastor, del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 247.746 y 449.900, matrículas Nos. SAV 5730 y SAH 9203, respectivamente, por el ejercicio 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/577617cb37ba657703256efa005db118?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.847 de fecha 22 de julio de 2004, promulgado por Resolución No. 3622/04 de 2 de agosto de 2004, por el cual, de conformidad con la Resolución No. 2716/04 de 14 de junio de 2004, se faculta a este Ejecutivo para exonerar a la asociación civil Organización Nacional Pro Laboral Para Lisiados (ONPLI), del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 430.434, 500.320, 513.421, 983.894 y 975.134, matrículas Nos. SAZ 5461, SAU 1268, SAR 9553, SAY 3544 y SAZ 9384, respectivamente, por el ejercicio 2002; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil Organización Nacional Pro Laboral Para Lisiados (ONPLI), del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 430.434, 500.320, 513.421, 983.894 y 975.134, matrículas Nos. SAZ 5461, SAU 1268, SAR 9553, SAY 3544 y SAZ 9384, respectivamente, por el ejercicio 2002.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/08/24", "file_id": "2220-000619-04", "resolution_number": "1323/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil Organización Nacional Pro Laboral Para Lisiados (ONPLI), del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 430.434, 500.320, 513.421, 983.894 y 975.134, matrículas Nos. SAZ 5461, SAU 1268, SAR 9553, SAY 3544 y SAZ 9384, respectivamente, por el ejercicio 2002", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11f83eddbb4f0fbe03256efa005db13c?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.855 de fecha 22 de julio de 2004, promulgado por Resolución No. 3615/04 de fecha 2 de agosto de 2004, por el cual, de conformidad con la Resolución No. 2540/04 de 7 de junio de 2004, se faculta a este Ejecutivo para exonerar a la asociación civil \"Caritas Uruguayas\", del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 447.270, matrícula No. 842.395, por la 3a. cuota del ejercicio 1995, otorgado en comodato a la asociación civil Asociación de Mujeres Uruguayas Lourdes Pintos; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil \"Caritas Uruguayas\", del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 447.270, matrícula No. 842.395, por la 3a. cuota del ejercicio 1995, otorgado en comodato a la asociación civil Asociación de Mujeres Uruguayas Lourdes Pintos.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/08/24", "file_id": "9901-001079-03", "resolution_number": "1324/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil \"Caritas Uruguayas\", del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 447.270, matrícula No. 842.395, por la 3a. cuota del ejercicio 1995, otorgado en comodato a la asociación civil Asociación de Mujeres Uruguayas Lourdes Pintos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/431f6baf0f15743a03256efa005db157?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Eduardo Acevedo esquina Colonia; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario Sr.Carmelo Miranda, mantiene adeudos con la Administración; 2o.) que en el mismo sentido señala que intimado a regularizar dicha situación, el titular no se ha presentado, por lo que sugiere considerar la clausura preventiva; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del escaparate ubicado en la calle Eduardo Acevedo esquina Colonia. 2.- Intimar al Sr. CARMELO MIRANDA, C.I. Nº 1.403.461-5 a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la clausura definitiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a sus efectos a la División Promoción Económica.", "date": "2004/08/24", "file_id": "4701/007371-00", "resolution_number": "345/04/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "CLAUSURA SR. CARMELO MIRANDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05483c88fe2e302d03256efa005de471?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación de la permisaria de Ferias Especiales, Sra. Rosario Freire; RESULTANDO: 1o.) que la referida permisaria solicita licencia médica para tratamiento médico; 2o.) que atento a la especial situación de la gestionante y que la misma ha agotado la licencia médica reglamentaria, la Unidad Gestión Comercial sugiere considerar el otorgamiento de licencia extraoridinaria a partir del 22 de junio de 2004; CONSIDERANDO: las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria por un período de dos meses a partir del 22 de junio de 2004, a la permisaria de Ferias Especiales Sra. ROSARIO FREIRE, C.I. Nº 1.294.947-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a sus efectos a la División Promoción Económica.", "date": "2004/08/24", "file_id": "7300-001669-02", "resolution_number": "346/04/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXT. ROSARIO FREIRE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9207a26ba7627d003256efa00675e6d?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación de la permisaria de Ferias Especiales, Sra. María Godoy; RESULTANDO: 1o.) que la referida permisaria solicita 30 días más de licencia médica según certificado médico adjunto; 2o.) que atento a la especial situación de la gestionante y que la misma ha agotado la licencia médica reglamentaria, la Unidad Gestión Comercial sugiere considerar el otorgamiento de licencia extraoridinaria a partir del 3 de agosto de 2004; CONSIDERANDO: las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria por un período de 30 días a partir del 3 de agosto de 2004, a la permisaria de Ferias Especiales Sra. MARIA GODOY, C.I. Nº 1.329.492-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a sus efectos a la División Promoción Económica.", "date": "2004/08/24", "file_id": "7300-004472-04", "resolution_number": "347/04/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXT. SRA. MARIA GODOY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1fa91a6fe9cb39503256efa006761dc?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en Br. Artigas frente al Nº 4403 esquina Avda. Graciada; 2o.) que consultada la División Tránsito y Transporte señala que no dificulta la circulación peatonal, ni interfiere la visual de los conductores de vehículos; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de resolución, otorgando permiso precario y revocable, estableciendo las condiciones para el funcionamiento de dicho escaparate;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, al amparo de lo autorizado por Resolución Nº 4958/96 de 22 de octubre de 1996, por vía de regularización, al Sr. JULIO HECTOR CRUZ SANCHEZ, C.I. Nº 1.152.059-4, con domicilio en la calle Eduardo Carbajal Nº 2984, Apto. 2, permiso precario y revocable para la explotación de un escaparate ubicado en Br. Artigas frente al Nº 4403 esquina Av. Agraciada, según croquis de fs. 4 vta. de acuerdo a las siguientes condiciones: a) regirán para el permiso de que se trata, lo dispuesto en el Volumen X del Digesto Municipal, Título I, Capítulo II, Sección II; b) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; c) deberá renovar el carné de salud cada vez que corresponda; d) el permisario deberá abonar: cuota mensual................................U.R. 2.50 (Zona 2, Categoría A) multa por ocupación de espacio público sin autorización......U.R. 20 e) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; f) el permiso no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización, a la División Tránsito y Transporte, al Servicio Central de Inspección General para su notificación, y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/24", "file_id": "7300-008152-04", "resolution_number": "348/04/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "SR. JULIO CRUZ SANCHEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d4b075e604ad1ec03256efa00677631?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Panamá esquina Paraguay; 2o.) que consultada la División Tránsito y Transporte señala que no dificulta la circulación peatonal, ni interfiere la visual de los conductores de vehículos; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de resolución, otorgando permiso precario y revocable, estableciendo las condiciones para el funcionamiento de dicho escaparate;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, al amparo de lo autorizado por Resolución Nº 4958/96 de 22 de octubre de 1996, por vía de regularización, al Sr. DANIEL MENDEZ, C.I. Nº 1.915.223-4, con domicilio en la calle Jaime Roldos y Pons Nº 4166, permiso precario y revocable para la explotación de un escaparate ubicado en Panamá esquina Paraguay, según croquis de fs. 8 vta. de acuerdo a las siguientes condiciones: a) regirán para el permiso de que se trata, lo dispuesto en el Volumen X del Digesto Municipal, Título I, Capítulo II, Sección II; b) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; c) deberá renovar el carné de salud cada vez que corresponda; d) el permisario deberá abonar: cuota mensual................................U.R. 2.50 (Zona 2, Categoría A) multa por ocupación de espacio público sin autorización......U.R. 20 e) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; f) el permiso no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización, a la División Tránsito y Transporte, al Servicio Central de Inspección General para su notificación, y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/24", "file_id": "7300-008126-04", "resolution_number": "349/04/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "SR. DANIEL MENDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8241bc17b54b83d503256efa00677e29?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Magallanes esquina Nueva York; 2o.) que consultada la División Tránsito y Transporte señala que no dificulta la circulación de los transeuntes, ni interfiere la visual de los conductores de vehículos; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de resolución, otorgando permiso precario y revocable, estableciendo las condiciones para el funcionamiento de dicho escaparate;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, al amparo de lo autorizado por Resolución Nº 4958/96 de 22 de octubre de 1996, por vía de regularización, al Sr. CARLOS DURA REY, C.I. Nº 1.351.993-1, con domicilio en la calle Sarandí Nº 394, permiso precario y revocable para la explotación de un escaparate ubicado en la calle Magallanes esquina Nueva York, según croquis de fs. 8 vta. y de acuerdo a las siguientes condiciones: a) regirán para el permiso de que se trata, lo dispuesto en el Volumen X del Digesto Municipal, Título I, Capítulo II, Sección II; b) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; c) deberá renovar el carné de salud cada vez que corresponda; d) el permisario deberá abonar: cuota mensual................................U.R. 2.50 (Zona 2, Categoría A) multa por ocupación de espacio público sin autorización.................................U.R. 20 e) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; f) el permiso no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización, a la División Tránsito y Transporte, al Servicio Central de Inspección General para su notificación, y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/24", "file_id": "7300-008131-04", "resolution_number": "350/04/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "SR. CARLOS DURA REY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c20bdfc196d477403256efa0067825d?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de la suma de $ 422.000,00, a la firma Eventos y Promociones S.R.L., por concepto de confección de uniformes completos del personal técnico, de sala y atención al público del Teatro Solís; RESULTANDO: 1o.) que a fs. 2 de estas actuaciones, se adjunta el presupuesto de la citada empresa, no incluyendo los mismos Impuestos (COFIS - IVA); 2o.) que el gasto se encuentra previsto por Solicitud No. 77.102; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago a la firma Eventos y Promociones S.R.L., en la suma de $ 422.000,00 (pesos uruguayos cuatrocientos veintidós mil), por servicios prestados en el marco de la inauguración del Teatro Solís.- 2.- Establecer que la erogación se encuentra prevista por Solicitud No. 77.102, del Derivado 122.000 \"Prendas de Vestir\".- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Teatros Solís, y pase a la Contaduría General.-", "date": "2004/08/24", "file_id": "9055-011281-04", "resolution_number": "4118/04", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $ 422.000,00, a favor de la firma Eventos y Promociones SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c58d0740ba697f2f03256f120050024a?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 3.954/04 de 17/VIII/2004 se autorizó el pago a la empresa Graphis Ltda ( Impresora y Diseño Gráfico), por servicios prestados en el marco de la inauguración del Teatro Solís; RESULTANDO: 1o.) que la Contaduría General con fecha 19/VIII/2004, eleva estas actuaciones para su consideración, debido a que el gasto de $ 309.000,oo- Referencia Nº 77041- , es observable por contravenir lo dispuesto en los Art. 15o. y 33o. del TOCAF; 2o.) que a fs. 10 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal; 3º) que asimismo se fundamenta la urgencia extrema de este pedido y su carácter de excepción en el hecho de que el catálogo y los folletos deben estar en contacto con el público en forma inmediata, conformando el marco comunicativo referencial de la inauguración del Teatro Solís, destacando que el proveedor se ajusta a los requerimientos de calidad, idoneidad y rapidez de respuesta que esta importante instancia requiere; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92, ratificada por Resolución Nº 2.244/94 de 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto por la suma de $ 309.000,oo (pesos uruguayos trescientos nueve mil) - Referencia Nº 77041, a favor de la empresa Graphis Ltda. (Impresora y Diseño Gráfico), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en los Resultandos 2º) y 3º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/08/24", "file_id": "9055-010974-04", "resolution_number": "4119/04", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 309.000,oo a favor de Graphis-Impresora y Diseño Gráfico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0def780972655f1603256f120050023b?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 3.953/04 de 17/VIII/2004 se autorizó el pago a la firma La Casa del Sol (prov. Souza Planamente Enrique Franklin) por concepto de creación y producción de diversos soportes comunicacionales e invitaciones, que se deberán efectuar, en el marco de la inauguración del Teatro Solís; RESULTANDO: 1o.) que la Contaduría General con fecha 18/VIII/2004, eleva estas actuaciones para su consideración, debido a que el gasto de $ 384.000,oo- Referencia Nº 77039- , es observable por contravenir lo dispuesto en los Art. 15o. y 33o. del TOCAF; 2o.) que a fs. 13 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal, 3º) que asimismo se fundamenta la urgencia extrema de este pedido y su carácter de excepción en el hecho de que estas piezas de comunicación así como las invitaciones, deben estar en contacto con el público en forma inmediata, conformando el marco comunicativo referencial de la inauguración del Teatro Solís, destacando que el proveedor se ajusta a los requerimientos de calidad, idoneidad y rapidez de respuesta que esta importante instancia requiere; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92, ratificada por Resolución Nº 2.244/94 de 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto por la suma de $ 384.000,oo (pesos uruguayos trescientos ochenta y cuatro mil) - Referencia Nº 77039, a favor de La Casa del Sol (prov. Souza Planamente, Enrique Franklin), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en los Resultandos 2º) y 3º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/08/24", "file_id": "9055-010309-04", "resolution_number": "4120/04", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 384.000,oo a favor de La Casa del Sol", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/311cec1d12b6a5a203256f1200500243?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a la propuesta presentada por el Servicio de Relaciones Públicas para declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Estela Medina, por su vasta trayectoria en el teatro nacional;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Estela Medina.- Comuníquese al Servicio de Prensa y Comunicación y pase al de Relaciones Públicas.-", "date": "2004/08/24", "file_id": "1040-004203-04", "resolution_number": "4121/04", "subcategory": "VARIOS", "summary": "Se declara Ciudadana Ilustre de la Ciudad de Montevideo a la señora Estela Medina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88175d40651bdf7203256f12005047e8?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a la propuesta presentada por el Servicio de Relaciones Públicas para declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Nibia Mariño, por su vasta trayectoria como eximia pianista;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Nibia Mariño.- Comuníquese al Servicio de Prensa y Comunicación y pase al de Relaciones Públicas.-", "date": "2004/08/24", "file_id": "1040-004203-04", "resolution_number": "4122/04", "subcategory": "VARIOS", "summary": "Se declara Ciudadana Ilustre de la Ciudad de Montevideo a la señora Nibia Mariño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31392ceff0c9b0c603256f12005047d6?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a la propuesta presentada por el Servicio de Relaciones Públicas para declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Sara Nieto, por su vasta trayectoria en la danza;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Sara Nieto.- Comuníquese al Servicio de Prensa y Comunicación y pase al de Relaciones Públicas.-", "date": "2004/08/24", "file_id": "1040-004203-04", "resolution_number": "4123/04", "subcategory": "VARIOS", "summary": "Se declara Ciudadana Ilustre de la Ciudad de Montevideo a la señora Sara Nieto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da5b07af3ef6022403256f12005047cb?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Angel Villar, C.I. Nº 1.369.165, quien se desempeña en la División Limpieza, con motivo de acogerse a los beneficios jubilatorios, a partir del 2 de agosto de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que el Servicio de Administración de Recursos Humanos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 2 de agosto de 2004, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Angel Villar, C.I. Nº 1.369.165, Credencial Cívica Serie B.V.C. Nº 5.729, domiciliado en Calle 6 Vivienda 51 (Barrio Sarandí Nuevo).- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Desarrollo Ambiental y Recursos Financieros; a la División Limpieza; a las Unidades Auditoría e Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "4400-004576-04", "resolution_number": "438/04/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, a partir del 2 de agosto de 2004, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Angel Villar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cde556ddd6ead44503256efa005f7305?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la denuncia formulada por la Sra. Nora Calore, C.I. Nº 644.671; RESULTANDO: 1o.) que por la misma da cuenta del retiro irregular de las chapas del vehículo Renault, año 1971, Modelo Mini, Padrón Nº 221.140, Matrícula SAJ 2178, propiedad de su hijo, quien las había depositado en el Servicio de Contralor y Registro de Vehículos para no generar deuda de patente; 2o.) que el Servicio Contralor y Registro de Vehículos manifiesta que el Sr. Marcelo Tapi, C.I. Nº 1.858.912, quien realiza trámites para terceros ante ese Servicio, fue quien retiró las chapas según consta en la fotocopia luciente a fs. 5 de estas actuaciones; CONSIDERANDO: que el Departamento Jurídico estima procedente el dictado de resolución encomendado a la Unidad Sumarios la realización de una investigación administrativa al respecto y facultándola a realizar denuncia penal si de la investigación surgen elementos que la fundamenten;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico, la realización de una investigación administrativa, a fin de esclarecer el hecho motivo de obrados y deslindar eventuales responsabilidades que pudieren corresponder.- 2o.- Facultar a la citada Unidad a realizar la denuncia penal si surgieren elementos que la fundamenten.- 3o.- Pase a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2004/08/24", "file_id": "7411-003844-04", "resolution_number": "439/04/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios del Departamento Jurídico, la realización de una investigación administrativa, a fin de esclarecer la denuncia formulada por la Sra. Nora Calore.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c6f4c517260d71703256efa00623943?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: 1o.) que en las mismas solicita la designación de los funcionarios que actuarán como Terceros Miembros en los Tribunales de los Concursos Internos Nos. 136-E3/04 y 137-E3/04, dispuestos por Resoluciones Nros. 714/04 y 715/04, ambas de fecha 1o. de marzo de 2004; 2o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución realizando la designación correspondiente; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Designar a los siguientes funcionarios, para actuar como 3er. Miembro en los Tribunales de los Concursos Internos de oposición y méritos, dispuestos por Resolución Nros. 714/04 y 715/04, de fechas 1o. de marzo de 2004: ASISTENTE DE PROFESIONAL-OPCION ARQUITECTURA, Escalafón ESPECIALISTA PROFESIONAL, Subescalafón ESPECIALISTA PROFESIONAL SUPERIOR-E3, Carrera 3302, Nivel de Carrera V TITULAR Sra. María Etchepare, C.I. Nº 814.079.- SUPLENTE Sr. Ricardo Estelles Díaz, C.I. Nº 1.035.891.- ASISTENTE DE PROFESIONAL-OPCION ARQUITECTURA, Escalafón ESPECIALISTA PROFESIONAL, Subescalafón ESPECIALISTA PROFESIONAL SUPERIOR-E3, Carrera 3302, Nivel de Carrera III TITULAR Sr. Ricardo Estelles Díaz, C.I. Nº 1.035.891.- SUPLENTE Sr. Gastón Arias Pichon, C.I. Nº 1.078.744.- 2o.- Pase a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y demás efectos.-", "date": "2004/08/24", "file_id": "5140-001235-04", "resolution_number": "440/04/5000", "subcategory": "DESIGNACION DE TRIBUNALES", "summary": "Se designa 3er. Miembro de Tribunales a los funcionarios Sres. María Etchepare y Ricardo Estelles Díaz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c2cecbde0f9717a03256efa006239b6?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Antonio Rizzo, C.I. Nº 791.116, quien se desempeña en el Departamento de Desarrollo Económico e Integración Regional, con motivo de acogerse a los beneficios jubilatorios, a partir del 1o. de setiembre de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1o. de setiembre de 2004, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Antonio Rizzo, C.I. Nº 791.116, Credencial Cívica Serie C.F.M. Nº 29.999, domiciliado en la calle De Los Hongos, Solar 15, Manzana 24, Parque Solymar.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y Recursos Financieros; a las Unidades Auditoría e Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "2500-006942-04", "resolution_number": "441/04/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios al funcionario Sr. Antonio Rizzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53b5cdcf9893538c03256efa00623a56?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alberto Lenkas, C.I. Nº 1.045.184, quien se desempeña en el Servicio de Teatros, con motivo de acogerse a los beneficios jubilatorios, a partir del 30 de setiembre de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 30 de setiembre de 2004, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Alberto Lenkas, C.I. Nº 1.045.184, Credencial Cívica Serie B.S.A. Nº 7.312, domiciliado en la calle Polonia Nº 3324.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Cultura y Recursos Financieros; a las Unidades Auditoría e Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Teatros y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "4240-001424-04", "resolution_number": "442/04/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios al funcionario Sr. Alberto Lenkas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2da1a1e4c806d92f03256efa00623af3?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Mauricio Rementería, C.I. Nº 3.247.546, quien se desempeña en el Servicio Guardavidas; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, por el período comprendido entre el 3 de agosto y el 5 de noviembre de 2004 inclusive, por motivos particulares; 2o.) que el Servicio Guardavidas, se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 3 de agosto y hasta el 5 de noviembre de 2004 inclusive, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Mauricio Rementería, C.I. Nº 3.247.546.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección del Servicio Guardavidas, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección del Servicio Guardavidas deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese al Departamento de Cultura; a la Unidad Auditoría e Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Guardavidas; y pase, por su orden, al Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "3111-001602-04", "resolution_number": "443/04/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo al funcionario Sr. Mauricio Rementería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12b3c477cc7b6a8803256efa00623bc9?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. José Leguizamón, C.I. Nº 749.983, quien se desempeña en la Unidad Guardia de Basurales, cumplió 70 (setenta) años de edad el día 7 de marzo de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que concluido el trámite pertinente en el Banco de Previsión Social, con fecha 27 de julio de 2004, el titular cuenta con causal jubilatoria y deberá cesar el día 1o. de setiembre de 2004; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 1o. de setiembre de 2004, para acogerse a los beneficios jubilatorios, al funcionario Sr. José Leguizamón, C.I. Nº 749.983, Credencial Cívica Serie B.V.B. Nº 15.948, domiciliado en Camino de la Chimenea Nº 6552.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Auditoría e Información de Personal, Guardia de Basurales, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "5110-003548-04", "resolution_number": "444/04/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. José Leguizamón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab8ab936f710ad9703256efa00623c5e?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 436/04/5000 de fecha 16 de agosto de 2004; RESULTANDO: 1o.) que por la misma se dispuso convalidar como adelanto de licencia los días 1º y 2 de agosto de 2004, que usufructuó la funcionaria Sra. Rosanna Montanaro, C.I. Nº 1.664.629-0, generados en el presente ejercicio y de los que debería hacer uso en el año 2005; 2o.) que se padeció error en cuanto establecer los días de licencia usufructuados, siendo los correctos los días 2 y 3 de agosto de 2004; CONSIDERANDO: 1o.) que se estima procedente modificar dicha resolución en el sentido precedentemente indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 436/04/5000 de fecha 16 de agosto de 2004, estableciendo que donde dice 1º y 2 de agosto de 2004, debe decir: 2 y 3 de agosto de 2004.- 2o.- Comuníquese a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Humanos; y pase, por su orden, a los de Central de Inspección General para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "5010-005206-04", "resolution_number": "445/04/5000", "subcategory": "LICENCIAS", "summary": "Se modifica la Resolución Nº 436/04/5000 de 16/08/2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9781f7ee61d5d4b203256efa00623ccf?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Martín Castillos, C.I. Nº 3.732.820, quien se desempeña en la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que en las mismas solicitó se le concediera licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 29 de junio y el 20 de julio de 2004 inclusive, para participar en la 2ª Edición del Curso Académico \"PUEBLA INSTRUMENTA VERANO 2004\" realizado en la ciudad de Puebla, México; 2o.) que la División Promoción y Acción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución convalidando el mencionado período como licencia extraordinaria sin goce de sueldo; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como licencia extraordinaria, sin goce de sueldo, el periodo comprendido entre el 29 de junio y el 20 de julio de 2004, inclusive, usufructuado por el funcionario Sr. Martín Castillos, C.I. N° 3.732.820.- 2o.- Comuníquese al Departamento de Cultura; a la División Promoción y Acción Cultural; a la Unidad Auditoría e Información de Personal; a la Orquesta Filarmónica de Montevideo; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "4251-000242-04", "resolution_number": "446/04/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria, con goce de sueldo, el periodo comprendido entre el 29 de junio y el 20 de julio de 2004, inclusive, usufructuado por el funcionario Sr. Martín Castillos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8d02f5d3e033e0c03256efa00623d6c?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la denuncia formulada por el funcionario Sr. Orlando Otero, C.I. Nº 2.538.155, Inspector de Tránsito del Servicio Vigilancia; RESULTANDO: 1o.) que la misma refiere al hurto ocurrido el día 15 de junio de 2004, del móvil municipal, Matrícula SIM 036, motocicleta marca Guzzi, 750 cc, año 98, en momentos en que se encontraba estacionada con la tranca puesta, fuera del garaje de su domicilio; 2o.) que se realizaron las denuncias de estilo ante la Seccional Policial y el Banco de Seguros del Estado; CONSIDERANDO: 1o.) que dado que el día del hurto el Sr. Otero no desempeñó funciones para esta Comuna, según impreso del SRH luciente a fs. 8, el Departamento Jurídico entiende que correspondería la realización de una investigación administrativa, a fin de determinar las circunstancias en que ocurrió el hecho denunciado y deslindar eventuales responsabilidades; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Tránsito y Transporte; al Servicio Vigilancia; y pase a la Unidad Sumarios del Departamento Jurídico, a los fines establecidos en el numeral precedente.-", "date": "2004/08/24", "file_id": "4740-020577-04", "resolution_number": "447/04/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer los hechos relacionados con el hurto ocurrido el día 15 de junio de 2004, del móvil municipal, Matrícula SIM 036.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a525ce3eea352c5703256efa00623de9?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el realojo de las familias asentadas en el barrio \"25 de Agosto\", ubicado entre el Camino Edison, Br. Aparicio Saravia y el Arroyo Miguelete; RESULTANDO: 1º) que por Resolución Nº 3218/04 de fecha 12 de julio de 2004, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 30.878 de fecha 5 de agosto de 2004; 2º) que por Resolución Nº 3879/04 de fecha 16 de agosto de 2004, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Desafectar del uso público las áreas de calles originadas por el fraccionamiento de noviembre de 1922, según plano del Agrimensor Romero D. Ferreiro inscripto en la Dirección de Topografía el 5 de marzo de 1923 (aprobado por la ex Dirección de Obras Municipales) (D.O.M.) y otras áreas, según se expresa en el croquis adjunto a fojas 10 del expediente Nº 4149-002650-03, iniciado en el Servicio de Tierras y Viviendas, sumando un área total de 8.196 metros cuadrados. 2º. Aprobar por vía de excepción el fraccionamiento del predio empadronado con los Nos. l14.881 al 114.884, 114.886 al 114.905, 53.520, 53.523, 53.524 y 108.245 destinado al realojo de las familias asentadas en el barrio \"25 de Agosto\", que se tramita en expediente Nº 4149-002650-03 iniciado en el Servicio de Tierras y Viviendas el 1/07/2003, por no cumplir con los mínimos establecidos por la normativa municipal en régimen general en cuanto a las áreas y frentes. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, al Servicio de Tierras y Viviendas y pase al Servicio de Estudios y Regulación Territorial.", "date": "2004/08/24", "file_id": "4149-002650-03", "resolution_number": "50/04/6000", "subcategory": "VIGENCIAS", "summary": "Desafectar del uso público las áreas de calles originadas por el fraccionamiento aprobado por vía de excepción del predio empadronado con los Nos. 114.881 al 114.884, 114.886 al 114.905, 53.520, 53.523, 53.524 y 108.245, destinado al realojo de las familias asentadas en el barrio \"25 de Agosto\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/828a5abfa36e919303256efc005dc1ea?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Junta Local de la Zona No. 8; RESULTANDO: 1o) que en las mismas expresa: a) que dicha Junta ha aprobado a propuesta de su Comisión Asesora de Desarrollo Social y Cultural y del equipo técnico del Area Social, la implementación de un programa alimentario de emergencia para atender a cincuenta familias con casos de desnutrición en niños y mujeres embarazadas; b) que hasta el momento esa cantidad de familias son las detectadas por el equipo de Salud de ese Comunal y el programa propuesto incorpora la entrega de una canasta de alimentos más la realización de talleres y el seguimiento de los beneficiarios; c) que en tal sentido solicita la asignación de una Partida Especial por la suma de $ 55.000,oo (pesos uruguayos cincuenta y cinco mil) y d) que dicho emprendimiento cuenta con el aval de la División Salud y Programas Sociales; 2o.) que se efectuó solicitud SEFI No. 16237; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 55.000,oo (pesos uruguayos cincuenta y cinco mil), a favor del Servicio Centro Comunal Zonal No. 8, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Junta Local de la Zona No. 8; Servicio Centro Comunal Zonal No. 8; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/08/24", "file_id": "3290-004833-04", "resolution_number": "779/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por la suma de $ 55.000,oo, a favor del Servicio Centro Comunal Zonal No. 8, para atender a cincuenta familias con casos de desnutrición en niños y mujeres embarazadas, en el marco del programa alimentario de emergencia implementado en dicha dependencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/082a255f23fcca7103256efa006bb48a?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a almacén de comestibles, sito en la calle Burgueño No. 4616, cuyo responsable es el Sr. Pedro Luis Borsani, C.I. 882.542-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Sector Inspectivo del Servicio Centro Comunal Zonal No. 11 informa que pese al tiempo transcurrido y a los plazos otorgados desde el mes de marzo del año 2003, no se han presentado las correspondientes habilitaciones que autoricen el funcionamiento del establecimiento de obrados, por lo que sugiere la inmediata clausura del establecimiento de referencia; 2o) que en virtud de lo informado el Servicio Centro Comunal Zonal No. 11 eleva actuaciones solicitando la clausura; 3o.) que la Junta Local de la Zona No. 11 y la División Región Este no oponen reparos al respecto; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Clausurar el establecimiento destinado a almacén de comestibles, sito en la calle Burgueño No. 4616, cuyo responsable es el Sr. Pedro Luis Borsani, C.I. 882.542-0, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Divisiones Espacios Públicos y Edificaciones y Región Este; Servicios de Contralor de la Edificación y Centro Comunal Zonal No. 11; Junta Local de la Zona No. 11 y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2004/08/24", "file_id": "3330-010149-03 3330-012460-03", "resolution_number": "780/04/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a almacén de comestibles, sito en la calle Burgueño No. 4616, cuyo responsable es el Sr. Pedro Luis Borsani (carece de habilitaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b13f2db22898347903256efa006b8100?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Luis Alberto Maccio García, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2099, al que está afectado el vehículo empadronado con el Nº 990.187, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 17 de estas actuaciones el futuro titular figura inscrito como permisario del servicio de que se trata, con los permisos identificados con las matrículas Nºs. STX 945, STX 1066 y STX 1153; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 11/XI/96 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2099, del que el Sr. Luis Alberto Maccio García figura como titular y al que está afectado el vehículo empadronado con el Nº 990.187.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/08/24", "file_id": "4720-003860-04", "resolution_number": "901/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2099, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20365b539aae663103256efc0052813e?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Manuel Nuñel Castiñeira, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2101, al que está afectado el vehículo empadronado con el Nº 388.699, a favor del Sr. Rafael Gino Veltri Gordano, C.I. Nº 2:017.487-3; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 29 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 23/IV/79 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Rafael Gino Veltri Gordano, C.I. Nº 2:017.487-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2101, del que el Sr. Manuel Nuñel Castiñeira figura como titular y al que está afectado el vehículo empadronado con el Nº 388.699.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/08/24", "file_id": "4720-004534-04", "resolution_number": "902/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2101, a favor del Sr. Rafael Gino Veltri Gordano, C.I. Nº 2:017.487-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c1e3d6a0907117203256efc00528072?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Alfredo Mario Sienra Rico y César Sienra Rico, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0310, al que está afectado el vehículo empadronado con el Nº 505.020, a favor de los Sres. Leopoldo Milton Laurino Suárez y Olga Magdalena Beltramo Gotero, C.I. Nºs. 667.445-3 y 4:712.173-8 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 38 y fs. 39 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 3/IX/92 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Leopoldo Milton Laurino Suárez y Olga Magdalena Beltramo Gotero, C.I. Nºs. 667.445-3 y 4:712.173-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0310, del que los Sres. Alfredo Mario Sienra Rico y César Sienra Rico figuran como titulares y al que está afectado el vehículo empadronado con el Nº 505.020.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/08/24", "file_id": "4720-001287-04", "resolution_number": "903/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0310, a favor de los Sres. Leopoldo Milton Laurino Suárez y Olga Magdalena Beltramo Gotero, C.I. Nºs. 667.445-3 y 4:712.173-8 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e537cffe6ace97db03256efc005281fc?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Alejandro Fajardo Martínez y Sylvia Recarey Cancela, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1848, al que está afectado el vehículo empadronado con el Nº 998.900, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 20 de estas actuaciones el futuro titular figura inscrito como permisaria del servicio de que se trata, con los permisos identificados con las matrículas Nºs. STX 945, STX 1066 y STX 1153; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 22/IX/99 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1848, del que los Sres. Alejandro Fajardo Martínez y Sylvia Recarey Cancela figuran como titulares y al que está afectado el vehículo empadronado con el Nº 998.900.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/08/24", "file_id": "4720-001968-04", "resolution_number": "904/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1848, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9215ffe329c6002503256efc005296dc?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Rodolfo Ramón Sacramento Batto, Juan Alberto Estomba Sacramento y Ada Lila Sacramento Montiel, tendiente a que se autorice la transferencia de la cuota parte correspondiente a los dos últimos de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0927, al que está afectado el vehículo empadronado con el Nº 982.709, a favor del Sr. Rodolfo Ramón Sacramento Montiel, C.I. Nº 1:814.756-9; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 12 de estas actuaciones el futuro titular figura inscrito como permisaria del servicio de que se trata, con los permisos identificados con las matrículas Nºs. STX 0319, STX 1000 y STX 0927; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 24/III/00 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Rodolfo Ramón Sacramento Montiel, C.I. Nº 1:814.756-9, la transferencia de la cuota parte del permiso correspondiente a los Sres. Juan Alberto Estomba Sacramento y Ada Lila Sacramento Montiel, para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0927, del que los últimos de los nombrados y el Sr. Rodolfo Ramón Sacramento Montiel figuran como titulares y al que está afectado el vehículo empadronado con el Nº 982.709.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/08/24", "file_id": "4720-001858-04", "resolution_number": "905/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0927, a favor del Sr. Rodolfo Ramón Sacramento Montiel, C.I. Nº 1:814.756-9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60260e74a220802903256efc00529783?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Social y Deportivo \"Andresito-Ejército\" para que se les autorice la realización de la XIV Travesía Atlética \"Independencia Nacional\", el 25/VIII/04, a partir de las 09:30 horas, de acuerdo al recorrido que luce a fs. 1 y fs. 2 de estas actuaciones; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, condicionado a que los interesados deberán balizar los cruces correspondientes y procurar apoyo del Cuerpo de Policía de Tránsito; 2º) que la Comisión de Educación Física, Deportes y Recreación presta su conformidad; 3º) que el Servicio Centro Comunal Zonal Nº 3 tomó conocimiento; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Social y Deportivo \"Andresito-Ejército\" a realizar la XIV Travesía Atlética \"Independencia Nacional\" el 25/VIII/04, a partir de las 09:30 horas, de acuerdo al siguiente recorrido: Bvar. Gral. Artigas, Dr. Juan José de Amézaga, Avda. Gral. Garibaldi, Dr. José L. Terra y Avda. Gral. Flores, con llegada a la Pista de Atletismo del Complejo Deportivo de la Escuela de Educación Física y Tiro del Ejército, sito en Bvar. Gral. Artigas Nº 2555, condicionado a que los interesados deberán balizar los cruces correspondientes y procurar apoyo del Cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 3, al Servicio de Vigilancia, a la Comisión de Educación Física, Deportes y Recreación y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/24", "file_id": "4701-014057-04", "resolution_number": "906/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Club Social y Deportivo \"Andresito-Ejército\", realizar XIV Travesía Atlética \"Independencia Nacional\" 25/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54a4506de4f80f6d03256efa0065e9e7?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.905 de 19 de agosto de 2004, promulgado por Resolución No. 4019/04 de 23 de agosto de 2004, por el cual de conformidad con la Resolución No. 3848/04 de 10 agosto de 2004, se establece que las deudas por concepto de Contribución Inmobiliaria, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa Bromatológica, impuesto a la Publicidad, impuesto a los Espectáculos Públicos, tributos de Patente de Rodados y demás tributos, Precios y Multas Municipales, con excepción de la Contribución Inmobiliaria Rural, serán reliquidadas de acuerdo con las disposiciones que se indican; se faculta a este Ejecutivo a aplicar en todos los casos a las distintas deudas generadas hasta el 31/7/04, un régimen de bonificación del 40% en las multas y recargos acumulados hasta la fecha de efectivización del pago o convenio; se faculta a esta Intendencia Municipal a aumentar a un 50% dicha bonificación, en las situaciones que se establecen, y se autoriza a esta Comuna a aplicar los beneficios de los buenos pagadores previstos en el Art. 27o. del Decreto No. 29.434 (sorteos) y Decreto No. 30.528 (casos de atraso excepcional), siendo el Ejecutivo quien dictará la reglamentación que asegure la mayor participación y publicidad de los procedimientos para cogerse a estos beneficios; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Establecer que las deudas por concepto de Contribución Inmobiliaria, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa Bromatológica, impuesto a la Publicidad, impuesto a los Espectáculos Públicos, tributos de Patente de Rodados y demás tributos, Precios y Multas Municipales, con excepción de la Contribución Inmobiliaria Rural, serán reliquidadas de acuerdo con las disposiciones que se indican; se faculta a este Ejecutivo a aplicar en todos los casos a las distintas deudas generadas hasta el 31/7/04, un régimen de bonificación del 40% en las multas y recargos acumulados hasta la fecha de efectivización del pago o convenio; se faculta a esta Intendencia Municipal a aumentar a un 50% dicha bonificación, en las situaciones que se establecen, y se autoriza a esta Comuna a aplicar los beneficios de los buenos pagadores previstos en el Art. 27o. del Decreto No. 29.434 (sorteos) y Decreto No. 30.528 (casos de atraso excepcional), siendo el Ejecutivo quien dictará la reglamentación que asegure la mayor participación y publicidad de los procedimientos para cogerse a estos beneficios.- 2o.- Solicitar al Departamento de Acondicionamiento Urbano la documentación necesaria para reglamentar lo dispuesto en el art.7o. y 10o. del decreto 30.905. 3o.- Pase por su orden a la División Administración Fiscal, a los Servicios de Atención al Contribuyente, Gestión de Contribuyentes, Ingresos Inmobiliarios, Ingresos Comerciales e Ingresos Vehiculares.-", "date": "2004/08/24", "file_id": "1002-011109-04", "resolution_number": "1314/04/2000", "subcategory": "BONIFICACIONES", "summary": "Se establece que las deudas por concepto de Contribución Inmobiliaria, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa Bromatológica, impuesto a la Publicidad, impuesto a los Espectáculos Públicos, tributos de Patente de Rodados y demás tributos, Precios y Multas Municipales, con excepción de la Contribución Inmobiliaria Rural, serán reliquidadas de acuerdo al Decreto No. 30.905", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc000512c620ffb203256f0a00542bb0?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota efectuada por el Servicio Mutuo de Bienestar Social de Funcionarios y Ex-Funcionarios de la I.M.M. (SM), solicitando se autorice un adelanto a cuenta de la retención correspondiente al mes de julio de 2004; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 1:500.000,00 a la mencionada entidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir al Servicio Mutuo de Bienestar Social de Funcionarios y Ex-Funcionarios de la I.M.M. (SM), la suma de PESOS URUGUAYOS UN MILLON QUINIENTOS MIL ($ 1:500.000,00) por concepto de adelanto a cuenta de la retención correspondiente al mes de julio de 2004.- 2o.- Pase al Servicio de Contaduria General.-", "date": "2004/08/24", "file_id": "2000-000963-04", "resolution_number": "1315/04/2000", "subcategory": "TRANSFERENCIA", "summary": "Se transfiere al Servicio Mutuo de Bienestar Social de Funcionarios y Ex-Funcionarios de la I.M.M. (SM), la suma de $ 1:500.000,00 por concepto de adelanto a cuenta de la retención correspondiente al mes de julio de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b88b38e15d23ca403256efa0050a2d1?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.849 de 22 de julio de 2004, promulgado por Resolución No. 3618/04 de 2 de agosto de 2004, por el cual de conformidad con la Resolución No. 2714/04 de 14 de junio de 2004, se faculta a este Ejecutivo para exonerar al inmueble padrón No. 35.537, ubicado entre las calles Campichuelo, Pedro C. Bauzá y Av. Luis Batlle Berres, del pago de las deudas de tributos municipales que lo gravan (Contribución Inmobiliaria y Tasa General Municipal); CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al inmueble padrón No. 35.537, ubicado entre las calles Campichuelo, Pedro C. Bauzá y Av. Luis Batlle Berres, del pago de las deudas de tributos municipales que lo gravan (Contribución Inmobiliaria y Tasa General Municipal).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/08/24", "file_id": "1001-027503-03", "resolution_number": "1316/04/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera al inmueble padrón No. 35.537, ubicado entre las calles Campichuelo, Pedro C. Bauzá y Av. Luis Batlle Berres, del pago de las deudas de tributos municipales que lo gravan (Contribución Inmobiliaria y Tasa General Municipal).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05a075330af8578e03256efa0050ccca?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.835 de 15 de julio de 2004, promulgado por Resolución No. 3461/04 de 26 de julio de 2004, por el cual de conformidad con la Resolución No. 2901/04 de 25/06/04, se faculta a este Ejecutivo para permitir al Sr. Walter Engel, C.I. 606.632-1, propietario del inmueble empadronado con el No. 63.596 sito en la calle Mones Roses No. 5957, a suscribir un convenio de facilidades de pago por la deuda que por concepto del impuesto de Contribución Inmobiliaria mantiene desde el 1o. de setiembre de 1992, exonerándose de multas por incumplimiento y recargos y actualizando el monto de la deuda por la aplicación del Indice de Precios al Consumo, hasta el momento de la celebración del convenio; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir al Sr. Walter Engel, C.I. 606.632-1, propietario del inmueble empadronado con el No. 63.596 sito en la calle Mones Roses No. 5957, a suscribir un convenio de facilidades de pago por la deuda que por concepto del impuesto de Contribución Inmobiliaria mantiene desde el 1o. de setiembre de 1992, exonerándose de multas por incumplimiento y recargos y actualizando el monto de la deuda por la aplicación del Indice de Precios al Consumo, hasta el momento de la celebración del convenio.- 2o.- Pasa al Servicio de Gestión de Contribuyentes para su cumplimiento.-", "date": "2004/08/24", "file_id": "1001-021578-04", "resolution_number": "1317/04/2000", "subcategory": "FACILIDADES DE PAGO", "summary": "Se permite al Sr. Walter Engel, C.I. 606.632-1, propietario del inmueble empadronado con el No. 63.596 sito en la calle Mones Roses No. 5957, a suscribir un convenio de facilidades de pago por la deuda que por concepto del impuesto de Contribución Inmobiliaria mantiene desde el 1o. de setiembre de 1992, exonerándose de multas por incumplimiento y recargos y actualizando el monto de la deuda por la aplicación del Indice de Precios al Consumo, hasta el momento de la celebración del convenio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a39bf0c233884f0203256efa0050ef21?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.841 de 15 de julio de 2004, promulgado por Resolución No. 3462/04 de 26 de julio de 2004, por el cual de conformidad con la Resolución No. 2718/04 de 14 de junio de 2004, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de mayo de 2002 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 76.237, ubicado en Br. José Batlle y Ordoñez No. 3570, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.982,00 calculados hasta el ejercicio 2003; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de mayo de 2002 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 76.237, ubicado en Br. José Batlle y Ordoñez No. 3570, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.982,00 calculados hasta el ejercicio 2003.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2004/08/24", "file_id": "2230-046454-02", "resolution_number": "1318/04/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de mayo de 2002 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 76.237, ubicado en Br. José Batlle y Ordoñez No. 3570, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.982,00 calculados hasta el ejercicio 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e798821194fbe4e03256efa00512b75?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.842 de 15 de julio de 2004, promulgado por Resolución No. 3463/04 de 26 de julio de 2004, por el cual de conformidad con la Resolución No. 2717/04 de 14 de junio de 2004, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria a partir del mes de abril de 1997 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 126.520, ubicado en la Vigésima Sección Judicial del Departamento de Montevideo, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.627,00 calculados hasta el ejercicio 2003; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria a partir del mes de abril de 1997 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 126.520, ubicado en la Vigésima Sección Judicial del Departamento de Montevideo, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.627,00 calculados hasta el ejercicio 2003.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2004/08/24", "file_id": "2230-046496-02", "resolution_number": "1319/04/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública (ANEP), del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria a partir del mes de abril de 1997 y mientras el organismo continúe siendo propietario del mismo, del pago de la Tasa General Municipal, que grava al inmueble padrón No. 126.520, ubicado en la Vigésima Sección Judicial del Departamento de Montevideo, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.627,00 calculados hasta el ejercicio 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/064ac3e5809cfdc803256efa00513d61?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.850 de 22 de julio de 2004, promulgado por Resolución No. 3619/04 de 2 de agosto de 2004, por el cual de conformidad con la Resolución No. 2536/04 de 7 de junio de 2004, se faculta a este Ejecutivo para exonerar al señor Edgar Potrie Sánchez, del pago del ochenta por ciento (80%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3102, por el ejercicio 2003, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 8.681,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al señor Edgar Potrie Sánchez, del pago del ochenta por ciento (80%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3102, por el ejercicio 2003, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 8.681,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/08/24", "file_id": "6440-002891-02", "resolution_number": "1320/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera al señor Edgar Potrie Sánchez, del pago del ochenta por ciento (80%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3102, por el ejercicio 2003, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 8.681,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01b9227a90a1d52003256efa005db0d3?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.853 de fecha 22 de julio de 2004, promulgado por Resolución No. 3613/04 de fecha 2 de agosto de 2004, por el cual, de conformidad con la Resolución No. 2409/04 de 31 de mayo de 2004, se faculta a este Ejecutivo para exonerar a la asociación civil Fundación Manantiales, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 984.012, 984.014 y 982.835, matrículas Nos. SAX 5025, SAX 1544 y SAR 1180, respectivamente, por el ejercicio 2002, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 36.190,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil Fundación Manantiales, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 984.012, 984.014 y 982.835, matrículas Nos. SAX 5025, SAX 1544 y SAR 1180, respectivamente, por el ejercicio 2002, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 36.190,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/08/24", "file_id": "2220-001616-02", "resolution_number": "1321/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil Fundación Manantiales, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 984.012, 984.014 y 982.835, matrículas Nos. SAX 5025, SAX 1544 y SAR 1180, respectivamente, por el ejercicio 2002, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 36.190,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dffcb25922e7284403256efa005db0f3?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.851 de fecha 22/07/04, promulgado por Resolución No. 3620/04 de fecha 02/08/04, por el cual, de conformidad con la Resolución No. 2408/04 de 31/05/04, se faculta a este Ejecutivo para exonerar a la asociación civil Instituto Nuestra Señora de la Caridad del Buen Pastor, del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 247.746 y 449.900, matrículas Nos. SAV 5730 y SAH 9203, respectivamente, por el ejercicio 2002, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 12.781,00 y la exoneración que se promueve se mantendrá en tanto la asociación sea propietaria de los vehículos. La misma debera dar cuenta a la Intendencia Municipal en caso de enajenar cualquiera de los vehículos a terceros; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil Instituto Nuestra Señora de la Caridad del Buen Pastor, del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 247.746 y 449.900, matrículas Nos. SAV 5730 y SAH 9203, respectivamente, por el ejercicio 2002, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 12.781,00.- 2o.- La exoneración que se promueve se mantendrá en tanto la asociación sea propietaria de los vehículos. La misma debera dar cuenta a la Intendencia Municipal en caso de enajenar cualquiera de los vehículos a terceros.- 3o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/08/24", "file_id": "2220-000392-02", "resolution_number": "1322/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil Instituto Nuestra Señora de la Caridad del Buen Pastor, del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 247.746 y 449.900, matrículas Nos. SAV 5730 y SAH 9203, respectivamente, por el ejercicio 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/577617cb37ba657703256efa005db118?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.847 de fecha 22 de julio de 2004, promulgado por Resolución No. 3622/04 de 2 de agosto de 2004, por el cual, de conformidad con la Resolución No. 2716/04 de 14 de junio de 2004, se faculta a este Ejecutivo para exonerar a la asociación civil Organización Nacional Pro Laboral Para Lisiados (ONPLI), del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 430.434, 500.320, 513.421, 983.894 y 975.134, matrículas Nos. SAZ 5461, SAU 1268, SAR 9553, SAY 3544 y SAZ 9384, respectivamente, por el ejercicio 2002; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil Organización Nacional Pro Laboral Para Lisiados (ONPLI), del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 430.434, 500.320, 513.421, 983.894 y 975.134, matrículas Nos. SAZ 5461, SAU 1268, SAR 9553, SAY 3544 y SAZ 9384, respectivamente, por el ejercicio 2002.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/08/24", "file_id": "2220-000619-04", "resolution_number": "1323/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil Organización Nacional Pro Laboral Para Lisiados (ONPLI), del pago del ochenta por ciento (80%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 430.434, 500.320, 513.421, 983.894 y 975.134, matrículas Nos. SAZ 5461, SAU 1268, SAR 9553, SAY 3544 y SAZ 9384, respectivamente, por el ejercicio 2002", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11f83eddbb4f0fbe03256efa005db13c?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.855 de fecha 22 de julio de 2004, promulgado por Resolución No. 3615/04 de fecha 2 de agosto de 2004, por el cual, de conformidad con la Resolución No. 2540/04 de 7 de junio de 2004, se faculta a este Ejecutivo para exonerar a la asociación civil \"Caritas Uruguayas\", del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 447.270, matrícula No. 842.395, por la 3a. cuota del ejercicio 1995, otorgado en comodato a la asociación civil Asociación de Mujeres Uruguayas Lourdes Pintos; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil \"Caritas Uruguayas\", del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 447.270, matrícula No. 842.395, por la 3a. cuota del ejercicio 1995, otorgado en comodato a la asociación civil Asociación de Mujeres Uruguayas Lourdes Pintos.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/08/24", "file_id": "9901-001079-03", "resolution_number": "1324/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil \"Caritas Uruguayas\", del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 447.270, matrícula No. 842.395, por la 3a. cuota del ejercicio 1995, otorgado en comodato a la asociación civil Asociación de Mujeres Uruguayas Lourdes Pintos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/431f6baf0f15743a03256efa005db157?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Eduardo Acevedo esquina Colonia; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario Sr.Carmelo Miranda, mantiene adeudos con la Administración; 2o.) que en el mismo sentido señala que intimado a regularizar dicha situación, el titular no se ha presentado, por lo que sugiere considerar la clausura preventiva; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del escaparate ubicado en la calle Eduardo Acevedo esquina Colonia. 2.- Intimar al Sr. CARMELO MIRANDA, C.I. Nº 1.403.461-5 a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la clausura definitiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a sus efectos a la División Promoción Económica.", "date": "2004/08/24", "file_id": "4701/007371-00", "resolution_number": "345/04/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "CLAUSURA SR. CARMELO MIRANDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05483c88fe2e302d03256efa005de471?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación de la permisaria de Ferias Especiales, Sra. Rosario Freire; RESULTANDO: 1o.) que la referida permisaria solicita licencia médica para tratamiento médico; 2o.) que atento a la especial situación de la gestionante y que la misma ha agotado la licencia médica reglamentaria, la Unidad Gestión Comercial sugiere considerar el otorgamiento de licencia extraoridinaria a partir del 22 de junio de 2004; CONSIDERANDO: las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria por un período de dos meses a partir del 22 de junio de 2004, a la permisaria de Ferias Especiales Sra. ROSARIO FREIRE, C.I. Nº 1.294.947-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a sus efectos a la División Promoción Económica.", "date": "2004/08/24", "file_id": "7300-001669-02", "resolution_number": "346/04/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXT. ROSARIO FREIRE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9207a26ba7627d003256efa00675e6d?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación de la permisaria de Ferias Especiales, Sra. María Godoy; RESULTANDO: 1o.) que la referida permisaria solicita 30 días más de licencia médica según certificado médico adjunto; 2o.) que atento a la especial situación de la gestionante y que la misma ha agotado la licencia médica reglamentaria, la Unidad Gestión Comercial sugiere considerar el otorgamiento de licencia extraoridinaria a partir del 3 de agosto de 2004; CONSIDERANDO: las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria por un período de 30 días a partir del 3 de agosto de 2004, a la permisaria de Ferias Especiales Sra. MARIA GODOY, C.I. Nº 1.329.492-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a sus efectos a la División Promoción Económica.", "date": "2004/08/24", "file_id": "7300-004472-04", "resolution_number": "347/04/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXT. SRA. MARIA GODOY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1fa91a6fe9cb39503256efa006761dc?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en Br. Artigas frente al Nº 4403 esquina Avda. Graciada; 2o.) que consultada la División Tránsito y Transporte señala que no dificulta la circulación peatonal, ni interfiere la visual de los conductores de vehículos; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de resolución, otorgando permiso precario y revocable, estableciendo las condiciones para el funcionamiento de dicho escaparate;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, al amparo de lo autorizado por Resolución Nº 4958/96 de 22 de octubre de 1996, por vía de regularización, al Sr. JULIO HECTOR CRUZ SANCHEZ, C.I. Nº 1.152.059-4, con domicilio en la calle Eduardo Carbajal Nº 2984, Apto. 2, permiso precario y revocable para la explotación de un escaparate ubicado en Br. Artigas frente al Nº 4403 esquina Av. Agraciada, según croquis de fs. 4 vta. de acuerdo a las siguientes condiciones: a) regirán para el permiso de que se trata, lo dispuesto en el Volumen X del Digesto Municipal, Título I, Capítulo II, Sección II; b) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; c) deberá renovar el carné de salud cada vez que corresponda; d) el permisario deberá abonar: cuota mensual................................U.R. 2.50 (Zona 2, Categoría A) multa por ocupación de espacio público sin autorización......U.R. 20 e) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; f) el permiso no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización, a la División Tránsito y Transporte, al Servicio Central de Inspección General para su notificación, y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/24", "file_id": "7300-008152-04", "resolution_number": "348/04/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "SR. JULIO CRUZ SANCHEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d4b075e604ad1ec03256efa00677631?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Panamá esquina Paraguay; 2o.) que consultada la División Tránsito y Transporte señala que no dificulta la circulación peatonal, ni interfiere la visual de los conductores de vehículos; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de resolución, otorgando permiso precario y revocable, estableciendo las condiciones para el funcionamiento de dicho escaparate;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, al amparo de lo autorizado por Resolución Nº 4958/96 de 22 de octubre de 1996, por vía de regularización, al Sr. DANIEL MENDEZ, C.I. Nº 1.915.223-4, con domicilio en la calle Jaime Roldos y Pons Nº 4166, permiso precario y revocable para la explotación de un escaparate ubicado en Panamá esquina Paraguay, según croquis de fs. 8 vta. de acuerdo a las siguientes condiciones: a) regirán para el permiso de que se trata, lo dispuesto en el Volumen X del Digesto Municipal, Título I, Capítulo II, Sección II; b) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; c) deberá renovar el carné de salud cada vez que corresponda; d) el permisario deberá abonar: cuota mensual................................U.R. 2.50 (Zona 2, Categoría A) multa por ocupación de espacio público sin autorización......U.R. 20 e) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; f) el permiso no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización, a la División Tránsito y Transporte, al Servicio Central de Inspección General para su notificación, y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/24", "file_id": "7300-008126-04", "resolution_number": "349/04/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "SR. DANIEL MENDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8241bc17b54b83d503256efa00677e29?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Magallanes esquina Nueva York; 2o.) que consultada la División Tránsito y Transporte señala que no dificulta la circulación de los transeuntes, ni interfiere la visual de los conductores de vehículos; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de resolución, otorgando permiso precario y revocable, estableciendo las condiciones para el funcionamiento de dicho escaparate;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, al amparo de lo autorizado por Resolución Nº 4958/96 de 22 de octubre de 1996, por vía de regularización, al Sr. CARLOS DURA REY, C.I. Nº 1.351.993-1, con domicilio en la calle Sarandí Nº 394, permiso precario y revocable para la explotación de un escaparate ubicado en la calle Magallanes esquina Nueva York, según croquis de fs. 8 vta. y de acuerdo a las siguientes condiciones: a) regirán para el permiso de que se trata, lo dispuesto en el Volumen X del Digesto Municipal, Título I, Capítulo II, Sección II; b) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; c) deberá renovar el carné de salud cada vez que corresponda; d) el permisario deberá abonar: cuota mensual................................U.R. 2.50 (Zona 2, Categoría A) multa por ocupación de espacio público sin autorización.................................U.R. 20 e) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; f) el permiso no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización, a la División Tránsito y Transporte, al Servicio Central de Inspección General para su notificación, y pase a la División Promoción Económica a sus efectos.", "date": "2004/08/24", "file_id": "7300-008131-04", "resolution_number": "350/04/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "SR. CARLOS DURA REY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c20bdfc196d477403256efa0067825d?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de la suma de $ 422.000,00, a la firma Eventos y Promociones S.R.L., por concepto de confección de uniformes completos del personal técnico, de sala y atención al público del Teatro Solís; RESULTANDO: 1o.) que a fs. 2 de estas actuaciones, se adjunta el presupuesto de la citada empresa, no incluyendo los mismos Impuestos (COFIS - IVA); 2o.) que el gasto se encuentra previsto por Solicitud No. 77.102; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago a la firma Eventos y Promociones S.R.L., en la suma de $ 422.000,00 (pesos uruguayos cuatrocientos veintidós mil), por servicios prestados en el marco de la inauguración del Teatro Solís.- 2.- Establecer que la erogación se encuentra prevista por Solicitud No. 77.102, del Derivado 122.000 \"Prendas de Vestir\".- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Teatros Solís, y pase a la Contaduría General.-", "date": "2004/08/24", "file_id": "9055-011281-04", "resolution_number": "4118/04", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $ 422.000,00, a favor de la firma Eventos y Promociones SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c58d0740ba697f2f03256f120050024a?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 3.954/04 de 17/VIII/2004 se autorizó el pago a la empresa Graphis Ltda ( Impresora y Diseño Gráfico), por servicios prestados en el marco de la inauguración del Teatro Solís; RESULTANDO: 1o.) que la Contaduría General con fecha 19/VIII/2004, eleva estas actuaciones para su consideración, debido a que el gasto de $ 309.000,oo- Referencia Nº 77041- , es observable por contravenir lo dispuesto en los Art. 15o. y 33o. del TOCAF; 2o.) que a fs. 10 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal; 3º) que asimismo se fundamenta la urgencia extrema de este pedido y su carácter de excepción en el hecho de que el catálogo y los folletos deben estar en contacto con el público en forma inmediata, conformando el marco comunicativo referencial de la inauguración del Teatro Solís, destacando que el proveedor se ajusta a los requerimientos de calidad, idoneidad y rapidez de respuesta que esta importante instancia requiere; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92, ratificada por Resolución Nº 2.244/94 de 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto por la suma de $ 309.000,oo (pesos uruguayos trescientos nueve mil) - Referencia Nº 77041, a favor de la empresa Graphis Ltda. (Impresora y Diseño Gráfico), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en los Resultandos 2º) y 3º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/08/24", "file_id": "9055-010974-04", "resolution_number": "4119/04", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 309.000,oo a favor de Graphis-Impresora y Diseño Gráfico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0def780972655f1603256f120050023b?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 3.953/04 de 17/VIII/2004 se autorizó el pago a la firma La Casa del Sol (prov. Souza Planamente Enrique Franklin) por concepto de creación y producción de diversos soportes comunicacionales e invitaciones, que se deberán efectuar, en el marco de la inauguración del Teatro Solís; RESULTANDO: 1o.) que la Contaduría General con fecha 18/VIII/2004, eleva estas actuaciones para su consideración, debido a que el gasto de $ 384.000,oo- Referencia Nº 77039- , es observable por contravenir lo dispuesto en los Art. 15o. y 33o. del TOCAF; 2o.) que a fs. 13 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal, 3º) que asimismo se fundamenta la urgencia extrema de este pedido y su carácter de excepción en el hecho de que estas piezas de comunicación así como las invitaciones, deben estar en contacto con el público en forma inmediata, conformando el marco comunicativo referencial de la inauguración del Teatro Solís, destacando que el proveedor se ajusta a los requerimientos de calidad, idoneidad y rapidez de respuesta que esta importante instancia requiere; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92, ratificada por Resolución Nº 2.244/94 de 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto por la suma de $ 384.000,oo (pesos uruguayos trescientos ochenta y cuatro mil) - Referencia Nº 77039, a favor de La Casa del Sol (prov. Souza Planamente, Enrique Franklin), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en los Resultandos 2º) y 3º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/08/24", "file_id": "9055-010309-04", "resolution_number": "4120/04", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 384.000,oo a favor de La Casa del Sol", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/311cec1d12b6a5a203256f1200500243?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a la propuesta presentada por el Servicio de Relaciones Públicas para declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Estela Medina, por su vasta trayectoria en el teatro nacional;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Estela Medina.- Comuníquese al Servicio de Prensa y Comunicación y pase al de Relaciones Públicas.-", "date": "2004/08/24", "file_id": "1040-004203-04", "resolution_number": "4121/04", "subcategory": "VARIOS", "summary": "Se declara Ciudadana Ilustre de la Ciudad de Montevideo a la señora Estela Medina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88175d40651bdf7203256f12005047e8?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a la propuesta presentada por el Servicio de Relaciones Públicas para declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Nibia Mariño, por su vasta trayectoria como eximia pianista;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Nibia Mariño.- Comuníquese al Servicio de Prensa y Comunicación y pase al de Relaciones Públicas.-", "date": "2004/08/24", "file_id": "1040-004203-04", "resolution_number": "4122/04", "subcategory": "VARIOS", "summary": "Se declara Ciudadana Ilustre de la Ciudad de Montevideo a la señora Nibia Mariño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31392ceff0c9b0c603256f12005047d6?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a la propuesta presentada por el Servicio de Relaciones Públicas para declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Sara Nieto, por su vasta trayectoria en la danza;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Declarar Ciudadana Ilustre de la Ciudad de Montevideo, a la señora Sara Nieto.- Comuníquese al Servicio de Prensa y Comunicación y pase al de Relaciones Públicas.-", "date": "2004/08/24", "file_id": "1040-004203-04", "resolution_number": "4123/04", "subcategory": "VARIOS", "summary": "Se declara Ciudadana Ilustre de la Ciudad de Montevideo a la señora Sara Nieto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da5b07af3ef6022403256f12005047cb?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Angel Villar, C.I. Nº 1.369.165, quien se desempeña en la División Limpieza, con motivo de acogerse a los beneficios jubilatorios, a partir del 2 de agosto de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que el Servicio de Administración de Recursos Humanos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 2 de agosto de 2004, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Angel Villar, C.I. Nº 1.369.165, Credencial Cívica Serie B.V.C. Nº 5.729, domiciliado en Calle 6 Vivienda 51 (Barrio Sarandí Nuevo).- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Desarrollo Ambiental y Recursos Financieros; a la División Limpieza; a las Unidades Auditoría e Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "4400-004576-04", "resolution_number": "438/04/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, a partir del 2 de agosto de 2004, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Angel Villar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cde556ddd6ead44503256efa005f7305?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la denuncia formulada por la Sra. Nora Calore, C.I. Nº 644.671; RESULTANDO: 1o.) que por la misma da cuenta del retiro irregular de las chapas del vehículo Renault, año 1971, Modelo Mini, Padrón Nº 221.140, Matrícula SAJ 2178, propiedad de su hijo, quien las había depositado en el Servicio de Contralor y Registro de Vehículos para no generar deuda de patente; 2o.) que el Servicio Contralor y Registro de Vehículos manifiesta que el Sr. Marcelo Tapi, C.I. Nº 1.858.912, quien realiza trámites para terceros ante ese Servicio, fue quien retiró las chapas según consta en la fotocopia luciente a fs. 5 de estas actuaciones; CONSIDERANDO: que el Departamento Jurídico estima procedente el dictado de resolución encomendado a la Unidad Sumarios la realización de una investigación administrativa al respecto y facultándola a realizar denuncia penal si de la investigación surgen elementos que la fundamenten;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico, la realización de una investigación administrativa, a fin de esclarecer el hecho motivo de obrados y deslindar eventuales responsabilidades que pudieren corresponder.- 2o.- Facultar a la citada Unidad a realizar la denuncia penal si surgieren elementos que la fundamenten.- 3o.- Pase a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2004/08/24", "file_id": "7411-003844-04", "resolution_number": "439/04/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios del Departamento Jurídico, la realización de una investigación administrativa, a fin de esclarecer la denuncia formulada por la Sra. Nora Calore.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c6f4c517260d71703256efa00623943?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: 1o.) que en las mismas solicita la designación de los funcionarios que actuarán como Terceros Miembros en los Tribunales de los Concursos Internos Nos. 136-E3/04 y 137-E3/04, dispuestos por Resoluciones Nros. 714/04 y 715/04, ambas de fecha 1o. de marzo de 2004; 2o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución realizando la designación correspondiente; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Designar a los siguientes funcionarios, para actuar como 3er. Miembro en los Tribunales de los Concursos Internos de oposición y méritos, dispuestos por Resolución Nros. 714/04 y 715/04, de fechas 1o. de marzo de 2004: ASISTENTE DE PROFESIONAL-OPCION ARQUITECTURA, Escalafón ESPECIALISTA PROFESIONAL, Subescalafón ESPECIALISTA PROFESIONAL SUPERIOR-E3, Carrera 3302, Nivel de Carrera V TITULAR Sra. María Etchepare, C.I. Nº 814.079.- SUPLENTE Sr. Ricardo Estelles Díaz, C.I. Nº 1.035.891.- ASISTENTE DE PROFESIONAL-OPCION ARQUITECTURA, Escalafón ESPECIALISTA PROFESIONAL, Subescalafón ESPECIALISTA PROFESIONAL SUPERIOR-E3, Carrera 3302, Nivel de Carrera III TITULAR Sr. Ricardo Estelles Díaz, C.I. Nº 1.035.891.- SUPLENTE Sr. Gastón Arias Pichon, C.I. Nº 1.078.744.- 2o.- Pase a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y demás efectos.-", "date": "2004/08/24", "file_id": "5140-001235-04", "resolution_number": "440/04/5000", "subcategory": "DESIGNACION DE TRIBUNALES", "summary": "Se designa 3er. Miembro de Tribunales a los funcionarios Sres. María Etchepare y Ricardo Estelles Díaz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c2cecbde0f9717a03256efa006239b6?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Antonio Rizzo, C.I. Nº 791.116, quien se desempeña en el Departamento de Desarrollo Económico e Integración Regional, con motivo de acogerse a los beneficios jubilatorios, a partir del 1o. de setiembre de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1o. de setiembre de 2004, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Antonio Rizzo, C.I. Nº 791.116, Credencial Cívica Serie C.F.M. Nº 29.999, domiciliado en la calle De Los Hongos, Solar 15, Manzana 24, Parque Solymar.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y Recursos Financieros; a las Unidades Auditoría e Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "2500-006942-04", "resolution_number": "441/04/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios al funcionario Sr. Antonio Rizzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53b5cdcf9893538c03256efa00623a56?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alberto Lenkas, C.I. Nº 1.045.184, quien se desempeña en el Servicio de Teatros, con motivo de acogerse a los beneficios jubilatorios, a partir del 30 de setiembre de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 30 de setiembre de 2004, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Alberto Lenkas, C.I. Nº 1.045.184, Credencial Cívica Serie B.S.A. Nº 7.312, domiciliado en la calle Polonia Nº 3324.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Cultura y Recursos Financieros; a las Unidades Auditoría e Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Teatros y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "4240-001424-04", "resolution_number": "442/04/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios al funcionario Sr. Alberto Lenkas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2da1a1e4c806d92f03256efa00623af3?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Mauricio Rementería, C.I. Nº 3.247.546, quien se desempeña en el Servicio Guardavidas; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, por el período comprendido entre el 3 de agosto y el 5 de noviembre de 2004 inclusive, por motivos particulares; 2o.) que el Servicio Guardavidas, se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 3 de agosto y hasta el 5 de noviembre de 2004 inclusive, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Mauricio Rementería, C.I. Nº 3.247.546.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección del Servicio Guardavidas, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección del Servicio Guardavidas deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese al Departamento de Cultura; a la Unidad Auditoría e Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Guardavidas; y pase, por su orden, al Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "3111-001602-04", "resolution_number": "443/04/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo al funcionario Sr. Mauricio Rementería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12b3c477cc7b6a8803256efa00623bc9?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. José Leguizamón, C.I. Nº 749.983, quien se desempeña en la Unidad Guardia de Basurales, cumplió 70 (setenta) años de edad el día 7 de marzo de 2004; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que concluido el trámite pertinente en el Banco de Previsión Social, con fecha 27 de julio de 2004, el titular cuenta con causal jubilatoria y deberá cesar el día 1o. de setiembre de 2004; 2o.) que la Unidad Empleos comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 1o. de setiembre de 2004, para acogerse a los beneficios jubilatorios, al funcionario Sr. José Leguizamón, C.I. Nº 749.983, Credencial Cívica Serie B.V.B. Nº 15.948, domiciliado en Camino de la Chimenea Nº 6552.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Auditoría e Información de Personal, Guardia de Basurales, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "5110-003548-04", "resolution_number": "444/04/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. José Leguizamón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab8ab936f710ad9703256efa00623c5e?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 436/04/5000 de fecha 16 de agosto de 2004; RESULTANDO: 1o.) que por la misma se dispuso convalidar como adelanto de licencia los días 1º y 2 de agosto de 2004, que usufructuó la funcionaria Sra. Rosanna Montanaro, C.I. Nº 1.664.629-0, generados en el presente ejercicio y de los que debería hacer uso en el año 2005; 2o.) que se padeció error en cuanto establecer los días de licencia usufructuados, siendo los correctos los días 2 y 3 de agosto de 2004; CONSIDERANDO: 1o.) que se estima procedente modificar dicha resolución en el sentido precedentemente indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 436/04/5000 de fecha 16 de agosto de 2004, estableciendo que donde dice 1º y 2 de agosto de 2004, debe decir: 2 y 3 de agosto de 2004.- 2o.- Comuníquese a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Humanos; y pase, por su orden, a los de Central de Inspección General para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "5010-005206-04", "resolution_number": "445/04/5000", "subcategory": "LICENCIAS", "summary": "Se modifica la Resolución Nº 436/04/5000 de 16/08/2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9781f7ee61d5d4b203256efa00623ccf?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Martín Castillos, C.I. Nº 3.732.820, quien se desempeña en la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que en las mismas solicitó se le concediera licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 29 de junio y el 20 de julio de 2004 inclusive, para participar en la 2ª Edición del Curso Académico \"PUEBLA INSTRUMENTA VERANO 2004\" realizado en la ciudad de Puebla, México; 2o.) que la División Promoción y Acción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución convalidando el mencionado período como licencia extraordinaria sin goce de sueldo; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como licencia extraordinaria, sin goce de sueldo, el periodo comprendido entre el 29 de junio y el 20 de julio de 2004, inclusive, usufructuado por el funcionario Sr. Martín Castillos, C.I. N° 3.732.820.- 2o.- Comuníquese al Departamento de Cultura; a la División Promoción y Acción Cultural; a la Unidad Auditoría e Información de Personal; a la Orquesta Filarmónica de Montevideo; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/08/24", "file_id": "4251-000242-04", "resolution_number": "446/04/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria, con goce de sueldo, el periodo comprendido entre el 29 de junio y el 20 de julio de 2004, inclusive, usufructuado por el funcionario Sr. Martín Castillos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8d02f5d3e033e0c03256efa00623d6c?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la denuncia formulada por el funcionario Sr. Orlando Otero, C.I. Nº 2.538.155, Inspector de Tránsito del Servicio Vigilancia; RESULTANDO: 1o.) que la misma refiere al hurto ocurrido el día 15 de junio de 2004, del móvil municipal, Matrícula SIM 036, motocicleta marca Guzzi, 750 cc, año 98, en momentos en que se encontraba estacionada con la tranca puesta, fuera del garaje de su domicilio; 2o.) que se realizaron las denuncias de estilo ante la Seccional Policial y el Banco de Seguros del Estado; CONSIDERANDO: 1o.) que dado que el día del hurto el Sr. Otero no desempeñó funciones para esta Comuna, según impreso del SRH luciente a fs. 8, el Departamento Jurídico entiende que correspondería la realización de una investigación administrativa, a fin de determinar las circunstancias en que ocurrió el hecho denunciado y deslindar eventuales responsabilidades; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Tránsito y Transporte; al Servicio Vigilancia; y pase a la Unidad Sumarios del Departamento Jurídico, a los fines establecidos en el numeral precedente.-", "date": "2004/08/24", "file_id": "4740-020577-04", "resolution_number": "447/04/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios del Departamento Jurídico la realización de una investigación administrativa, a fin de esclarecer los hechos relacionados con el hurto ocurrido el día 15 de junio de 2004, del móvil municipal, Matrícula SIM 036.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a525ce3eea352c5703256efa00623de9?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el realojo de las familias asentadas en el barrio \"25 de Agosto\", ubicado entre el Camino Edison, Br. Aparicio Saravia y el Arroyo Miguelete; RESULTANDO: 1º) que por Resolución Nº 3218/04 de fecha 12 de julio de 2004, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 30.878 de fecha 5 de agosto de 2004; 2º) que por Resolución Nº 3879/04 de fecha 16 de agosto de 2004, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Desafectar del uso público las áreas de calles originadas por el fraccionamiento de noviembre de 1922, según plano del Agrimensor Romero D. Ferreiro inscripto en la Dirección de Topografía el 5 de marzo de 1923 (aprobado por la ex Dirección de Obras Municipales) (D.O.M.) y otras áreas, según se expresa en el croquis adjunto a fojas 10 del expediente Nº 4149-002650-03, iniciado en el Servicio de Tierras y Viviendas, sumando un área total de 8.196 metros cuadrados. 2º. Aprobar por vía de excepción el fraccionamiento del predio empadronado con los Nos. l14.881 al 114.884, 114.886 al 114.905, 53.520, 53.523, 53.524 y 108.245 destinado al realojo de las familias asentadas en el barrio \"25 de Agosto\", que se tramita en expediente Nº 4149-002650-03 iniciado en el Servicio de Tierras y Viviendas el 1/07/2003, por no cumplir con los mínimos establecidos por la normativa municipal en régimen general en cuanto a las áreas y frentes. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, al Servicio de Tierras y Viviendas y pase al Servicio de Estudios y Regulación Territorial.", "date": "2004/08/24", "file_id": "4149-002650-03", "resolution_number": "50/04/6000", "subcategory": "VIGENCIAS", "summary": "Desafectar del uso público las áreas de calles originadas por el fraccionamiento aprobado por vía de excepción del predio empadronado con los Nos. 114.881 al 114.884, 114.886 al 114.905, 53.520, 53.523, 53.524 y 108.245, destinado al realojo de las familias asentadas en el barrio \"25 de Agosto\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/828a5abfa36e919303256efc005dc1ea?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Junta Local de la Zona No. 8; RESULTANDO: 1o) que en las mismas expresa: a) que dicha Junta ha aprobado a propuesta de su Comisión Asesora de Desarrollo Social y Cultural y del equipo técnico del Area Social, la implementación de un programa alimentario de emergencia para atender a cincuenta familias con casos de desnutrición en niños y mujeres embarazadas; b) que hasta el momento esa cantidad de familias son las detectadas por el equipo de Salud de ese Comunal y el programa propuesto incorpora la entrega de una canasta de alimentos más la realización de talleres y el seguimiento de los beneficiarios; c) que en tal sentido solicita la asignación de una Partida Especial por la suma de $ 55.000,oo (pesos uruguayos cincuenta y cinco mil) y d) que dicho emprendimiento cuenta con el aval de la División Salud y Programas Sociales; 2o.) que se efectuó solicitud SEFI No. 16237; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 55.000,oo (pesos uruguayos cincuenta y cinco mil), a favor del Servicio Centro Comunal Zonal No. 8, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Junta Local de la Zona No. 8; Servicio Centro Comunal Zonal No. 8; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/08/24", "file_id": "3290-004833-04", "resolution_number": "779/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por la suma de $ 55.000,oo, a favor del Servicio Centro Comunal Zonal No. 8, para atender a cincuenta familias con casos de desnutrición en niños y mujeres embarazadas, en el marco del programa alimentario de emergencia implementado en dicha dependencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/082a255f23fcca7103256efa006bb48a?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a almacén de comestibles, sito en la calle Burgueño No. 4616, cuyo responsable es el Sr. Pedro Luis Borsani, C.I. 882.542-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Sector Inspectivo del Servicio Centro Comunal Zonal No. 11 informa que pese al tiempo transcurrido y a los plazos otorgados desde el mes de marzo del año 2003, no se han presentado las correspondientes habilitaciones que autoricen el funcionamiento del establecimiento de obrados, por lo que sugiere la inmediata clausura del establecimiento de referencia; 2o) que en virtud de lo informado el Servicio Centro Comunal Zonal No. 11 eleva actuaciones solicitando la clausura; 3o.) que la Junta Local de la Zona No. 11 y la División Región Este no oponen reparos al respecto; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Clausurar el establecimiento destinado a almacén de comestibles, sito en la calle Burgueño No. 4616, cuyo responsable es el Sr. Pedro Luis Borsani, C.I. 882.542-0, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Divisiones Espacios Públicos y Edificaciones y Región Este; Servicios de Contralor de la Edificación y Centro Comunal Zonal No. 11; Junta Local de la Zona No. 11 y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2004/08/24", "file_id": "3330-010149-03 3330-012460-03", "resolution_number": "780/04/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a almacén de comestibles, sito en la calle Burgueño No. 4616, cuyo responsable es el Sr. Pedro Luis Borsani (carece de habilitaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b13f2db22898347903256efa006b8100?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Luis Alberto Maccio García, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2099, al que está afectado el vehículo empadronado con el Nº 990.187, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 17 de estas actuaciones el futuro titular figura inscrito como permisario del servicio de que se trata, con los permisos identificados con las matrículas Nºs. STX 945, STX 1066 y STX 1153; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 11/XI/96 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2099, del que el Sr. Luis Alberto Maccio García figura como titular y al que está afectado el vehículo empadronado con el Nº 990.187.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/08/24", "file_id": "4720-003860-04", "resolution_number": "901/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2099, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20365b539aae663103256efc0052813e?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Manuel Nuñel Castiñeira, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2101, al que está afectado el vehículo empadronado con el Nº 388.699, a favor del Sr. Rafael Gino Veltri Gordano, C.I. Nº 2:017.487-3; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 29 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 23/IV/79 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Rafael Gino Veltri Gordano, C.I. Nº 2:017.487-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2101, del que el Sr. Manuel Nuñel Castiñeira figura como titular y al que está afectado el vehículo empadronado con el Nº 388.699.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/08/24", "file_id": "4720-004534-04", "resolution_number": "902/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2101, a favor del Sr. Rafael Gino Veltri Gordano, C.I. Nº 2:017.487-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c1e3d6a0907117203256efc00528072?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Alfredo Mario Sienra Rico y César Sienra Rico, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0310, al que está afectado el vehículo empadronado con el Nº 505.020, a favor de los Sres. Leopoldo Milton Laurino Suárez y Olga Magdalena Beltramo Gotero, C.I. Nºs. 667.445-3 y 4:712.173-8 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 38 y fs. 39 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 3/IX/92 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Leopoldo Milton Laurino Suárez y Olga Magdalena Beltramo Gotero, C.I. Nºs. 667.445-3 y 4:712.173-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0310, del que los Sres. Alfredo Mario Sienra Rico y César Sienra Rico figuran como titulares y al que está afectado el vehículo empadronado con el Nº 505.020.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/08/24", "file_id": "4720-001287-04", "resolution_number": "903/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0310, a favor de los Sres. Leopoldo Milton Laurino Suárez y Olga Magdalena Beltramo Gotero, C.I. Nºs. 667.445-3 y 4:712.173-8 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e537cffe6ace97db03256efc005281fc?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Alejandro Fajardo Martínez y Sylvia Recarey Cancela, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1848, al que está afectado el vehículo empadronado con el Nº 998.900, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 20 de estas actuaciones el futuro titular figura inscrito como permisaria del servicio de que se trata, con los permisos identificados con las matrículas Nºs. STX 945, STX 1066 y STX 1153; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 22/IX/99 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1848, del que los Sres. Alejandro Fajardo Martínez y Sylvia Recarey Cancela figuran como titulares y al que está afectado el vehículo empadronado con el Nº 998.900.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/08/24", "file_id": "4720-001968-04", "resolution_number": "904/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1848, a favor del Sr. Mario Isidro Core Hernández, C.I. Nº 1:507.431-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9215ffe329c6002503256efc005296dc?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Rodolfo Ramón Sacramento Batto, Juan Alberto Estomba Sacramento y Ada Lila Sacramento Montiel, tendiente a que se autorice la transferencia de la cuota parte correspondiente a los dos últimos de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0927, al que está afectado el vehículo empadronado con el Nº 982.709, a favor del Sr. Rodolfo Ramón Sacramento Montiel, C.I. Nº 1:814.756-9; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 12 de estas actuaciones el futuro titular figura inscrito como permisaria del servicio de que se trata, con los permisos identificados con las matrículas Nºs. STX 0319, STX 1000 y STX 0927; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 24/III/00 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Rodolfo Ramón Sacramento Montiel, C.I. Nº 1:814.756-9, la transferencia de la cuota parte del permiso correspondiente a los Sres. Juan Alberto Estomba Sacramento y Ada Lila Sacramento Montiel, para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0927, del que los últimos de los nombrados y el Sr. Rodolfo Ramón Sacramento Montiel figuran como titulares y al que está afectado el vehículo empadronado con el Nº 982.709.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/08/24", "file_id": "4720-001858-04", "resolution_number": "905/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0927, a favor del Sr. Rodolfo Ramón Sacramento Montiel, C.I. Nº 1:814.756-9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60260e74a220802903256efc00529783?OpenDocument"}
{"approval_date": "24/8/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Social y Deportivo \"Andresito-Ejército\" para que se les autorice la realización de la XIV Travesía Atlética \"Independencia Nacional\", el 25/VIII/04, a partir de las 09:30 horas, de acuerdo al recorrido que luce a fs. 1 y fs. 2 de estas actuaciones; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, condicionado a que los interesados deberán balizar los cruces correspondientes y procurar apoyo del Cuerpo de Policía de Tránsito; 2º) que la Comisión de Educación Física, Deportes y Recreación presta su conformidad; 3º) que el Servicio Centro Comunal Zonal Nº 3 tomó conocimiento; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Social y Deportivo \"Andresito-Ejército\" a realizar la XIV Travesía Atlética \"Independencia Nacional\" el 25/VIII/04, a partir de las 09:30 horas, de acuerdo al siguiente recorrido: Bvar. Gral. Artigas, Dr. Juan José de Amézaga, Avda. Gral. Garibaldi, Dr. José L. Terra y Avda. Gral. Flores, con llegada a la Pista de Atletismo del Complejo Deportivo de la Escuela de Educación Física y Tiro del Ejército, sito en Bvar. Gral. Artigas Nº 2555, condicionado a que los interesados deberán balizar los cruces correspondientes y procurar apoyo del Cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 3, al Servicio de Vigilancia, a la Comisión de Educación Física, Deportes y Recreación y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/08/24", "file_id": "4701-014057-04", "resolution_number": "906/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Club Social y Deportivo \"Andresito-Ejército\", realizar XIV Travesía Atlética \"Independencia Nacional\" 25/VIII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54a4506de4f80f6d03256efa0065e9e7?OpenDocument"}
