{"approval_date": "16/11/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 11.000,oo, para atender los gastos de pago de stand, diseño y acreditaciones, con motivo de la participación junto con el Ministerio de Turismo en el Festival de Turismo de Gramado \"FESTURIS 2016\" realizada durante el mes de noviembre 2016; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 40072; CONSIDERANDO: que por Resolución No.3258/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando una partida especial de $ 11.000,oo (pesos uruguayos once mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 40072. 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2016/11/16", "file_id": "2016-4600-98-000061", "resolution_number": "148/16/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "Festival de Turismo de Gramado \"FESTURIS 2016\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55fe9dfd050976370325806d0063694b?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el establecimiento destinado a gomería y lavadero de automóviles, ubicado en el predio empadronado con el Nº 26.666, sito en la Avda. Ramón Anador Nº 3265, propiedad del Sr. Sergio Fernández Velázquez; RESULTANDO: 1º) que por Resoluciones Nos. 404/14/4000 y 559/14/4000 del 24/VI y 18/IX/14 respectivamente, se dispuso impedir su funcionamiento, por realizar actividades en la vía pública; 2°) que por Resoluciones Nos. 525/14/4000 y 640/14/4000 del 5/VIII y 18/IX/14 respectivamente, se autorizó la rehabilitación del local condicionado a que no se obstruya el tránsito peatonal y vehicular; 3º) que con fecha 27/V/16, el Servicio Contralor de la Edificación manifiesta que realizada una inspección al establecimiento de referencia se constató la continuidad del lavado de vehículos en la vereda, obstruyendo la circulación peatonal, por lo que se viola lo dispuesto en los actos administrativos antes mencionados, por lo que se entiende que se debe clausurar definitivamente; 4º) que la División Espacios Públicos y Edificaciones se manifiesta de conformidad; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc., debidamente constatadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Clausurar definitivamente el establecimiento destinado a gomería y lavadero de automóviles, ubicado en el predio empadronado con el Nº 26.666, sito en la Avda. Ramón Anador Nº 3265, propiedad del Sr. Sergio Fernández Velázquez, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Municipio CH y al Servicio Centro Comunal Zonal Nº 4 y pase por su orden a la Oficina Central de este Departamento para su transcripción al Servicio Central de Inspección General y al Servicio de Contralor de la Edificación.-", "date": "2016/11/16", "file_id": "2016-4112-98-000779", "resolution_number": "408/16/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Se clausura definitivamente el establecimiento destinado a gomeria y lavadero de automóviles, ubicado en el predio Padrón Nº 26.666, sito en la Avda. Ramón Anador Nº 3265, propiedad del Sr. Sergio Fernández Velázquez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f53a3802e4d6fa540325806d004ba61c?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras sin permiso constatadas en el inmueble ubicado en la calle Ángel Salvo Nº 70, propiedad de la Sra. Melany Guedekián Hermida, C.I. 1.753.436-7; RESULTANDO: 1º) que el Servicio Contralor de la Edificación informa que correspondería aplicar una multa de 33 U.R., según lo que establece el literal A, numeral 4º, Art. 15º del Decreto Nº 21.626 promulgado el 23/IV/84 y de acuerdo con la Resolución Nº 2287/13 del 3/VI/13; 2º) que se ha notificado de la multa a aplicarse según consta en actuación Nº 12 de estos obrados, no presentándose descargos; CONSIDERANDO: que por Resolución Nº 3248/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 33 U.R. (treinta y tres unidades reajustables) a la Sra. Melany Guedekián Hermida, C.I. 1.753.436-7, con domicilio en la calle Japón Nº 1646, por las obras sin permiso constatadas en el inmueble de su propiedad ubicado en calle Ángel Salvo Nº 70, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a las infractoras, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2016/11/16", "file_id": "2016-3360-98-000110", "resolution_number": "409/16/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 33 U.R. a la Sra. Melany Guedekián Hermida, por las obras sin permiso constatadas en el inmueble de su propiedad ubicado en la calle Ángel Salvo Nº 70.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1696e2f871a2667e0325806d004ba621?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Santiago Tricarico, quien se desempeña en la División Administración de Personal; RESULTANDO: 1º.) que fue presentada en tiempo y forma de acuerdo a la Reglamentación vigente; 2º.) que será destinada a solventar el costo de la compra de CPAP para el tratamiento de apenea obstructiva del sueño; 3º.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada y otorgarle la suma de $ 9.435,oo (pesos uruguayos nueve mil cuatrocientos treinta y cinco) mensuales durante 2 (dos) meses; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar el pago de la suma de $ 9.435,oo (pesos uruguayos nueve mil cuatrocientos treinta y cinco) a favor del funcionario Sr. Santiago Tricarico, CI Nº 1.696.379, por el término de 2 (dos) meses, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- La erogación referida será atendida con cargo al rubro 064232.- 3º.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante del pago mensual correspondiente.- 4º.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-5013-98-000082", "resolution_number": "514/16/5100", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma de $ 9.435,oo a favor del funcionario Sr. Santiago Tricarico, por el término de 2 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1482f3cb5d1ada310325806d0049e05c?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local Tijuana, ubicado en Av. Gral. Rivera 3665, responsabilidad de la empresa Renatral SA, RUT 21 6754360015; RESULTANDO: 1o.) que el Servicio Central de Inspección General solicita se aplique 13 multas de UR 40 cada una y una de UR 20 por exceso de capacidad, al haberse transgredido lo dispuesto por el Artículo D. 2808 numeral 2 ( De los Espectáculos Públicos Volumen XIII) y de acuerdo al Art. 8º Ap. A Inc. 21 del Decreto Nº 21.626; el local cuenta con una capacidad de 435 personas y realizado un conteo a la salida se comprobaron 1105 personas, según Acta 38947 de 11/9/16; 2o.) que el 31/10/16 la Prosecretaría General expresa su conformidad a lo solicitado; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar trece multas de UR 40 (Unidades Reajustables cuarenta) cada una y otra de UR 20 (Unidades Reajustables veinte) a la empresa Renatral SA, RUT 21 6754360015, responsable del local Tijuana ubicado en Av. Gral Rivera 3665, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/11/16", "file_id": "2016-5227-98-000535", "resolution_number": "815/16/1000", "subcategory": "MULTAS", "summary": "Se aplica trece multas de UR 40 cada una y otra de UR 20 a la empresa Renatral SA, responsable del local Tijuana ubicado en Av. Gral Rivera 3665.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/269befa71561a9a30325806f004d8406?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en Presidente Berro 2471, Apto. 1; RESULTANDO: 1o.) que el Sr. Héctor Ballabio, CI 1.647.503-1 solicita saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 3 de noviembre de 2016, el Servicio Central de Inspección General, sugiere aplicar una multa de UR 25 a los Sres. Roque Guaraglia Peculio, CI. 2.978.331-2 y Lotis Chichet Taddei CI. 1.951.312-1 por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 4/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 25 (Unidades Reajustables veinticinco) a los Sres. Roque Guaraglia Peculio, CI 2.978.331-2 y Lotis Chichet Taddei CI 1.951.312-1, domiciliados en Dr. Susviela Guarch 2966, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Presidente Berro 2471, Apto. 1.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 4 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-5220-98-000070", "resolution_number": "816/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 25 a los Sres. Roque Guaraglia Peculio y Lotis Chichet Taddei por carecer del permiso de arrendamiento para el inmueble sito en Presidente Berro 2471, Apto. 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b56b0369610e18bd0325806f004d8414?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en Av. Gral. Rivera 2106, Apto. 101; RESULTANDO: 1o.) que el Sr. Sebastián Orrego, CI 3.700.284-9 solicita saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 3 de octubre de 2016, el Servicio Central de Inspección General, sugiere aplicar una multa de UR 24 a la Sra. Ita Raquel Gerstenbluth, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 28/10/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 24 (Unidades Reajustables veinticuatro) a la Sra. Ita Raquel Gerstenbluth, CI 3.111.656-5, con domicilio en Francisco Soca 1144, Apto. 702, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Av. Gral. Rivera 2106, Apto. 101.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-5220-98-000299", "resolution_number": "817/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 24 a la Sra. Ita Raquel Gerstenbluth, por carecer del permiso de arrendamiento para el inmueble sito en Av. Gral. Rivera 2106, Apto. 101.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36487daddbf67ebd0325806f004d840d?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Junos SRL, RUT 21 6419370012, sita en Av. Gral. Fructuoso Rivera Nº 4512; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que personal inspectivo ha podido constatar el arroje de residuos a la vía pública por parte de la referida firma, infringiendo lo dispuesto en los artículos D.1920 y D. 1928.13 del Vol. VI del Digesto Departamental; la citada empresa presentó nota de descargos no considerándose de recibo los mismos; 2o.) que considerando que el arroje de residuos a la vía pública constituye una conducta contraria a la normativa departamental vigente, solicita se le aplique una multa de UR 49; 3o.) que el 31/10/16 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15 se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 49 (Unidades Reajustables cuarenta y nueve) a la empresa Junos SRL, RUT 21 6419370012, sita en Av. Gral. Fructuoso Rivera Nº 4512, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 7 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-5229-98-000115", "resolution_number": "818/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 49 a la la empresa Junos SRL, sita en Av. Gral. Fructuoso Rivera Nº 4512, por el arroje de residuos no domiciliados a contenedor en la vía pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f688323fac8279e30325806f004d841b?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. José García, Cédula de Identidad No. 1.695.726-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al permisario y datos del vehículo matrícula STX 8060; 2o) que el 3 de noviembre de 2016 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o) que el 11/11/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. José García, Cédula de Identidad No. 1.695.726-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3..- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000330", "resolution_number": "819/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. José García respecto al permisario y datos del vehículo matrícula STX 8060.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd4e5c2afa8de8af0325806f004d7bc1?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Verónica Sixto, Cédula de Identidad Nº 3.338.128-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al régimen de preferencia y señalización en la intersección de Cno. Corrales y Gral. Flores; 2o.) que el 8 de noviembre de 2016 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce en obrados; 3o.) que el 16/11/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: ;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Verónica Sixto, Cédula de Identidad Nº 3.338.128-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Ingeniería de Tránsito y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000365", "resolution_number": "820/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Verónica Sixto respecto al régimen de preferencia y señalización en la intersección de Cno. Corrales y Gral. Flores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8e498e4977fb54f0325806f004d80e2?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Verónica Durante, Cédula de Identidad Nº 1.753.609-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los números de padrón de los vehículos matrículas STX 7798, STX 7173, STX 6317 y STX 6179; 2o.) que el 31 de octubre de 2016 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 11/11/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Verónica Durante, Cédula de Identidad Nº 1.753.609-2, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000340", "resolution_number": "821/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Verónica Durante respecto a padrones de los vehículos matrículas que se detallan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a37e5d9c4f51d740325806f004d7bc7?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Jorge Carrique, Cédula de Identidad Nº 1.402.667-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la fecha en que fue permisario del vehículo matrícula 21.720; 2o.) que el 31 de octubre de 2016 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 21/10/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Jorge Carrique, Cédula de Identidad Nº 1.402.667-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como su reproducción, la que será en tal caso de su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000337", "resolution_number": "822/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Jorge Carrique respecto a la fecha en que fue permisario del vehículo matrícula 21.720.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a86d3a6d8dadf1200325806f004d7e6e?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. María Silva, Cédula de Identidad Nº 4.109.571-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los PMI como funcionaria de esta Intendencia desde diciembre de 2011 hasta diciembre de 2013; 2o.) que el 8 de noviembre de 2016 la Unidad Información de Personal realizó en tal sentido el informe que luce en obrados; 3o.) que el 15/11/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. María Silva, Cédula de Identidad Nº 4.109.571-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Administración de Gestión Humana, a la Unidad Información de Personal y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000333", "resolution_number": "823/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. María Silva respecto a los PMI como funcionaria de esta Intendencia desde diciembre de 2011 hasta diciembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da0966602873c6a90325806f004d80f1?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Laura González, Cédula de Identidad Nº 3.646.980-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita saber en qué ferias está habilitado como permisario para la venta de insumos de computación el Sr. Sebastián Machado Pérez, Cédula de Identidad 4.284.701-6; 2o.) que el 3 de noviembre de 2016 la Unidad Gestión Comercial realizó en tal sentido el informe que luce en obrados; 3o.) que el 9/11/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Laura González, Cédula de Identidad Nº 3.646.980-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional y pase la Unidad de Acceso a la Información del Deparatmento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000344", "resolution_number": "824/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Laura González solicita saber en qué ferias está habilitado como permisario para la venta de insumos de computación el Sr. Sebastián Machado Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/099c74fa2a7bedec0325806f004d7261?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Carlos Brugnini, Cédula de Identidad Nº 2.013.840-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al calendario de frecuencias en las luces de los semáforos de la Av. 18 de Julio durante una semana tipo; 2o.) que el 31 de octubre de 2016 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce en obrados; 3o.) que el 10/11/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Carlos Brugnini, Cédula de Identidad Nº 2.013.840-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio Ingeniería de Tránsito y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.- .-", "date": "2016/11/16", "file_id": "2016-1090-98-000321", "resolution_number": "825/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Carlos Brugnini respecto al calendario de frecuencias en las luces de los semáforos de la Av. 18 de Julio durante una semana tipo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87e9f890105007020325806f004d775f?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Federico Brusciani, Cédula de Identidad Nº 3.585.771-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la cantidad de motocicletas 0 km que fueron empadronadas en Montevideo (por mes, marca y modelo) entre setiembre y octubre de 2016; 2o.) que el 4 de noviembre de 2016 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o.) que el 10/11/16 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Federico Brusciani, Cédula de Identidad Nº 3.585.771-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000364", "resolution_number": "826/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Federico Brusciani respecto a la cantidad de motocicletas 0 km que fueron empadronadas en Montevideo entre setiembre y octubre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7838b9abc036d0030325806f004d7719?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Pablo Schaffner, Cédula de Identidad Nº 1.774.121-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a las habilitaciones de prostíbulo ubicado en Brenda 5751; 2o.) que el 19 de octubre de 2016 el Servicio Central de Inspección General realizó en tal sentido el informe que luce en obrados; 3o.) que el 9/11/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Pablo Schaffner, Cédula de Identidad Nº 1.774.121-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio Central de Inspección y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000249", "resolution_number": "827/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Pablo Schaffner respecto a habilitaciones de prostíbulo ubicado en Brenda 5751.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/795b23eb360ff15c0325806f004d7267?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Marco Gutiérrez, Cédula de Identidad Nº 3.969.509-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al número de padrón y permisario del vehículo matrícula STC 2029; 2o) que el 3 de noviembre de 2016 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o) que el 10/11/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr.Marco Gutiérrez, Cédula de Identidad Nº 3.969.509-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000361", "resolution_number": "828/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Marco Gutiérrez respecto al número de padrón y permisario del vehículo matrícula STC 2029.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd439d19f247c4f60325806f004d7275?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Gabriel Graña, Cédula de Identidad No. 2.980.852-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBY 2658; 2o) que el 10 de noviembre de 2016 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 11/11/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gabriel Graña, Cédula de Identidad No. 2.980.852-0, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000380", "resolution_number": "829/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Gabriel Graña respecto al número de padrón del vehículo matrícula SBY 2658.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd66b3c0f95af0910325806f004d7784?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Susana Pérez, Cédula de Identidad No. 1.311.418-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita acceso al expediente No. 2016-4720-98-000316; 2o) que el 10 de noviembre de 2016 el Departamento de Movilidad remite la copia del mencionado expediente; 3o) que el 14/11/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Susana Pérez, Cédula de Identidad No. 1.311.418-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase a la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000232", "resolution_number": "830/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Susana Pérez respecto al expediente No. 2016-4720-98-000316.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/581f90ff616e739c0325806f004d7ba4?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Ivahanna Larrosa Quintero, Cédula de Identidad No. 1.952.192-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información sobre desalojo en el Parque Guaraní de acuerdo a detalle de carta adjunta en obrados; 2o) que el 23 de setiembre y el 24 de octubre de 2016 el Departamento de Acondicionamiento Urbano y la División Asesoría Jurídica respectivamente realizaron en tal sentido los informes que lucen en obrados; 3o) que el 10/11/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Ivahanna Larrosa Quintero, Cédula de Identidad No. 1.952.192-2, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Asesoría Jurídica y pase la Unidad de Acceso a la Información del Deparatmento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000198", "resolution_number": "831/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información publica efectuada por la Sra. Ivahanna Larrosa Quintero respecto a información sobre del Desalojo en el Parque Guaraní.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/758eb7ca884e0b6a0325806f004d7b9c?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Claudio Eulacio, Cédula de Identidad No. 1.974.651-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a quien le corresponde el contralor y reubicación de las ferias municipales, así como la de los Periferantes que dependen de la Intendencia de Montevideo, además que competencia tiene la Intendencia respecto del control y reubicación de las ferias alimentarias que dependen de Adeco y en especial la de los Periferantes de las mismas; 2o) que el 1º de noviembre de 2016 la Unidad de Planificación e Integración del Comercio Alimentario realizó en tal sentido el informe que luce en obrados; 3o) que el 9/11/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Claudio Eulacio, Cédula de Identidad No. 1.974.651-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la Unidad de Planificación e Integración del Comercio Alimentario y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000285", "resolution_number": "832/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Claudio Eulacio respecto a quien le corresponde el contralor y reubicación de ferias municipales y sus periferantes, así como de las ferias alimentarias que dependen de Adeco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aac544274cbc3070325806f004d777a?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. María del Carmen Missena, Cédula de Identidad No. 3.216.642-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto al número de padrón del vehículo matrícula SBJ 5394; 2o) que el 10 de noviembre de 2016 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 11/11/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. María del Carmen Missena, Cédula de Identidad No. 3.216.642-0, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000374", "resolution_number": "833/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. María del Carmen Missena respecto al número de padrón del vehículo matrícula SBJ 5394.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79f12d5577bd80df0325806f004d7bac?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Claudia Costas, Cédula de Identidad Nº 2.858.959-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los números de padrón de los vehículos matrículas STX 6368, STX 6251, STX 7457, STX 7921, STX 5054, STX 7481, STX 7834, STX 0144, STX 5363, STX 7755 y STX 5448 y demás datos de los permisarios; 2o.) que el 28 de octubre de 2016 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 11/11/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Claudia Costas, Cédula de Identidad Nº 2.858.959-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000304", "resolution_number": "834/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Claudia Costas respecto a los números de padrón de los vehículos matrículas que se mencionan y demás datos de los permisarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0df0933a0fd73e60325806f004d7768?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Bruno Formaggia, Cédula de Identidad No. 4.736.967-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBP 1924; 2o) que el 10 de noviembre de 2016 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 11/11/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Bruno Formaggia, Cédula de Identidad No. 4.736.967-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000382", "resolution_number": "835/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Bruno Formaggia respecto al número de padrón del vehículo matrícula SBP 1924.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c8498c4f85907c70325806f004d7773?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Marcos Bertiz, Cédula de Identidad No. 4.771.281-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SAB 8204; 2o) que el 10 de noviembre de 2016 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 11/11/16 la Unidad de Acceso a la Información Pública expresó que se padeció error al incluir en el informe los datos personales del titular del vehículo particular matrícula SAB 8204, por lo que declara la reserva del presente expediente, desglosándose la información que deberá darse al solicitante, limitándola al número de padrón, de acuerdo a lo establecido en el artículo 17 de la Ley 18.381 y remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Marcos Bertiz, Cédula de Identidad No. 4.771.281-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- Se declara reservado el presente expediente de acuerdo al informe que se indica en el Resultando 3o. de la presente Resolución.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000376", "resolution_number": "836/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Marcos Bertiz respecto al número de padrón del vehículo matrícula SAB 8204.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdc3c7436afb354c0325806f004d7bb3?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Mariana Casella, Cédula de Identidad No. 3.359.023-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto a los criterios o planes de muestreo de productos de consumición, según el riesgo de impacto por el Servicio de Regulación Alimentaria de esta Intendencia; 2o) que el 14 de noviembre de 2016 la Unidad Laboratorio de Bromatología realizó en tal sentido el informe que luce en obrados; 3o) que el 14/11/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Mariana Casella, Cédula de Identidad No. 3.359.023-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Desarrollo Social, al Servicio de Regulación Alimentaria y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000367", "resolution_number": "837/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Mariana Casella respecto a criterios o planes de muestreo de productos de consumición según el riesgo de impacto por el Servicio de Regulación Alimentaria de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f08ef1d3f850014d0325806f004d7bb9?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Natalia Alvez, Cédula de Identidad Nº 3.819.078-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los aumentos salariales entre 2009 y 2014 de la categoría obrero sin oficio de esta Intendencia; 2o.) que el 3 de noviembre de 2016 el Servicio Liquidación de Haberes realizó en tal sentido el informe que luce en obrados; 3o.) que el 10/11/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Natalia Alvez, Cédula de Identidad Nº 3.819.078-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio Liquidación de Haberes y pase la Unidad de Acceso a la Información del Deparatmento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000314", "resolution_number": "838/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Natalia Alvez respecto a los aumentos salariales entre 2009 y 2014 de la categoría obrero sin oficio de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07fd06f421217bc90325806f004d726e?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Martín Giménez, Cédula de Identidad Nº 3.343.170-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los PMI desde su ingreso a esta Intendencia hasta el 31/07/2013; 2o.) que el 8 de noviembre de 2016 la Unidad Información de Personal realizó en tal sentido el informe que luce en obrados; 3o.) que el 15/11/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Martín Giménez, Cédula de Identidad Nº 3.343.170-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Administración de Gestión Humana, a la Unidad Información de Personal y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-1090-98-000300", "resolution_number": "839/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Martín Giménez respecto a los PMI desde su ingreso a esta Intendencia hasta el 31/07/2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a343055a7d460bf0325806f004d80e9?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Payarox Ltda., RUT 21 3976110010, con domicilio a estos efectos en Dr. Alejandro Schroeder 6428; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que personal inspectivo pudo comprobar el arroje de residuos no domiciliarios en contenedor de uso domiciliario, según Constatación de Infración No. 6360; 2o.) que por lo expuesto el referido Servicio solicita se aplique una multa de UR 15 por la infracción constatada (primera reincidencia); 3o.) que el 3/11/16 la Prosecretaría General expresa su conformidad a lo solicitado; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 15 (Unidades Reajustables quince) a la empresa Payarox Ltda., RUT 21 3976110010, con domicilio a estos efectos en Dr. Alejandro Schroeder 6428, por haberse constatado el arroje de residuos no domiciliarios en la vía pública (primera reincidencia).- 2. Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3. Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 8 y pase al Servicio Central de Inspección General a sus efectos.-", "date": "2016/11/16", "file_id": "2016-5229-98-000588", "resolution_number": "96/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 15 a la empresa Payarox Ltda., con domicilio a estos efectos en Dr. Alejandro Schroeder 6428, por haberse constatado el arroje de residuos no domiciliarios en la vía pública (primera reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c31057185ec7836f0325806f004d8d4e?OpenDocument"}
{"approval_date": "16/11/2016", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Durazno 1581, responsabilidad del Sr. Diego Losada Fernández, CI 1.852.995-1, RUT 21 3443040014; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que por Acta A 27538 de 2/6/16, se intimó a reparar deficiencias otorgándose un plazo de 30 días calendario; por Acta A No. 00471 de 14/9/16, se constató el no cumplimiento a lo intimado; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 18, por la infracción constatada, de acuerdo a lo dispuesto en los Arts. 4086 y 4090.3, Cap. I, Tít. VI, Libro XV, Vol. XV del Digesto Departamento y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 4/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) al Sr. Diego Losada Fernández, CI 1.852.995-1, RUT 21 3443040014, responsable del local destinado a Pensión, ubicado en Durazno 1581, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/11/16", "file_id": "2016-5226-98-000147", "resolution_number": "97/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 18 al Sr. Diego Losada Fernández, responsable del local destinado a Pensión, ubicado en Durazno 1581.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbd5437ec8dd0ea50325806f004d8d57?OpenDocument"}
