{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1190/09/5000 de fecha 4 de noviembre de 2009; RESULTANDO: que por la misma se dispuso conceder licencia extraordinaria sin goce de sueldo a la funcionaria Dra. María del Rosario Revello, estableciéndose por error, que la citada funcionaria se desempeña en comisión en la Presidencia de la República, cuando en realidad se encuentra usufructuando licencia extraordinaria sin goce de sueldo; CONSIDERANDO: 1o.) que corresponde modificar el citado acto administrativo, en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 1190/09/5000 de fecha 4 de noviembre de 2009, estableciendo que donde dice \"quien se desempeña en comisión en la Presidencia de la República\", debe decir: \"quien se encuentra usufructuando licencia extraordinaria sin goce de sueldo\".- 2o.- Comuníquese a la Secretaría General, a fin de cursar las notas correspondientes; al Departamento de Recursos Financieros; a la Unidad de Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes, y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/05", "file_id": "1001-047163-09", "resolution_number": "1191/09/5000", "subcategory": "LICENCIAS", "summary": "Se modifica la Resolución Nº 1190/09/5000 de fecha 4 de noviembre de 2009, relacionada con la Dra. Rosario Revello, estableciendo que donde dice \"quien se desempeña en comisión en la Presidencia de la República\", debe decir: \"quien se encuentra usufructuando licencia extraordinaria sin goce de sueldo\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d568c3d56b3b21883257666003abd3c?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de pago a la Sra. María del Carmen Albarenga, C.I. No. 1.383.325-2, viuda del ex-funcionario Sr. Jorge Román, C.I. 1.016.338-9, quien se había acogido al régimen de retiro incentivado previsto en el Art. 36 del Decreto No. 31.688, Resolución No. 867/06/500; RESULTANDO: 1o) que la Sra. Albarenga solicita el pago pendiente, de acuerdo a la Referencia No. 122304, por la suma de $ 9.578,oo; 2o) que el 3 de noviembre de 2009, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 3 de noviembre de 2009, informa que se autorizó la imputación con cargo al déficit, ejercicio 2009; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del TOCAF; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS NUEVE MIL QUINIENTOS SETENTA Y OCHO ($ 9.578,oo) a favor de la Sra. María del Carmen Albarenga, C.I. 1.383.325-2, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/11/05", "file_id": "5110-001758-08", "resolution_number": "287/09/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto por la suma de $ 9.578,oo, a favor de la Sra. María del Carmen Albarenga, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ff0708c3522bbf78325766d004ceccf?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la solicitud de pago promovida por la Gerencia Administrativa Financiera del Teatro Solís, a favor de la empresa \"Buquebus\", por concepto de tasas de embarque, correspondientes al mes de agosto de 2009; RESULTANDO: que la erogación de que se trata asciende a la suma total de $ 13.225,oo, según facturas de Crédito debidamente conformadas Nros. 762739; 762744; 762757; 762766; 762772; 762784; 762792; 762750 y nota de Crédito Nº 745793, adjuntas de fs. 3 a 11 de estas actuaciones y se encuentra prevista por Solicitud SEFI Nº 122044; CONSIDERANDO: 1o.) que la Dirección (I) de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3210/05 de 12/07/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Convalidar lo actuado autorizando el pago por la suma total de $ 13.225,oo (pesos uruguayos trece mil doscientos veinticinco), a favor de la empresa \"Buquebus\", Proveedor Nº 81625, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 122044.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Teatro Solís; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2009/11/05", "file_id": "8006-005524-09", "resolution_number": "394/09/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado autorizando el pago por la suma total de $ 13.225,oo, a favor de la empresa \"Buquebus\", Proveedor Nº 81625.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c84639d5421c26d83257669006c21ff?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la Resolución Nº 349/09/8000 de fecha 22 de setiembre de 2009, que dispuso el pago a varios artistas que se desempeñaron en calidad de \"Figurantes\", en la ópera \"El Barbero de Sevilla\", durante el mes de agosto de 2009; RESULTANDO: 1o.) que entre la nómina de los mencionados artistas se encuentra la Sra. Mariana Fernández Di Landro, con el Nº de Proveedor 84482 y según se informa a fojas 32 y 34, se padeció error en el registro de Proveedores, por lo que correspondería efectuar la modificación al respecto, sustituyendo el citado número por el correcto que es 86571; 2o.) que por lo expuesto se realizó la nueva Solicitud Sefi Nº 122111 en sustitución de la 121173 que fuera solicitada originalmente para atender el gasto; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar la Resolución Nº 349/09/8000 de fecha 22 de setiembre de 2009, en lo que respecta a la Sra. Mariana Fernández Di Landro, en cuanto al Nº de Proveedor asignado, así como también al Nº de Solicitud Sefi que atenderá el gasto, estableciendo como correctos los números 86571 y 122111, respectivamente, manteniendo el resto de la resolución en los mismos términos.- 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General a sus efectos.-", "date": "2009/11/05", "file_id": "8006-004908-09", "resolution_number": "395/09/8000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Se modifica la Resolución Nº 349/09/8000 de fecha 22 de setiembre de 2009, en lo que respecta a la Sra. Mariana Fernández Di Landro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/367d6f337cfd2e9283257669006c1dd8?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Director General del Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que en las mismas solicita se designe en misión de servicio a la funcionaria asesora del Departamento, Lic. Andrea Aplolaro, por el período comprendido entre el 9 y el 11 de noviembre de 2009, quien concurrirá al foro de desarrollo local y planeación participativa, que se realizará en la Ciudad de Medellín, Colombia, como asimismo se le otorgue una partida especial equivalente a U$S 300 (dólares americanos trescientos); 2o.) que se realizó la Solicitud SEFI Nº 26.988; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar en misión de servicio, por el período comprendido entre el 9 y el 11 de noviembre de 2009, a la funcionaria Lic. Andrea Apolaro, C.I. Nº 1.735.046, quien concurrirá al foro de desarrollo local y planeación participativa, que se realizará en la Ciudad de Medellín.- 2o.- Asignar a la citada funcionaria una Partida Especial por la suma de $ 6.600,oo (pesos uruguayos seis mil seiscientos) equivalente a U$S 300 (dólares americanos trescientos), que se atenderá con cargo a la Solicitud SEFI No. 26.988, por concepto de viático, de la que rendirá cuentas en la forma de estilo.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- La funcionaria de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal y Comisión Administradora del Parque Industrial y Tecnológico del Cerro, que notificará a la funcionaria; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/05", "file_id": "2500-011571-09", "resolution_number": "4756/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, por el período comprendido entre el 9 y el 11 de noviembre de 2009, a la funcionaria Lic. Andrea Apolaro, quien concurrirá al foro de desarrollo local y planeación participativa, que se realizará en la Ciudad de Medellín.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3985d2fe45d1d348325769300425da2?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1767/09, de fecha 4 de mayo de 2009; RESULTANDO: 1o.) que por la misma se dispuso prorrogar la Resolución Nº 4562/08 de fecha 20 de octubre de 2008, por la que se asignó un cupo de 350 (trescientas cincuenta) horas extras mensuales, al Departamento de Planificación, con destino al Servicio de Geomática, Unidad de Nomenclatura y Numeración, por el término de 6 (seis) meses; 2o.) que el Servicio de Geomática solicita la renovación de dicho cupo, a fin de cumplir con el plan relacionado con la mejora en la numeración oficial de puertas de Montevideo; 3o.) que el Director de Fotogrametría del Servicio de Información Territorial, la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, se estima procedente dictar resolución prorrogando la vigencia de la Resolución Nº 1767/09 de fecha 4 de mayo de 2009, por el término de 6 (seis) meses; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar la Resolución Nº 1767/09 de fecha 4 de mayo de 2009, por la que se prorrogó el cupo de 350 (trescientas cincuenta) horas extras mensuales, al Departamento de Planificación, con destino al Servicio de Geomática, Unidad de Nomenclatura y Numeración, por el término de 6 (seis) meses, de conformidad con lo señalado en la parte expositiva de la presente resolución.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; al Servicio de Geomática; a las Unidades Información de Personal y Nomenclatura y Numeración; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/05", "file_id": "7542-010405-09", "resolution_number": "4757/09", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la Resolución Nº 1767/09 de fecha 4 de mayo de 2009, por la que se prorrogó el cupo de 350 horas extras mensuales, al Departamento de Planificación, con destino al Servicio de Geomática, Unidad de Nomenclatura y Numeración, por el término de 6 meses, a fin de cumplir con el plan relacionado con la mejora en la numeración oficial de puertas de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab1d516328492a2b8325769300425d96?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Comunicación; RESULTANDO: 1o.) que en las mismas solicita se amplíe en 520 (quinientas veinte) horas por el mes de octubre de 2009, el cupo de horas extras de TV Ciudad, para cubrir las horas que realizaron los funcionarios que intervinieron en el acto eleccionario del 25 de octubre de 2009, incluida la previa de los días viernes y sábado; 2o.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución incrementando en 520 (quinientas veinte) horas extraordinarias, como excepción y por única vez, el cupo de horas extras de TV Ciudad por el mes de octubre de 2009;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Incrementar como excepción y por única vez, en 520 (quinientas veinte) horas extras, el cupo asignado a TV Ciudad por el mes de octubre de 2009, por los motivos expresados en la parte expositiva de la presente Resolución.- 2o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Comunicación; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad Información de Personal; a TV Ciudad; y pase, por su orden, a los Servicios de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/05", "file_id": "1070-004339-09", "resolution_number": "4758/09", "subcategory": "HORAS EXTRAS", "summary": "Se incrementa en 520 horas extras, como excepción y por única vez, el cupo asignado a TV Ciudad, por el mes de octubre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7bd8c1611a03e0838325769300425d99?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión promovida por el Sr. Fernán Catepon, en representación de Key Producciones por la que solicita el uso del local municipal denominado \"Plaza Mateo\", y el cerramiento del espacio lindero con el complejo W Longe, para el día 14 de noviembre de 2009; RESULTANDO: 1o.) que motiva dicha petición, la realización de la 3ra. Edición de la Fiesta Springlove (música electrónica); 2o.) que el Sr. Rafael Rügnitz, sugiere acceder a lo solicitado, aconsejando se fije en U.I. 5.000 el precio del arrendamiento ; CONSIDERANDO: 1o.) que la División Promoción Económica comparte lo aconsejado; 2o.) que la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en el sentido indicado, dejando constancia que todo gasto derivado del acondicionamiento del espacio, así como de los servicios públicos, será de cargo de los organizadores del evento; 3o.) que, asimismo, deberá asumir la totalidad de las responsabilidades emergentes de la relación trabada entre la organizadora y los involucrados en la realización del espectáculo; así como las obligaciones que por el mismo pudieran generarse con otros organismos estatales, respecto de las cuales la IMM es por completo ajena, siendo responsable de indemnizar en caso de daños; 4o.) que, por otra parte, deberá asumir la responsabilidad emanada del cumplimiento de todas las disposiciones nacionales y municipales vigentes, para espectáculos públicos, las que serán controladas por los inspectores correspondientes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder, al Sr. Fernán Catepon, en representación de Key Producciones, el uso del local municipal denominado \"Plaza Mateo\" el día 14 de noviembre de 2009, para la realización de la 3ra. Edición de la Fiesta Springlove (música electrónica). 2.- Fijar el precio del alquiler en el equivalente en moneda nacional a U.I. 5.000 (cinco mil Unidades Indexadas). 3.- Establecer que todo gasto derivado del acondicionamiento del espacio, así como de los servicios públicos correspondientes, será de cargo del organizador del evento, debiendo el Sr. Fernan Catepon restituir el local municipal en las mismas condiciones de higiene y conservación en las que fue entregado. Asimismo asume la totalidad de las responsabilidades emergentes de la relación trabada entre la organizadora y los involucrados en la realización del espectáculo; así como las obligaciones que por el mismo pudieran generarse con otros organismos estatales, respecto de las cuales la IMM es por completo ajena, siendo responsable de indemnizar en caso de daños. Por otra parte asumirá la responsabilidad emanada del cumplimiento de todas las disposiciones nacionales y municipales vigentes, para espectáculos públicos, las que serán controladas por los inspectores correspondientes. 4.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros y pase a la División Promoción Económica para su conocimiento y notificación al peticionante.-", "date": "2009/11/05", "file_id": "2500-011016-09", "resolution_number": "4759/09", "subcategory": "CONCESIONES", "summary": "Conceder, al Sr. Fernán Catepon, en representación de Key Producciones, el uso del local municipal denominado \"Plaza Mateo\" el día 14 de noviembre de 2009, para la realización de la 3ra. Edición de la Fiesta Springlove (música electrónica).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a859009b7ab07e3683257693004235db?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la iniciativa planteada por el Director General del Departamento de Recursos Humanos y Materiales, de avanzar hacia la implementación de herramientas de planificación, gestión y control, en forma coordinada; RESULTANDO: 1º) los avances alcanzados hasta el momento en la interna de la Institución, en materia de Planificación Estratégica Participativa, en los diferentes planos y etapas del proceso de planificación y gestión; 2º) que ante el nuevo contexto político-institucional, representado por la creación de un tercer nivel de gobierno, la responsabilidad que le cabe al nivel departamental en cuanto a garantizar el desarrollo armónico de las políticas que atañen al conjunto del territorio, demanda la aplicación de instrumentos facilitadores en tal sentido; 3º) que, en el marco del fortalecimiento institucional, se han generado herramientas que apuntan tanto a una gestión más eficiente y orientada al cumplimiento de los objetivos estratégicos institucionales, como a su concepción desde una perspectiva integral que transversaliza la Institución; 4º) que, entre las iniciativas promovidas en tal sentido desde el Departamento de Planificación se destacan la Agenda Montevideo, concebida como herramienta de gestión y medio de diálogo con la ciudadanía y el Sistema de Apoyo a la Gestión Estratégica, que apunta a facilitar la adecuación de las orientaciones estratégicas institucionales con los objetivos específicos de las Unidades y Servicios; 5º) que el S.A.G.E., se encuentra en proceso de implantación en la División Limpieza del Departamento de Desarrollo Ambiental y en la Región Centro del Departamento de Descentralización, a modo de experiencia piloto y que está prevista su extensión progresiva al resto de la Institución, lo que confirma un fuerte compromiso institucional de avanzar hacia el objetivo programático de elaborar el presupuesto municipal por objetivos, controlado por resultados; 6º) que, asimismo, desde el Departamento de Recursos Humanos y Materiales se ha puesto en marcha un Programa de Transformación Institucional que se inició con la experiencia de la \"Comuna Puesta a Punto\", por la que se puso en práctica una modalidad de planificación participativa, a través del desarrollo de más de cien talleres en diferentes Servicios Municipales; 7º) que, ambas propuestas constituyen un avance cualitativo de particular relevancia en el uso más racional y eficiente de los recursos públicos, y en el involucramiento de los funcionarios; 8º) que este avance se debe complementar con la aplicación de una metodología de planificación y un sistema de evaluación del cumplimiento de metas y objetivos en toda las áreas de la Institución; CONSIDERANDO: 1º) que las referidas experiencias en curso de los Departamentos de Recursos Humanos y Materiales y del Departamento de Planificación, si bien difieren en aspectos metodológicos, son complementarios y persiguen fines comunes: el cumplimiento de los objetivos político-programáticos del Gobierno Departamental; el involucramiento de los funcionarios municipales en la planificación, en la gestión y en el control, rescatando y valorando su saber, para el enriquecimiento de los planes y el compromiso con el cumplimiento de los objetivos institucionales; la aplicación de un sistema de control y evaluación de resultados; 2º) que si bien estas propuestas se desarrollan en el ámbito de los Departamentos mencionados, y en el marco de sus respectivas competencias, se requiere un espacio de coordinación y articulación, de forma de asegurar la debida coherencia y complementariedad entre ambos instrumentos; 3º) que la Secretaría General estima procedente dictar Resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Crear un Equipo de Coordinación y Apoyo a la implantación de un sistema participativo de planificación estratégica y operativa, integrado por funcionarios de los Departamentos de Planificación y de Recursos Humanos y Materiales, de forma de asegurar la debida coherencia y complementariedad entre las propuestas en proceso y implantación, entre ellas la Comuna Puesta a Punto y el Sistema de Apoyo a la Gestión Estratégica.- 2.- El Equipo de Coordinación tendrá los siguientes cometidos: Acordar el enfoque metodológico adecuado para el desarrollo del referido sistema, de modo de asegurar que los planes operativos respondan a los objetivos político-programáticos preestablecidos. Establecer un marco conceptual común, y precisar la acepción de los términos empleados. Elaborar un Sistema Unico de Indicadores que integre los diferentes niveles de gestión, y que permita evaluar, tanto el cumplimiento de las metas establecidas en los Planes Operativos Anuales, como su aporte al cumplimiento de los objetivos de desarrollo y de las orientaciones estratégicas institucionales. Apoyar a los Servicios Municipales respecto a las metodologías de planificación para la elaboración de Planes de Trabajo.- 3.- Encomendar a los Departamentos de Planificación y de Recursos Humanos y Materiales la designación de los funcionarios afectados a la tarea.- 4.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a las Unidades Central de Auditoría Interna, de Comisiones y pase al Departamento de Planificación a sus efectos.-", "date": "2009/11/05", "file_id": "1001-057486-09", "resolution_number": "4760/09", "subcategory": "VARIOS", "summary": "Se crea un Equipo de Coordinación y Apoyo a la implantación de un sistema participativo de planificación estratégica y operativa, integrado por funcionarios de los Departamentos de Planificación y de Recursos Humanos y Materiales, de forma de asegurar la debida coherencia y complementariedad entre las propuestas en proceso y implantación, entre ellas la Comuna Puesta a Punto y el Sistema de Apoyo a la Gestión Estratégica, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cb89b050142de868325769300426c64?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de octubre del año en curso, del Director General del Departamento de Recursos Humanos y Materiales; RESULTANDO: que por dicha nota comunicó que la Directora de la División Administración de Personal, As. Social Ana María Vignoli, hará uso de su licencia anual reglamentaria, por 3 días, a partir del 28 de octubre del corriente, designando para subrogarla durante su ausencia a la Dra. María Carla Lisanti; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar la licencia anual reglamentaria usufructuada por el término de 3 días, a partir del 28 de octubre de 2009, por la Directora de la División Administración de Personal, AS. SOCIAL ANA MARÍA VIGNOLI, C.I. 1.033.482 y el interinato ejercido en la precitada División por la DRA. MARÍA CARLA LISANTI, C.I. 1.373.787.- 2.- Comuníquese al Servicio de Liquidación de Haberes y pase por su orden, a la División de Administración de Personal -para notificar a las interesadas- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2009/11/05", "file_id": "5010-005893-09", "resolution_number": "4761/09", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se convalidar la licencia anual reglamentaria usufructuada por el término de 3 días, a partir del 28 de octubre de 2009, por la Directora de la División Administración de Personal, AS. SOCIAL ANA MARÍA VIGNOLI, y el interinato ejercido en la precitada División por la DRA. MARÍA CARLA LISANTI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c749724dc8c2ca318325769300426c61?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Contrato a suscribir con: la Autoridad Audiovisual, el Servicio de Televisión Nacional - Canal 5 (TV Pública), el Director/Autor, la Empresa Productora y la Secretaría Ejecutiva de la Cinematografía Iberoamericana (Interventora); RESULTANDO: 1o.) que el objeto de dicho contrato es la coproducción, de una obra audiovisual (documental de 52 minutos de duración) destinada a la transmisión y retransmisión por televisión y otras avenencias en el ámbito del II Programa de Fomento a la Producción y Teledifusión del Documental Iberoamericano - DOCTV IB II; 2o.) que el 22/10/09, el Secretario General manifiesta su conformidad; 3o.) que el 28/10/09, se generó la Solicitud SEFI Nº 122278; CONSIDERANDO: que procede dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Contrato a suscribir con la Autoridad Audiovisual, el Servicio de Televisión Nacional - Canal 5, el Director/Autor, la Empresa Productora y la Secretaría Ejecutiva de la Cinematografía Iberoamericana (SECI), en los siguientes término: CONTRATO DE COPRODUCCIÓN DE OBRA AUDIOVISUAL PARA TRANSMISIÓN POR TELEVISIÓN Y OTRAS AVENENCIAS EN EL ÁMBITO DEL II PROGRAMA DE FOMENTO A LA PRODUCCIÓN Y TELEDIFUSIÓN DEL DOCUMENTAL IBEROAMERICANO – DOCTV IB II.- Por medio del presente instrumento particular, las partes: (i) (AUTORIDAD AUDIOVISUAL), establecida en (dirección completa), representada, en este acto por .............., (nacionalidad), (estado civil), (profesión), portador del documento N° ... , residente y domiciliado en la Calle ...... (estado), de ahora en adelante denominada AUTORIDAD AUDIOVISUAL; (ii) SERVICIO DE TELEVISIÓN NACIONAL- CANAL 5 – Unidad Ejecutora 024 del Ministerio de Educación y Cultura (RUT 214809870013), establecida en Bulevar Artigas 2552, Montevideo, República Oriental del Uruguay, representada, en este acto por ............, oriental, mayor de edad, titular de la cédula de identidad número ........., con domicilio a los efectos de este contrato en Bulevar Artigas 2552, Montevideo, República Oriental del Uruguay, de ahora en adelante denominada TV PÚBLICA; (iii) TEVÉ CIUDAD CANAL DE CABLE DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO, inscripta en el RUT con el Nº 21 176335 0018, representado en este acto por, ........ y por, ............, con domicilio a los efectos de este contrato en 18 de Julio 1360, Montevideo, República Oriental del Uruguay, de ahora en adelante denominada IMM-TV CIUDAD; (iv) (EL DIRECTOR/AUTOR) (nacionalidad), (estado civil), (profesión), portador del documento N° ...., residente y domiciliado en la Calle (estado), de ahora en adelante denominado DIRECTOR/AUTOR; (v) (EMPRESA PRODUCTORA establecida en .........., representada, en este acto por (nombre y carácter del Representante), (nacionalidad), (estado civil), (profesión), portador del documento N° ...., residente y domiciliado en la Calle ...........estado, de ahora en adelante denominada PRODUCTORA; vi) SECRETARÍA EJECUTIVA DE LA CINEMATOGRAFÍA IBEROAMERICANA- SECI (representante del FONDO DOCTV IB II– cuenta corriente SECI/DOCTV IB), con sede en la Av. Diego Cisneros, Edificio Centro Monaca, Ala Sur, piso 2, Ofic. 2 B – Urb. Los Ruices, Caracas, Venezuela, en este acto representada por su Secretario Ejecutivo de la Cinematografía Iberoamericana, .............., de ahora en adelante denominada INTERVENTORA. CONSIDERANDO: -Que en el ámbito de la CAACI – Conferencia de Autoridades Audiovisuales y Cinematográficas de Iberoamérica – en su XVII Reunión Ordinaria, del 16 de Julio de 2008, en la ciudad de Quito, Ecuador– fue aprobada la continuidad del Programa DOCTV IBEROAMÉRICA – I PROGRAMA DE FOMENTO A LA PRODUCCIÓN Y TELEDIFUSIÓN DEL DOCUMENTAL IBEROAMERICANO; - Que la supervisión sobre la implantación y el funcionamiento de la Unidad Técnica del Programa DOCTV IB cabe a la Secretaría Ejecutiva de la Cinematografía Iberoamericana – SECI, por medio del Instituto Nacional de Cine y Artes Audiovisuales de Argentina – INCAA, en ejercicio de la Coordinación Ejecutiva del DOCTV IB; - Que los mayores objetivos del Programa DOCTV IB II son el estímulo al intercambio cultural y económico entre los pueblos iberoamericanos, especialmente entre los 14 países integrantes (Argentina, Chile, Uruguay, Brasil, Bolivia, Perú, Colombia, Venezuela, Panamá, Costa Rica, Puerto Rico, Cuba, México y Ecuador), así como la implantación de políticas públicas integradas de fomento a la producción y teledifusión de documentales en los países de la región y la difusión de la producción cultural de los pueblos iberoamericanos en el mercado mundial; - Que para desarrollar este intercambio y garantizar la producción de documentales de todos los países participantes, el Programa prevé la realización de Concursos Nacionales, con el intuito de seleccionar 01 (un) proyecto de documental inédito en cada país participante; - Que el Programa ofrecerá capital de producción con valor de USD 50,000.00 (Cincuenta mil dólares americanos) para cada proyecto de documental seleccionado en los concursos nacionales; - Que el documental será exhibido en ámbito nacional, así como en todos los canales de televisión integrantes de la Red DOCTV IB II; - Que el Programa DOCTV IB II desarrollará acciones conjuntamente con el mercado mundial de televisión, con metas a la distribución internacional del documental seleccionado; - Que la destinación del recurso previsto para la producción del documental seleccionado se dará mediante la celebración de un instrumento contractual entre la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), el DIRECTOR/AUTOR del proyecto de documental seleccionado, la EMPRESA PRODUCTORA NACIONAL y la SECRETARÍA EJECUTIVA DE LA CINEMATOGRAFÍA IBEROAMERICANA – SECI (FONDO DOCTV IB). Y en consecuencia han acordado entre sí el presente contrato, que será regido por las siguientes cláusulas y condiciones: CLÁUSULA PRIMERA: DEL OBJETO. Constituye objeto del presente contrato la coproducción, por las partes, de una obra audiovisual temporalmente titulada “(nombre de la Obra)”, documental de 52 (cincuenta y dos) minutos de duración que de ahora en adelante será denominada OBRA, destinada a la transmisión y retransmisión por televisión y otras formas de comunicación al público, exhibición y publicación, en los términos de este instrumento y según las disposiciones del II Programa de Fomento a la Producción y Teledifusión del Documental Iberoamericano – DOCTV IB, del Reglamento para Concurso de Proyectos de Documentales y del Proyecto de Documental (nombre de la Obra), adjuntos. CLÁUSULA SEGUNDA: DEL PLAN DE PRODUCCIÓN. La realización de la OBRA obedecerá al siguiente plan de producción, quedando desde ahora establecido que su realización no deberá pasar del plazo de 180 (ciento ochenta) días contados a partir de la fecha de depósito de la primera cuota, citada en el apartado “a” del ítem 3.1.1 de la cláusula tercera de este contrato de coproducción, respetado el plazo de vigencia del PROGRAMA DOCTV IB II, cuyo término final está fijado para el 26 de abril de 2010: Etapa de desarrollo y producción: 4 de octubre de 2009 al 26 de abril de 2010 Taller de Desarrollo de Proyectos 13 al 17 de octubre de 2009 Proceso de producción 26 de octubre de 2009 al 26 de abril de 2010 • Preparación (45 días) • Filmación (40 días) • Edición (80 días) • Finalización y entrega del master (15 días) Etapa de distribución y teledifusión 26 de abril de 2010 al 5 de abril de 2011 • Taller de Planificación de Distribución y Difusión sujeto a disponibilidad presupuestaria; fechas y modalidades a convenir oportunamente • Recepción de materiales por las televisoras 20 de junio de 2010 • Campaña de promoción en las televisoras 20 de junio al 4 de julio de 2010 • Estrenos semanales 4 de julio al 9 de octubre de 2010 • Período de retransmisiones 10 de julio en adelante CLÁUSULA TERCERA: DEL PRESUPUESTO Y DE LOS PAGOS 3.1 El presupuesto de realización de la OBRA es de USD 70,000.00 (setenta mil dólares americanos), siendo que, de ese monto, USD 50,000.00 (cincuenta mil dólares americanos) serán suministrados por la INTERVENTORA – Secretaría Ejecutiva de la Cinematografía Iberoamericana/SECI (Fondo DOCTV IB), y USD 20,000.00 (veinte mil dólares americanos) suministrados por la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), de acuerdo con lo siguiente: 3.1.1 El pago de los USD 50,000.00 (cincuenta mil dólares americanos), convertidos en moneda nacional, será suministrado por la INTERVENTORA y seguirá el siguiente cronograma de desembolso: a) un 20% a la firma de este instrumento; b) un 40% al inicio de la etapa de filmación; c) un 30% al inicio de la etapa de edición; d) un 10% contra entrega de los masters. Párrafo Primero. Los pagos b), c) y d) serán efectuados después de la entrega por parte de la PRODUCTORA de los siguientes informes y materiales a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), comprobando el cumplimiento de las respectivas etapas: a) Para liberación de la 2ª cuota referente al inicio de la etapa de Filmación (apartado “b”, ítem 3.1.1): (i) Informe de la Preproducción; y (ii) Cronograma de Filmaciones. b) Para liberación de la 3ª cuota referente al inicio de la etapa de Edición (apartado “c”, ítem 3.1.1): (i) Informe de Filmación; (ii) Guión de Edición; (iii) 1 (una) cinta Betacam Digital conteniendo 5 (cinco) minutos de imágenes seleccionadas para la creación de “spots” de TV, en sistema NTSC; (iv) 1 (un) CD conteniendo 5 (cinco) fotos de divulgación del documental en archivo JPEG, con definición de 300 DPI, tamaño 13 X 18 cm., escala CMYK; y archivo Word con release para la prensa (máx. 3200 caracteres), resumen para carpeta de divulgación (máx. 120 caracteres), ficha técnica completa del documental y curriculum resumido del autor (máx. 3200 caracteres). (El formato de la ventana de exhibición podrá ser 4:3 ó 16:9, siendo que la opción por el último formato implica añadir letterbox, adaptándolo a la exhibición en ventana 4:3). c) Para liberación de la 4ª y última cuota referente a la entrega de los masters (apartado “d”, ítem 3.1.1): (i) 02 (dos) cintas Betacam Digital conteniendo la versión original de la OBRA (master y copia de seguridad), en sistema NTSC. El sonido debe ser mono, mezclado en el canal 1 y con Dolby on. (ii) 01 (una) cinta Betacam Digital conteniendo la versión de la OBRA en banda internacional, en sistema NTSC. El sonido debe tener, separados: testimonios (canal 1); voz over (canal 2); música (canal 3) y sonido ambiente (canal 4). Ambos con Dolby on. No debe haber GC, permitiendo la aplicación posterior en idioma extranjero; (iii) 01 (un) DVD (en sistema NTSC) que contenga la versión original de la OBRA; (iv) 01 (un) CD conteniendo la trascripción de los diálogos, locución y GCs del documental, con indicación de los time codes, en archivo de Word; (v) 01 (un) CD conteniendo las versiones para los idiomas portugués e inglés de las trascripciones de los diálogos, locuciones y GCs del documental; (vi) 01 (un) CD conteniendo el manual gráfico para aplicación del GC: y (vii) Declaración de Responsabilidad sobre Uso de Obra de Terceros y Uso de Imagen, conjuntamente con todas las copias de las autorizaciones de cesión de derechos, uso de imagen y cualesquier otras utilizadas en la producción de la OBRA. (El formato de la ventana de exhibición podrá ser 4:3 ó 16:9, siendo que la opción por el último formato implica añadir letterbox, adaptándolo a la exhibición en ventana 4:3). 3.1.2 El pago de USD 20,000.00 (veinte mil dólares americanos), convertidos en moneda nacional, los que corresponden U$D 10.000 (diez mil dólares) al Servicio de Televisión Nacional y U$D 10.000 (dólares diez mil) a IMM-TV CIUDAD; debido en contrapartida por la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), será efectuado con base en las exigencias técnicas del proyecto de documental seleccionado y seguirá al siguientecronograma: a) USD 10.000 (dólares diez mil dólares americanos) que le corresponden al Servicio de Televisión Nacional, en recursos financieros, antes del 31 de diciembre de 2009.- b) USD 10.000 (dólares diez mil dólares americanos) que le corresponden a IMM-TV Ciudad, en recursos financieros, antes del 31 de diciembre de 2009.- 3.2 Las cuotas de aporte descritas en los ítems 3.1.1 y 3.1.2 serán depositadas a nombre de la PRODUCTORA, mediante depósitos en la cuenta corriente n° (0000-0), agencia n° (0000-0), del banco ___________, creada exclusivamente para los fines de este contrato. Párrafo Segundo. La INTERVENTORA y la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) comprometerán esfuerzos para minimizar los tiempos de transferencia financiera de las sumas mencionadas en los puntos 3.1.1 y 3.1.2. Sin perjuicio de ello, se reconocerán como plazo adicional aquellos retrasos que superen los cinco días hábiles. Párrafo Tercero. En caso hipotético de que los costos de producción excedan el valor total de USD 70,000.00 (Setenta mil dólares americanos) previstos precedentemente, corresponderá exclusivamente a la PRODUCTORA el aporte de los recursos complementarios. Si sucede esta hipótesis, no acarreará alteración de la división de derechos patrimoniales establecida en la cláusula décima ni podrá representar responsabilidad de la AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA y/o de la INTERVENTORA. Párrafo Cuarto. Corresponderá exclusivamente a la PRODUCTORA la gerencia de los recursos suministrados por motivo de este contrato y de otros eventualmente por ella captados para la realización de la OBRA. El acceso a las cuentas y a los documentos comprobatorios de la captación y de la aplicación de tales recursos, entretanto, se le garantiza a la AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA y a la INTERVENTORA, en cualquier momento, sin perjuicio de las obligaciones previstas en este contrato. 3.3 Corresponderá a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) el seguimiento de todas las etapas de producción de la OBRA. Este seguimiento debe cumplir el cronograma descrito en los ítems 3.1.1 y 3.1.2 supracitados, así como el Proyecto de Documental (nombre del documental). 3.4 La PRODUCTORA entregará informes descriptivos y los materiales de los trabajos realizados en cada etapa de producción de la OBRA. La PRODUCTORA también entregará a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), conjuntamente con cada informe y materiales, la factura de la cuota referente a la próxima etapa de producción de la OBRA. 3.5 El informe, los materiales y la factura serán enviados a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), y, de esta(s), a la Coordinación Ejecutiva del Programa DOCTV IB, para desembolso de las cuotas previstas de aporte, descritas en el ítem 3.1.1. 3.6 Los informes tendrán como base un Formulario suministrado por la Coordinación Ejecutiva del Programa DOCTV IB II a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), con previsión de las informaciones que el DIRECTOR/AUTOR y la PRODUCTORA van a facilitar. 3.7 La (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) evaluará los informes referentes a cada etapa de producción de la OBRA y cotejará que los materiales coincidan con lo previsto en el Proyecto de Documental “nombre del documental”, conforme el cronograma establecido por este instrumento contractual. Los desembolsos de las etapas siempre estarán vinculados al cumplimiento de la etapa anterior. 3.8 Expresamente se establece que la falta de cumplimiento del cronograma descripto en los puntos 3.1.1. y 3.1.2., la falta de entrega o la entrega deficiente de los informes descriptivos, materiales de trabajo y/o facturas a la (AUTORIDAD AUDIOVISUAL y/o TV PUBLICA) por parte del PRODUCTOR, implicará hasta tanto se produzca su correcta adecuación la suspensión del pago de las cuotas subsiguientes. Producido dicho extremo (LA AUTORIDAD AUDIOVISUAL Y/O TV PUBLICA) informará dicha situación a la INTERVENTORA, quien intimará a la PRODUCTORA por el termino de 30 (TREINTA) días corridos a su cumplimiento, bajo apercibimiento de exigírsele la devolución de todas las sumas ya liquidadas y hacerlo responsable por los daños y perjuicios causados. 3.9 La (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), el DIRECTOR/AUTOR y la PRODUCTORA se comprometen a la realización de una reunión para la evaluación de los informes y materiales previstos en el Contrato de Coproducción, antes de cada solicitud de pago de cuota, respetando el siguiente cronograma: - Reunión 1: en la firma del Contrato de Coproducción - Reunión 2: al inicio de la Etapa de Filmación - Reunión 3: al inicio de la Etapa de Edición - Reunión 4: en la entrega de los Masters CLÁUSULA CUARTA: DE LAS RESPONSABILIDADES DE LA INTERVENTORA. Son responsabilidades de la INTERVENTORA: 4.1efectuar el pago a la PRODUCTORA, del monto previsto en el ítem 3.1.1 de la cláusula tercera, de acuerdo con la forma descrita, destinado a cubrir los gastos de producción de la OBRA; 4.2 realizar la supervisión ejecutiva del plan de producción de la OBRA ejerciendo, si es necesario, la función de árbitro en caso de divergencia entre las partes; 4.3 proveer a la TV PÚBLICA las viñetas de firma del Programa DOCTV IB II, referentes a los “spots” de divulgación de la SERIE DOCTV IB, de los estrenos y reexhibiciones de los documentales, así como referentes a los breaks de entrada y salida de cada bloque del documental; y 4.4 promover la divulgación de la OBRA utilizando todos los medios y esfuerzos posibles. CLÁUSULA QUINTA: DE LAS OBLIGACIONES DE LA AUTORIDAD AUDIOVISUAL. Son obligaciones de la AUTORIDAD AUDIOVISUAL: 5.1 efectuar la entrega a la PRODUCTORA, obligatoriamente en el plazo establecido, de los recursos financieros y/o equipamientos cedidos, descritos en el ítem 3.1.2. de la cláusula tercera, cuando sea necesario; 5.2 supervisar el cronograma de realización de la OBRA, observando su cumplimiento en relación al proyecto de documental seleccionado por el concurso nacional – DOCTV IB II, pudiendo a tal efecto designar un productor delegado a su cargo y costo; 5.3 exigir, de la PRODUCTORA, los informes y materiales previstos en la cláusula tercera; 5.4 suministrar a la INTERVENTORA los informes y materiales previstos en la cláusula tercera; 5.5 suministrar a la INTERVENTORA los siguientes documentos cuando se concluya este contrato: (i) declaración de conclusión del proceso, en papel timbrado, firmado por la AUTORIDAD AUDIOVISUAL; (ii) declaración de conclusión del proceso, en papel timbrado, firmado por la TV PÚBLICA; (iii) declaración de contrapartida, en papel timbrado, de la PRODUCTORA declarando la disponibilidad de recursos financieros y/o equipamientos y/o otros gastos descritos en el ítem 3.1.2 de la cláusula tercera, si fueren efectuados; y (iv)presentar copia de las facturas emitidas por la PRODUCTORA y recibo de quita, si es necesario, referentes al pago de las cuotas de la contrapartida previsto en el ítem 3.1.2 de la cláusula tercera, cuando se concretice en recursos financieros. CLÁUSULA SEXTA: DE LAS OBLIGACIONES DE LA TV PÚBLICA. Son obligaciones de la TV PÚBLICA: 6.1 efectuar la entrega a la PRODUCTORA, obligatoriamente en el plazo establecido, de los recursos financieros y/o equipamientos y/o otros gastos de producción cedidos, descritos en el ítem 3.1.2 de la cláusula tercera, cuando sea necesario; 6.2 supervisar el cronograma de realización de la OBRA, atendiendo a su cumplimiento en relación al proyecto de documental seleccionado por el concurso nacional – DOCTV IB II, pudiendo a tal efecto designar un productor delegado a su cargo y costo; 6.3 promover la difusión de la OBRA, en la condición de integrante de la Cartera DOCTV IB II, de acuerdo a lo establecido en la cláusula undécima; 6.4 promover el estreno y la realización de 1 (una) reexhibición de la OBRA, como establecido en la cláusula undécima; 6.5 promover la divulgación de la OBRA en la época de sus exhibiciones, realizando la transmisión de “spots” en la programación de su emisora, así como utilizando los esfuerzos de su sector de divulgación; 6.6 EXHIBIR en cada divulgación prevista en el ítem 6.5 supracitado mencionando: (i) Los nombres del DIRECTOR/AUTOR, de la PRODUCTORA, de la TV PÚBLICA, de la AUTORIDAD AUDIOVISUAL y de la SECI – SECRETARÍA EJECUTIVA DE LA CINEMATOGRAFÍA IBEROAMERICANA, en carácter de coproductores de la OBRA; (ii) Los nombres de la (AUTORIDAD AUDIOVISUAL) y (TV PÚBLICA), en carácter de realizadores nacionales del Programa DOCTV IB II; y (iii) Los nombres de la CAACI – CONFERENCIA DE AUTORIDADES AUDIOVISUALES Y CINEMATOGRÁFICAS DE IBEROAMÉRICA, el INCAA – INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, y LA FUNDACIÓN NUEVO CINE LATINOAMERICANO en carácter de realizadores del Programa DOCTV IB II. 6.7 producir, a sus expensas y a su criterio, los “spots” previstos en el ítem 6.5 supracitado, conteniendo, sin embargo, la viñeta de firma del Programa DOCTV IB, suministrada por la INTERVENTORA; 6.8 exigir, de laPRODUCTORA, los informes y materiales previstos en la cláusula tercera; 6.9entregar a la INTERVENTORA los informes y materiales previstos en la cláusula tercera; 6.10 entregar a la INTERVENTORA los siguientes documentos cuando se concluya este contrato: (i) declaración de conclusión del proceso, en papel timbrado, firmado por la AUTORIDAD AUDIOVISUAL; (ii) declaración de conclusión del proceso, en papel timbrado, firmado por la TV PÚBLICA; (iii) declaración de contrapartida, en papel timbrado, de la PRODUCTORA declarando la disponibilidad de recursos financieros y/o equipamientos y/o otros gastos de producción descritos en el ítem 3.1.2 de la cláusula tercera, si son efectuados; y (iv) presentar una copia de las facturas emitidas por la PRODUCTORA y recibo de quita (si es necesario), referentes al pago de las cuotas de contrapartida previstas en el ítem 3.1.2 de la cláusula tercera, siendo esa contrapartida concretada en recursos financieros.CLÁUSULA SÉPTIMA: DE LAS OBLIGACIONES DE LA PRODUCTORA. Son obligaciones de la PRODUCTORA: 7.1 realizar la OBRA siendo fiel al Proyecto de Documental seleccionado en el concurso nacional DOCTV IB II y respetando, especialmente, las disposiciones referentes a la Propuesta de Documental, Plan de Producción, Presupuesto y Cronograma Físicofinanciero; 7.2 realizar la coordinación de la producción de la OBRA, responsabilizándose por la contratación y desempeño de los profesionales especializados contratados para formar el equipo técnico operacional de grabación, de edición, de postproducción y otras, así como por los demás gastos con equipamientos técnicos de grabación, atendiendo a las exigencias de la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) y de la INTERVENTORA respecto a la calidad técnica de imagen y audio. Además debe responsabilizarse por la remuneración y encargos tributarios, sociales, laborales y administrativos e indemnizaciones incidentes sobre los servicios de su exclusiva responsabilidad, según lo acordado por medio de este instrumento contractual; 7.2.1 la composición y/o contratación del equipo técnico involucrado en la realización de la OBRA debe hacerse a partir de la recomendación del DIRECTOR/AUTOR, y dentro de los parámetros técnicos y presupuestarios descritos en el proyecto seleccionado por el concurso nacional DOCTV IB II. 7.3 garantizar que los recursos previstos en la cláusula tercera serán exclusivamente utilizados en la realización de la OBRA; 7.4 realizar la apertura de la cuenta corriente prevista en la cláusula tercera, ítem 3.2; 7.5 disponer, en cualquier momento y mediante una solicitación de la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) y/o de la INTERVENTORA, para fines de fiscalización, informaciones sobre la aplicación de los recursos financieros referentes a la realización de la OBRA; 7.6 remitir, a nombre de la INTERVENTORA, facturas correspondientes a los aportes financieros recibidos en los términos del ítem 3.1.1 de la cláusula tercera; 7.7 remitir, a nombre de la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), facturas correspondientes a los aportes financieros recibidos y oficio en papel timbrado firmado por su responsable legal, declarando que el aporte / equipamientos / gastos de producción descritos en el ítem 3.1.2 de la cláusula tercera se han hecho efectivos; 7.8 proveer a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), los materiales y informes pertinentes a las etapas de realización del documental, de acuerdo con lo previsto en la cláusula tercera, bajo pena de suspensión de los pagos; 7.9 someter a aprobación de la INTERVENTORA, la ficha técnica de la OBRA, cuyo padrón será suministrado por la INTERVENTORA; 7.9.1 Los créditos relativos a la realización nacional y realización del Programa DOCTV IB tendrán, cada cual, una duración de 04 (cuatro) segundos y responderán a un padrón de identidad visual suministrado por la INTERVENTORA; y 7.10 realizar las autorizaciones descritas en la cláusula novena. CLÁUSULA OCTAVA: DE LAS OBLIGACIONES DEL DIRECTOR/AUTOR. Son obligaciones del DIRECTOR/AUTOR: 8.1establecer un plan de trabajo junto con la PRODUCTORA, con prerrogativa de recomendación de los profesionales que formarán el equipo técnico y artístico, observando la entrega de los recursos previstos en la cláusula tercera para la composición del presupuesto; y 8.2 garantizar, en el transcurso de la realización de la OBRA, la integral realización técnica y artística del Proyecto de Documental seleccionado por el Concurso Nacional DOCTV IB II, respetando, especialmente, las disposiciones referentes a la Propuesta de Documental, Plan de Producción, Presupuesto y Cronograma Físicofinanciero, debiendo informar a la Coordinación Ejecutiva del DOCTV IB cualesquier anormalidades o irregularidades que puedan ser constatadas, para que decidan, en conjunto, como reparar tales situaciones, siendo deber de la PRODUCTORA acatar tal decisión.Párrafo Único. Las eventuales alteraciones del Proyecto de Documental seleccionado deben obtener previa y formal autorización de la INTERVENTORA, por intermedio de la UNIDAD TECNICA EJECUTIVA DEL DOCTV IB II - INCAA, en ejercicio de la Coordinación Ejecutiva del Programa DOCTV IB. CLÁUSULA NOVENA: DE LAS AUTORIZACIONES. Será de entera responsabilidad de la PRODUCTORA la adquisición junto con los respectivos titulares, a título oneroso o gratuito, de las autorizaciones de uso de nombre, imagen, voz e interpretaciones artísticas, escénicas o musicales, en cualquier medio, y de derechos de autor, conexos o cualesquier otros sobre las obras intelectuales, artísticas, musicales, fonográficas y cualesquier otras utilizadas en la producción de la OBRA objeto de esta avenencia, inclusive la cesión de derechos referentes al concurso personal de sus contratados. Párrafo Único. Como consecuencia de lo establecido en el presente contrato, corresponderá exclusivamente a la PRODUCTORA la responsabilidad por cualesquier reclamos, pleitos de indemnización o cualesquier otros cargos derivados de referidas autorizaciones, literaria, dramática, teatral, musical, fonográfica, cinematográfica o cualquier otra relacionada con el objeto de este contrato.CLÁUSULA DÉCIMA: DE LOS DERECHOS PATRIMONIALES. En calidad de coproductores de la OBRA, la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), el DIRECTOR/AUTOR, la PRODUCTORA y la INTERVENTORA serán legítimos titulares de los derechos patrimoniales de autor y conexos a ellos relacionados, por el máximo de tiempo que las legislaciones nacionales y convenios internacionales otorguen y en la siguiente proporción: - 15% (quince por ciento) para el AUTOR - 15% (quince por ciento) para la PRODUCTORA - 20% (veinte por ciento) para la (AA y/o TV) - 50% (cincuenta por ciento) para la INTERVENTORA/FONDO DOCTV IB CLÁUSULA UNDÉCIMA: DE LA TRANSMISIÓN. La OBRA y los demás documentales componentes de la Cartera DOCTV IB II estrenarán en el período de Julio a Octubre de 2010, en la fecha específica que será oportunamente establecida por la INTERVENTORA, por intermedio de la COORDINACION EJECUTIVA DEL PROGRAMA. Párrafo Primero. La TV PÚBLICA se compromete a promover la realización de 1 (una) reexhibición de la OBRA y de los demás documentales de la Cartera DOCTV IB II, dentro del periodo comprendido entre el día 10 de Julio de 2010 al 5 de Abril de 2011, en el horario de su mejor conveniencia. Párrafo Segundo. Las TVs PÚBLICAS participantes del Programa DOCTV IB II quedan desde ahora autorizadas a promover la exhibición de la OBRA y de los demás documentales de la Cartera DOCTV IB II, en ámbito nacional, sin limite de tiempo y de número de exhibiciones. Párrafo Tercero. Las emisoras afiliadas a la TV PÚBLICA podrán retransmitir la OBRA y los demás documentales de la Cartera DOCTV IB II por operadoras autorizadas por ellas, abiertas o codificadas, libres o por cable, por cualquier medio de transporte de señales, por satélite y otras modalidades, en ámbito nacional, siempre que se respete la versión integral de la OBRA. Párrafo Cuarto. La TV PÚBLICA y sus emisoras afiliadas podrán exhibir la OBRA y los demás documentales de la Cartera DOCTV IB II, vencidos los plazos mencionados precedentemente, mediante previa comunicación a la INTERVENTORA. Párrafo Quinto. El incumplimiento de lo dispuesto en la presente cláusula y en el párrafo primero de la misma obliga a la parte incumplidora al pago de una multa total no compensatoria de USD 10,000.00 (diez mil dólares americanos) a la INTERVENTORA, que tendrá que distribuir el valor de esta multa entre los cotitulares de los derechos sobre la obra no exhibida, en la proporción de los derechos patrimoniales de cada uno sobre la misma. Previo a ello la INTERVENTORA intimará a la incumplidora a subsanar su omisión, otorgando para ello un plazo de 30 días corridos, contados desde la recepción de la notificación en tal sentido, bajo apercibimiento de aplicar la sanción prevista. CLÁUSULA DUODÉCIMA: DE LA DIVULGACIÓN DEL PROGRAMA Y DE LA OBRA. La TV PÚBLICA divulgará toda la SERIE de documentales producidos en el ámbito del Programa DOCTV IB II al final de la realización de los documentales seleccionados en los Concursos Nacionales, así como realizará un estreno de la OBRA, según lo dispuesto en la cláusula sexta de este instrumento. Con el objetivo de promover el Programa DOCTV IB II, la TV PÚBLICA producirá, asumiendo los debidos costos, los “spots” de divulgación de la SERIE DOCTV IB II, transmitiéndolos por lo menos 03 (tres) veces al día en la semana anterior al estreno del primer documental de la Cartera DOCTV IB II. Las partes, de común acuerdo, definirán los releases, los contactos con la prensa, la realización de los eventos y otras actividades concernientes a la promoción de los documentales. Párrafo Primero. La TV PÚBLICA producirá los “spots” de divulgación del estreno de la OBRA y de los demás documentales de la Cartera DOCTV IB II, y los transmitirá en horarios definidos por su equipo de programación. Queda desde ahora establecido que serán transmitidas, como mínimo, 18 (dieciocho) “spots” del estreno de la OBRA, y la misma cantidad de “spots” para cada uno de los estrenos de los otros 13 (trece) documentales de la Cartera DOCTV IB II en los breaks de la programación de sus respectivas semanas de estreno. Párrafo Segundo. Queda desde ahora establecido que la TV PÚBLICA transmitirá, como mínimo, 06 (seis) “spots” de la reexhibición de la OBRA y la misma cantidad de “spots” para cada una de las reexhibiciones de los otros 13 (trece) documentales de la Cartera DOCTV IB II en los breaks de la programación de sus respectivas semanas de reexhibición. Párrafo Tercero. Los “spots” previstos contendrán la viñeta de la firma del Programa DOCTV IB II, proporcionados por la INTERVENTORA. CLÁUSULA DECIMOTERCERA: DE LA DISTRIBUCIÓN. Asumiendo los respectivos costos de producción, las partes podrán explotar económicamente la OBRA que integra el objeto del presente acuerdo, ya sea por medio de la difusión a través de otras emisoras de televisión (abierta o por cable) o por la internet, o a través del licenciamiento de terceros de los derechos de reproducción en formatos Home video, DVD y semejantes – existentes o que sean creados posteriormente – en (nombre del país) o en el exterior, desde que se obtenga la anuencia de las demás partes contratantes y se observen las siguientes condiciones: a) tratándose de difusión a través de otras emisoras de televisión (abierta o por cable) o por internet, la parte que realice el licenciamiento - PRODUCTORA o AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA - tendrá derecho a recibir hasta un 30% (treinta por ciento) del valor neto, a título de comisión, descontados los costos de producción, impuestos, tasas y contribuciones, si las hay, y el saldo neto resultante será dividido entre las partes, observada la proporción establecida en la cláusula décima; b) en el caso de proponerse una Distribuidora comercial para la totalidad o parte de la Cartera DOCTV IB II, la misma deberá informar y acordarse mediante un instrumento contractual específico con las PARTES; c) cada una de las partes mantendrá a la otra debidamente informada acerca de las negociaciones para la distribución de la OBRA, comprometiéndose a obtener previa anuencia de las demás para efectuar el negocio; y d) los pagos debidos en los términos del apartado “a” serán efectuados en el plazo no superior a 30 (treinta) días después de su recibimiento. Párrafo primero. El licenciamiento de terceros de los derechos de reproducción en formatos Home Video, DVD y semejantes, será formalizado en un instrumento contractual específico, con anuencia de la Coordinación Ejecutiva del Programa DOCTV IB II. Párrafo segundo. Se entiende por costos de producción, en el caso de explotación a través de la exhibición de canales de televisión abierta, por cable, por internet y semejantes, los costos referentes al material sensible, copiado y envío al interesado de una copia master en el formato establecido en el contrato de licenciamiento. Párrafo tercero. Queda desde ahora establecido que el monto equivalente a 50% (cincuenta por ciento) de la renta obtenida por la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) con la comercialización de la OBRA, como también la integralidad de la renta obtenida por la INTERVENTORA serán destinados al FONDO DOCTV IB, y serán obligatoriamente utilizados en nuevas acciones del Programa DOCTV IB. Párrafo cuarto. En caso de que no ocurran nuevas ediciones del Programa DOCTV IB, los recursos remanentes del FONDO DOCTV IB, serán de titularidad de los países que aportan al FONDO DOCTV IB prorrateándose el remanente conforme los montos aportados por cada país. Aquellos remanentes oriundos de la comercialización y distribución de la OBRA serán titularidad del FONDO DOCTV IB, y de la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), coproductora(s) del documental comercializado o distribuido, respetando la proporción de los derechos patrimoniales dispuesta en la cláusula décima. Párrafo quinto. En la hipótesis discutida por la presente cláusula, la INTERVENTORA, por medio de la Coordinación Ejecutiva del Programa DOCTV IB II tendrá que ser informada por la parte responsable por el licenciamiento, sobre el seguimiento de las respectivas negociaciones. CLÁUSULA DECIMOCUARTA: DE LA COMERCIALIZACIÓN. La (TV PÚBLICA) podrá promover la comercialización de los espacios publicitarios generados por la exhibición y reexhibición de la OBRA y de los demás documentales de la Cartera del DOCTV IB II; en este caso, la renta neta obtenida corresponderá por completo a la (TV PÚBLICA), que no le deberá nada a las otras partes. La (TV PÚBLICA) se compromete a aplicar 50% (cincuenta por ciento) de la renta neta de la comercialización de los espacios publicitarios en un Fondo Nacional dirigido hacia nuevas acciones del DOCTV IB II. CLÁUSULA DECIMOQUINTA: DE LAS DISPOSICIONES DIVERSAS. 15.1 Las partes podrán requerir copias de la OBRA, para la distribución en circuito no comercial, con previo acuerdo, estableciéndose que tales copias serán suministradas por la INTERVENTORA, responsable por la guardia de los masters. Los gastos referentes al copiado, embalaje, flete, tapa y otros pertinentes serán de responsabilidad de la parte solicitante. 15.2 La TV PÚBLICA responsable por la exhibición de la obra respetará la edición final de la misma, y será vetada la realización de cortes o supresiones, salvo aquellos exigibles por razones de distribución de tiempo. 15.3 La ficha técnica de la OBRA, que responde a un estándar proporcionado por la INTERVENTORA, por medio de la Coordinación Ejecutiva del Programa DOCTV IB II contemplará el ítem 7.9.1. Los demás créditos técnicos y artísticos serán registrados de acuerdo con el formato adoptado por la TV PÚBLICA. Los créditos de empresas y de organismos de apoyo no podrán caracterizar propaganda comercial. 15.4 Todas las comunicaciones entre las partes, para tener validez, deben hacerse por escrito y enviarse, mediante forma comprobada, a las direcciones registradas en el preámbulo de este instrumento. 15.5 Con relación a la participación de la obra en festivales, muestras o concursos las PARTES podrán enviar la OBRA a dichos eventos culturales informando por escrito previamente a las demás partes. La participación en dichos concursos no se considerará explotación económica, salvo en el evento de obtenerse algún premio representado en recursos financieros. En estos casos, el premio será recibido por la INTERVENTORA, la PRODUCTORA o el DIRECTOR/AUTOR dependiendo del propósito de la convocatoria, concurso o feria. En el evento en que el concurso conlleve la transmisión de la OBRA por algún organismo de radiodifusión, se requerirá autorización previa de la INTERVENTORA. Las PARTES apoyarán la participación de la OBRA, en convocatorias, concursos, ferias internacionales etc. siempre que se incluya el correspondiente crédito al Programa DOCTV IB y a las PARTES involucradas en el contrato de coproducción. Adicionalmente, cuando la OBRA participe por premios a la producción cuyo reconocimiento sea de carácter económico, el mismo deberá ser distribuido en los porcentajes de distribución de derechos patrimoniales establecidos en el presente contrato. Cuando el premio o reconocimiento se otorgue a título personal, no habrá lugar a la mencionada compensación. Las condiciones de participación en los concursos o ferias respectivas, así como las de obtención de cada premio o reconocimiento, serán acordadas por escrito entre la INTERVENTORA y la PARTE interesada para cada caso concreto. CLÁUSULA DECIMOSEXTA: DE LA VIGENCIA. Este contrato, en lo que se refiere al plazo para la realización y teledifusión de la OBRA y de los otros documentales de la Cartera DOCTV IB II, será vigente a partir de su firma y hasta tanto subsista la relación de coproducción entre las partes. La cesión de los derechos patrimoniales y de los derechos de transmisión/retransmisión de la OBRA, sin embargo, con las especificaciones detalladas en este instrumento, está hecha por tiempo indeterminado, en carácter irrevocable. CLÁUSULA DECIMOSÉPTIMA: RÉGIMEN JURÍDICO. 17.1 Ley Aplicable. Este Contrato será ejecutado, regido e interpretado de acuerdo a las leyes Argentinas, que serán rigurosamente cumplidas por las partes en ejercicio de sus derechos y en ejecución de sus obligaciones. 17.2 Conciliación. Las partes emplearán todos sus esfuerzos en el sentido de resolver entre sí, amigablemente, toda y cualquier disputa o controversia que surja de o esté relacionada con este Contrato. Podrán también recorrer a un perito internacional, para obtener de él un parecer fundamentado que pueda llevar al cierre de la disputa o controversia. 17.2.1 La tolerancia de cualquiera de las partes, ante la violación, por parte de la otra, de las cláusulas y condiciones aquí establecidas, o de la omisión en la exigencia del cumplimiento de las obligaciones de una parte para con la otra, no será considerada como renuncia de derecho o novación, y tampoco inhibirá el ejercicio, por las partes, en cualquier momento, de esos o de cualesquier otros derechos, en caso que ocurra incumplimiento. CLÁUSULA DECIMOCTAVA: FUERO ARBITRAL. 18. Si en cualquier momento una parte considerase que no existen condiciones para una solución amigable de disputa o controversia descrito en el ítem 17.2, podrá someter esa disputa o controversia a proceso arbitral en la Ciudad de Buenos Aires, República Argentina, utilizando como parámetro las reglas establecidas en el Reglamento de Arbitraje de la Comisión de las Naciones Unidas para el Derecho del Comercio Internacional (UNCITRAL) vigente, en el más breve plazo posible, mediante la notificación de cualquier parte a la otra y en consonancia con los siguientes preceptos: a) el idioma que será utilizado en el proceso de arbitraje será la lengua castellana. Las partes podrán, sin embargo, instruir el proceso con testimonios o documentos en cualquier otro idioma; b) respecto al mérito, decidirán los árbitros con base en las leyes substantivas argentinas; y c) la sentencia arbitral será definitiva y su contenido obligará a las Partes. Y así estando de acuerdo, las Partes firman este Contrato en 5 ejemplares, de igual contenido y forma, y para un solo efecto, en la ciudad de Buenos Aires el ...de.... de 2009. 2. Establecer que la erogación resultante será atendida con cargo a la Solicitud SEFI Nº 122278, de 28/10/09.- 3. Delegar en el Secretario General, Sr. Alejandro Zavala, la suscripción del Contrato de Coproducción cuyo texto se aprueba precedentemente.- 4. Comuníquese al Departamento de Recurso Financiero, a la Contaduría General, a la Asesoría Jurídica, a la División Comunicación, al Servicio de Escribanía, a TV Ciudad y pase al Servicio de Relaciones Públicas para la formalización del presente Convenio y demás efectos.-", "date": "2009/11/05", "file_id": "1069-002315-09", "resolution_number": "4762/09", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribir entre la Autoridad Audiovisual, TV Pública, Director/Autor, Productora y Interventora, en los términos que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d96e71dfa3f14fd8325769300426c5c?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con la necesidad de suscripción de un convenio de Sub Ejecución Programa de Mejoramiento de Barrios, el cual permitirá a la Intendencia Municipal de Montevideo la participación en el Contrato de Préstamo BID 2052/OC-UR firmado entre el gobierno nacional y el BID el 30 de diciembre de 2008; RESULTANDO: 1º) con fecha 30 de julio de 1999, se suscribió entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo el Contrato Préstamo Número 1186/OC-UR, que otorgó financiamiento al Programa de Integración de Asentamientos Irregulares; siendo la OPP el organismo ejecutor del Programa; 2º) que con fecha 22 de noviembre del 2000, se suscribió el Convenio de Participación entre la OPP y la Intendencia Municipal de Montevideo, con el objeto de establecer las condiciones para la participación de la Intendencia Municipal de Montevideo como Institución co- ejecutora del referido Programa; 3º) con fecha 30 de diciembre del 2008, se suscribió entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo el Contrato Préstamo número 2052/OC-UR, que otorga financiamiento al Primer Programa Mejoramiento de Barrios, siendo el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente el organismo ejecutor de dicho Programa; 4º) que por nota del 20 de mayo del 2009, el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente solicita a la Intendencia Municipal de Montevideo la suscripción de un Convenio de Sub-ejecución, por los Componentes 1 (Mejoramiento de Barrios) y 3 (Fortalecimiento Institucional), referidos al Primer Programa de Mejoramiento de Barrios, (Contrato Préstamo BID 2052/OC-UR); 5º) que el referido convenio permite el financiamiento de obras en curso, así como también el financiamiento de nuevos proyectos y obras, de acuerdo al reglamento operativo que se adjunta; 6º) que la Asesoría Jurídica ha efectuado el contralor jurídico formal correspondiente, realizando algunas precisiones en su informe del 29/IX/09; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano estima procedente dictar resolución a los efectos de aprobar el texto del Convenio de Sub- ejecución Programa de Mejoramiento de Barrios Componentes 1 y 3, entre el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente- UCP y la Intendencia Municipal de MontevideoEL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el siguiente texto de Convenio de Sub- ejecución Programa de Mejoramiento de Barrios Componentes 1 y 3, entre el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente- UCP y la Intendencia Municipal de Montevideo: CONVENIO: En la ciudad de Montevideo, a los ...... días del mes de ............ de dos mil ..........., comparecen: POR UNA PARTE: El Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente (en adelante “MVOTMA”), Nº RUT 214136810015, representado por el ..........., constituyendo domicilio a éstos efectos en Zabala Nº 1432 de la ciudad de Montevideo, y la Unidad Coordinadora del Programa de Mejoramiento de Barrios (en adelante “UCP”), representada por su ................, constituyendo domicilio a estos efectos en la calle Canelones Nº 1055 oficina 101 de la ciudad de Montevideo.- POR OTRA PARTE: La Intendencia Municipal de Montevideo (en adelante el “Sub-ejecutor” o “IMM”) representada por ............. constituyendo domicilio a estos efectos en la Avda. 18 de Julio Nº 1360 de la ciudad de Montevideo, quienes acuerdan la celebración del siguiente convenio de Sub-ejecución: PRIMERO: ANTECEDENTES.- 1.1) Con fecha 30 de diciembre de 2008, se suscribió entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo (en adelante “BID”) el Contrato de Préstamo BID 2052/OC-UR (en adelante “Contrato de Préstamo”), por el cual se otorga financiamiento para la ejecución del Primer Programa de Mejoramiento de Barrios (en adelante “El Programa”), a ser ejecutado por el M.V.O.T.M.A. a través de la U.C.P. del mismo, participando como entidades Sub-ejecutoras la Dirección Nacional de Vivienda (DI.NA.VI.) del MVOTMA y las Intendencias Municipales; 1.2) El Programa prevé que en la ejecución del Componente 1 participen las IMM como Sub-ejecutores, y que la ejecución de este se hará, de acuerdo con las cláusulas y condiciones del Contrato de Préstamo. Prevé asimismo la instrumentación de acciones de Fortalecimiento institucional (Componente 3) en beneficio de las IMM. y 1.3) El Sub-ejecutor declara conocer el Contrato de Préstamo, así como el Reglamento Operativo del Programa. Asimismo, el Sub-ejecutor acepta que, la aplicación de los fondos se realizará de acuerdo con los términos expuestos en los referidos documentos y en el marco de las políticas del Banco y la legislación vigente.- SEGUNDO: OBJETO DEL CONVENIO.-2.1) El objeto de este Convenio es establecer las condiciones para la participación de la IMM de Montevideo, a los efectos de ejecutar proyectos del Componente 1 de Mejoramiento de Barrios (incluido el asesoramiento y capacitación en el desarrollo de la organización ciudadana de las comunidades) y el Componente 3 de Fortalecimiento Institucional, en beneficio de la IMM.; 2.2) Los procesos de integración y mejoramiento barrial, tendrán además por objeto, la mejora de la calidad de vida de las familias que habitan el asentamiento correspondiente y/o el área precarizada, así como de las que viven en su entorno. Para ello, además del establecimiento de la imprescindible seguridad jurídica en relación a la titularidad del suelo, los programas de regularización tenderán al mejoramiento de los servicios de infraestructura física y social necesarios, requiriendo para esto, de la cooperación y participación ciudadana de los habitantes del mismo. En todos los casos, el proceso de regularización debe culminar acorde a lo establecido en la Cláusula Sexta, y en consecuencia, deberán dotar a los inmuebles comprendidos en el respectivo asentamiento, de las condiciones jurídicas y urbanísticas que los califiquen y habiliten para constituirse en propiedad de los Beneficiarios.- TERCERO: OBLIGACIONES.- 3.1) Las partes en este acto, contraen obligaciones con la finalidad de promover la regularización de los asentamientos irregulares existentes y de adoptar medidas de prevención dentro de sus competencias, que tiendan a evitar situaciones irregulares futuras, así como a realizar intervenciones en áreas precarizadas; 3.2) El MVOTMA y por intermedio de la UCP se obliga a: I) Orientar en los criterios exigibles de elegibilidad y priorización para la actuación en materia de precariedad urbana vinculada al mejoramiento de barrios; II) Orientar y supervisar a la IMM en la formulación, licitación, ejecución y seguimiento de proyectos (en los aspectos técnicos, financieros y de procedimientos); III) Analizar y aprobar o rechazar, el financiamiento de los proyectos presentados por la IMM, que cumplan con los criterios de elegibilidad, requisitos económicos y demás requerimientos; y tramitar la no-objeción del BID al financiamiento de los proyectos aprobados; IV) Financiar, con recursos del Programa: a) el diseño y estudio requerido para el desarrollo de los proyectos integrales de mejoramiento de barrios (incluidas las actividades de desarrollo comunitario) y b) los respectivos proyectos que cumplan con los criterios de elegibilidad, requisitos económicos y demás requerimientos; V) Evaluar la capacidad institucional de la IMM para la ejecución de los proyectos, y de ser necesario, fortalecerla a través del financiamiento de profesionales que la asistan, los cuales serán contratados a solicitud exclusiva de la IMM. En este caso durante todo el vínculo contractual la UCP realizará un seguimiento de los trabajos desarrollados por los consultores contratados para la realización de tareas vinculadas al componente de Fortalecimiento Institucional, pudiendo dejar sin efecto, o no renovar el financiamiento de aquellos contratos, en los cuales el consultor contratado no desarrolle sus tareas, en un todo de acuerdo a las condiciones establecidas en el respectivo contrato. La IMM realizará en exclusividad, el control y seguimiento de los técnicos de referencia, en cuanto al desempeño y calidad técnica de los trabajos y/o servicios contratados, en mérito a que estos desempeñan sus tareas en las dependencias o bajo la supervisión del Sub-ejecutor.- 3.3) La IMM a efectos de dar cumplimiento, al objeto del presente Convenio, es responsable de la preparación, ejecución y seguimiento de los proyectos, obligándose a: I) identificar, entre los asentamientos ubicados en su jurisdicción territorial, aquellos elegibles para ser financiados por el Programa, elaborar perfiles de proyectos de Mejoramiento de Barrios para su regularización, y presentarlos a la aprobación de la UCP; en el marco de las áreas de actuación prioritaria; II) contratar y supervisar la formulación de los proyectos integrales de Mejoramiento de Barrios; III) contratar y supervisar la ejecución los proyectos integrales de Mejoramiento de Barrios que hayan sido aprobados por la UCP, acorde con los procedimientos técnicos, administrativos y financieros y la política de adquisiciones establecida para el Programa; IV) aportar los recursos complementarios o adicionales necesarios para concluir las inversiones previstas por el Programa, así como asumir el pago de los mayores costos que eventualmente se generen durante la ejecución de los proyectos; V) brindar toda la información de los proyectos requerida por la UCP y facilitar las acciones pertinentes para la supervisión de los trabajos, durante todas las fases del ciclo de proyectos; VI) promover procedimientos expeditos de aprobación de proyectos de fraccionamiento de predios y de regularización de asentamientos, particularmente para los proyectos presentados en el marco del Programa y elaborados de acuerdo con las normas del mismo; VII) presentar propuestas para la revisión de la legislación urbana municipal (plan de desarrollo urbano u ordenamiento territorial y normas de fraccionamiento), o evidencia de que se dispone de normas adecuadas que flexibilicen los procesos de la expansión urbana y de regularización de fraccionamientos, contribuyendo así para prevenir su futuro crecimiento; VIII) proveer, operar y mantener de forma adecuada las inversiones y los servicios de aseo urbano, mantenimiento de vías, drenajes (y saneamiento) y demás cometidos dentro de su competencia, en los barrios beneficiados; IX) supervisar, dirigir y controlar los servicios desarrollados por el personal técnico contratado a solicitud de la IMM como consultor, para realizar tareas relacionadas con el componente Fortalecimiento Institucional, asumiendo exclusiva e intransferiblemente la responsabilidad por todos los actos, hechos u omisiones que pudiere realizar o en que pudiere incurrir el consultor respectivo en ejercicio de los servicios contratados y X) poseer o implementar, y destinar en tiempo y forma, la infraestructura material y la dotación de recursos humanos propios, que permita el cumplimiento del objeto del presente Convenio.- CUARTO: FINANCIAMIENTO DE LOS PROYECTOS.- Para el financiamiento de las adquisiciones de cada proyecto individual que presente la IMM, se firmarán convenios específicos de Formulación y de Financiamiento entre ésta y la UCP, en los cuales constará: la identificación del proyecto, los montos de la contratación, el plazo para la ejecución, y demás condiciones administrativas y financieras requeridas para la formulación y ejecución de cada Proyecto Integral de Mejoramiento de Barrio.- QUINTO: RÉGIMEN DE LA PROPIEDAD.- En relación con los aspectos jurídico dominiales, se otorgará a los Beneficiarios de los Asentamientos, la propiedad de los lotes correspondientes, ya sea en régimen común- individual o cooperativo- o de propiedad horizontal.- SEXTO: EXONERACIÓN DEL APORTE TRIBUTARIO.- Los inmuebles objeto de regularización por el Programa podrán gozar de exoneración tributaria al BPS de aportes, multas y recargos por construcciones para fines de transferencia de la propiedad de acuerdo al Art. 388 de la Ley 17.296. El trámite correspondiente deberá ser gestionado individualmente ante el BPS por la Institución Sub-ejecutora o por los propietarios de los inmuebles.- SÉPTIMO: VIGENCIA.- 8.1-La vigencia de este Convenio se extiende durante el período de desembolsos del Programa 2052/OC-UR; 8.2-El presente Convenio podrá ser modificado por acuerdo de ambas partes, contando para ello con la aprobación previa del Banco; 8.3-El presente Convenio entrará en vigencia, una vez suscripto por las partes comparecientes, sin perjuicio de que el mismo se extenderá durante todo el período de desembolsos tal como está expresado en la cláusula 8.1.- OCTAVO: CONTROVERSIAS.- Las dudas o controversias referentes a la interpretación o aplicación del presente Convenio, que no puedan ser dirimidas por entendimiento de las partes, serán sometidas a un tribunal arbitral ad-hoc, a solicitud de cualquiera de las partes. El fallo del tribunal arbitral será definitivo y las partes se obligarán a cumplirlo.- Para constancia, se firma el presente, en tres ejemplares del mismo tenor, en el lugar y fecha antes indicados.- 2º.- Comuníquese a la Secretaría General para su transcripción al Coordinador General del Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, al Departamento de Recursos Financieros, al Servicio de Escribanía y pase al Servicio de Relaciones Públicas.-", "date": "2009/11/05", "file_id": "1007-003216-09", "resolution_number": "4763/09", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto de Convenio de Sub- ejecución Programa de Mejoramiento de Barrios Componentes 1 y 3, entre el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente- UCP y la Intendencia Municipal de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34626b3618804b69832576930041fac6?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública 270/2007, convocada para la concesión de la explotación comercial de los paradores ubicados en las playas del Departamento y adjudicada de acuerdo con lo dispuesto en el Decreto No. 32.340, de 13/12/07 y Resoluciones Nos. 5298/07, de 20/12/07 y 1030/07/5000, de 26/12/07, a las firmas Gealor S.A., Federico García Rosano, Bresit S.A., Consorcio Compromiso Social Cooperativa y Russo-Saracho S.R.L., según el detalle que se indica; RESULTANDO: 1o.) que por nota de 4 de setiembre ppdo., la empresa Gealor S.A., adjudicataria de los Paradores de la Playa Pocitos, expresó los fundamentos por los cuales se le hace inviable la continuidad de sus operaciones y solicita formalmente la devolución de los citados paradores; 2o.) que el Departamento de Desarrollo Económico e Integración Regional, realizado el relevamiento de los paradores por parte del Servicio de Planificación, Gestión y Diseño (fs. 12), remitió los obrados al Servicio de Compras con el objeto de proceder a la rescisión del contrato de concesión con la empresa Gealor S.A, para uso y explotación de los paradores de la Rambla y Avda. Brasil y el de la Rambla y Pagola, afectando el Fondo de Garantía de dicha concesión y sin registrar, la devolución de los mismos, como antecedentes negativos para dicha empresa; 3o.) que, por otra parte por Resolución No. 110/09/1000, de 10/3/09, se resolvió rescindir también el contrato de concesión de los paradores de las Playas Buceo y Honda, adjudicado a las firmas Consorcio Compromiso Social Cooperativa y Russo y Sarachos S.R.L.; 4o.) que, en informe de 26/10/09, el Servicio de Compras eleva las actuaciones para considerar la rescisión solicitado, sugiriendo además que se modifique la Resolución No. 110/09/1000, en lo que respecta al plazo de la suspensión del Registro de Proveedores que debería quedar definido, como así también la ejecución de la Garantía de Fiel Cumplimiento de Contrato, destacando asimismo que las actuaciones relacionadas con las sanciones y ejecuciones pasen por ese Servicio a fin de darles trámite a través de los sistemas SIAB y SEFI; 5o.) que, por todo lo expuesto la Gerencia de Compras propicia el dictado de la resolución de rescisión del contrato con la firma GEALOR S.A. teniendo presente la ejecución de la Garantía de fiel cumplimiento del contrato, disponiéndose que las actuaciones pasen por su orden y con carácter de urgente diligenciamiento al Departamento de Desarrollo Económico e Integración Regional fije la fecha para la recepción de las llaves de los locales y el labrado del acta correspondiente y al Servicio de Compras para proseguir la tramitación; CONSIDERANDO: que procede proveer de conformidad con lo informado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Rescindir, con ejecución de la Garantía de Fiel Cumplimiento, el contrato de concesión de la explotación de los Paradores de la Playa Pocitos, adjudicados a la firma GEALOR S.A., por Licitación Pública No. 270/2007.- 2.- Modificar el numeral 2 de la Resolución No.110/09/1000, de 10/3/09, estableciendo que la suspensión del Registro de Proveedores de esta Intendencia Municipal que se dispone para las empresas Consorcio Compromiso Social Cooperativa y Russo y Saracho S.R.L., será hasta el 31 de diciembre de 2009.- 3.- Disponer que el Departamento de Desarrollo Económico e Integración Regional, fije la fecha para la devolución de las llaves de los locales cuyo contrato de explotación se rescinde, labrando el acta correspondiente.- 4.- Comuníquese a la Junta Departamental de Montevideo, a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la División Espacios Públicos, Hábitat y Edificaciones, a la Asesoria Jurídica, a la Contaduría General, al Servicio de Planificación, Gestión y Diseño y pase por su orden, al Departamento de Desarrollo Económico e Integración Regional a los fines previstos en el numeral 3 y al Servicio de Compras para la notificación correspondiente y demás efectos.-", "date": "2009/11/05", "file_id": "4130-002216-09", "resolution_number": "4764/09", "subcategory": "VARIOS", "summary": "Se rescinde el contrato de concesión a la firma GEALOR S.A., para la explotación de los Paradores de Playa Pocitos adjudicados según Licitación NO. 270/2007y se modifica en la forma que se indica el numeral 2o. de la Resolución No. 110/09/1000, de 10/3/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0960f915eabf48fe8325769300426c56?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en Avda. Carlos María Ramírez frente al Nº 1102, del que es titular la Sra. Leda Pintos, C.I. Nº 1.674.035-1; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a la Sra. Mirtha Mabel de los Santos; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en Avda. Carlos María Ramírez frente al Nº 1102, a favor de la Sra. MIRTHA MABEL de los SANTOS OCAMPO, C.I. Nº 1.644.302-8, con domicilio en la calle Laureles Nº 1008, en un todo de acuerdo a las condiciones: establecidas en el Título I, Capítulo II, Sección II del Volumen X del Digesto Municipal: A) Los derechos mensuales a abonar $ 286. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad de la permisaria la inscripción en todo organismo público que corresponda, debiendo presentar Certificado de DGI/BPS (Monotributo) en un plazo de 10 días luego de la notificación; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2009/11/05", "file_id": "7300-013548-08", "resolution_number": "546/09/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA PERMISO SRA. MIRTHA MABEL DE LOS SANTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1238e8a8fd5eeecb83257665004b1ac2?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la contratación de la empresa Equipos Mori, para que a través de la metodología de focus-groups evalúe el impacto que ha tenido la campaña del Mercado Modelo desde el año 2006 a la fecha en cuanto a imagen y percepción del Mercado y de las empresas vinculadas a él; RESULTANDO: 1o.) que en tal sentido señala que de los dos presupuestos solicitados, Equipos Mori y Grupo Radar se entendió como más conveniente el presentado por la primera de las nombradas, por mejor precio; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 122330, por la suma total de $ 83.570; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado adjudicando a la empresa EQUIPOS MORI, para que a través de la metodología de focus-groups evalúe el impacto que ha tenido la campaña del Mercado Modelo desde el año 2006 a la fecha en cuanto a imagen y percepción del Mercado y de las empresas vinculadas a él, en un todo de acuerdo a su presupuesto adjunto, por un monto total de $ 83.570 (pesos uruguayos ochenta y tres mil quinientos setenta). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 122330. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2009/11/05", "file_id": "2500-010871-09", "resolution_number": "547/09/2500", "subcategory": "ADJUDICACIONES", "summary": "CONTRATACIÓN A EQUIPOS MORI $ 83.570", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b360c15f29ccb81483257665004b1acf?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 173 en la Feria Permanente Plaza Oribe, otorgado al Sr. Carlos Abreu; RESULTANDO: que la Unidad Gestión Comercial informa que el permisario, mantiene adeudos con la Administración y que habiendo sido citado a regularizar su situación, no se ha presentado; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nro. 173 en la Feria Permanente Plaza Oribe, otorgado al Sr. CARLOS ABREU, C.I. Nº 1.260.371-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial, para su notificación.", "date": "2009/11/05", "file_id": "7300-015746-07", "resolution_number": "548/09/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SR. CARLOS ABREU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37d1a77917e29a3183257665004b1b07?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Cerro Largo No. 786 Apto. 32, propiedad del Sr. Marcelo Bonazza, C.I. 4.612.268-4, con domicilio a los efectos legales en la calle Cebollatí No. 1739; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 en el año 2003 intimó al titular, a realizar las reparaciones necesarias de la instalación sanitaria de cocina (grasera), a efectos de evitar el pasaje de humedades que afectan las condiciones de habitabilidad del Apto. 24 del mismo edificio, bajo apercibimiento que en caso de omisión se aplicaría una multa; 2o.) que dado que la situación se agravó, con fecha 19/XII/05 se realizó una nueva inspección profesional, constatándose que: a) en el Apto. 24 la humedad en cielorraso y paredes de la cocina y baño, se extiende por la losa hasta llegar y descender por la pared que contiene el tablero de fusibles, generando una situación peligrosa para sus habitantes y b) en el Apto. 32, que presenta igual distribución tipológica que el anteriormente mencionado, pudo comprobarse que se ha instalado una nueva grasera en PVC y en el baño no puede determinarse en inspección ocular que existan pérdidas, en especial considerando el buen estado del mismo, por lo que se intimó a su propietario a realizar pruebas hidráulica y manométrica de la instalación sanitaria (avaladas por técnico del Servicio de Contralor de la Edificación 5to. Piso o certificadas por profesional arquitecto o ingeniero) y si se detectaran pérdidas, realizar las reparaciones necesarias con el fin de evitar el pasaje de humedades hacia el Apto. 24, bajo apercibimiento que en caso de omisión se aplicaría una multa; 3o.) que en una nueva inspección profesional de fecha 20/VII/09 se comprobó que la situación en el apartamento 24 continúa incambiada, con manchas de humedad activa en varios locales que afectan la habitabilidad del mismo y que si bien, se han efectuado reparaciones en el Apto. 32 no han sido efectivas, por lo que se sugiere, dado el tiempo transcurrido la aplicación de una multa de U.R. 29,6820 al titular de obrados, según lo que a tales efectos establece el Decreto No. 21.626, Sección II, Artículo 3o., Numeral 12, Inciso A; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento, dado lo precedentemente expuesto y a que no se han presentado a la fecha las pruebas que certifiquen la estanqueidad de las cañerías de desagües como lo indican las normas, promueve el dictado de resolución aplicando la multa de referencia; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) al Sr. Marcelo Bonazza, C.I. 4.612.268-4, propietario de la finca sita en la calle Cerro Largo No. 786 Apto. 32, con domicilio a los efectos legales en la calle Cebollatí No. 1739, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para realizar la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 1.-", "date": "2009/11/05", "file_id": "3220-004901-03", "resolution_number": "649/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 29,6820 al Sr. Marcelo Bonazza, propietario de la finca sita en la calle Cerro Largo No. 786 Apto. 32.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d412f25c3e6560d783257666005c99aa?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a fábrica de vestimenta, sito en Cno. Carreras Nacionales No. 3724, propiedad de la firma RESTON URUGUAY S.A., R.U.T. 210130200018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Instalaciones Mecánicas y Eléctricas), intimándosele a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 9,7164, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84 (falta de habilitaciones municipales); CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) a la firma RESTON URUGUAY S.A., R.U.T. 210130200018, responsable del establecimiento destinado a fábrica de vestimenta, sito en Cno. Carreras Nacionales No. 3724, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase- por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2009/11/05", "file_id": "3310-017906-05", "resolution_number": "650/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 9,7164 a la firma RESTON URUGUAY S.A., responsable del establecimiento destinado a fábrica de vestimenta, sito en Cno. Carreras Nacionales No. 3724", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b531700fdf1dd24183257666005c99b4?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 9, relacionadas con el establecimiento destinado a venta de calzado, sito en Camino Maldonado No. 5461, propiedad de la firma MELCAR LTDA., R.U.T. 214937410015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las multas aplicadas (Resoluciones Nos. 428/07 de fecha 14/V/07 y 774/08/1000 de fecha 19/XII/08), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local, Habilitaciones Municipales y de la Dirección Nacional de Bomberos -2da. Reincidencia-; 2o) que el citado Servicio sugiere la aplicación de una multa de U.R. 12,9552 y otra de U.R. 19,788 respectivamente, a la firma titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) y otra de U.R. 19,788 (Unidades Reajustables diecinueve con setecientas ochenta y ocho milésimas) a la firma MELCAR LTDA., R.U.T. 214937410015, propietaria del establecimiento destinado a venta de calzado, sito en Camino Maldonado No. 5461, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.9.-", "date": "2009/11/05", "file_id": "3310-008471-08 3310-021759-06", "resolution_number": "651/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 12,9552 y otra de U.R. 19,788 a la firma MELCAR LTDA., propietaria del establecimiento destinado a venta de calzado, sito en Camino Maldonado No. 5461.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba00c355724fdcf683257666005c99bc?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Washington Martín Corujo Villagrán, C.I. 3.453.677, quien pertenece a los cuadros funcionales del Servicio Centro Comunal Zonal No. 15; CONSIDERANDO: que la División Región Oeste solicita que el citado funcionario pase a depender presupuestalmente de dicha División; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Trasladar a la División Región Oeste, al funcionario Sr. Washington Martín Corujo Villagrán, C.I. 3.453.677, quien pertenece a los cuadros funcionales del Servicio Centro Comunal Zonal No. 15.- 2.- Comuníquese a la División Región Oeste; Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- al Servicio Centro Comunal Zonal No. 15 para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/05", "file_id": "4400-003898-09", "resolution_number": "652/09/3000", "subcategory": "PASES", "summary": "Trasladar a la División Región Oeste, al funcionario Sr. Washington Martín Corujo Villagrán, quien pertenece a los cuadros funcionales del Servicio Centro Comunal Zonal No. 15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/106d6fa1622364bb83257666005c99ca?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Sr. Jesús Rodríguez, C.I. 1.474.741, quien realiza tareas en el Servicio Centro Comunal Zonal No. 12; RESULTANDO: 1o) que consta en obrados, que el mencionado funcionario faltó al desempeño de sus tareas sin aviso los días 11, 12, 13, 16, 17, 18, 24, 26 y 27 del mes de marzo de 2009; 2o) que con fecha 13 de junio de 2009, se dio vista al citado funcionario del presente expediente; CONSIDERANDO: 1o) que la División Región Oeste, promueve el dictado de resolución, aplicando al titular de obrados 14 (catorce) días de suspensión por las inasistencias registradas; 2o) lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1o.-Suspender por el término de catorce (14) días sin goce de sueldo, a partir de la fecha de notificación de la presente resolución, al funcionario Sr. Jesús Rodríguez, C.I. 1.474.741, quien desempeña tareas en el Servicio Centro Comunal Zonal No. 12, por las inasistencias registradas durante el mes de marzo de 2009.- 2o.-Comuníquese a la División Región Oeste, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes, a las Unidades de Información de Personal, Salarios y Retenciones y Selección y Carrera Funcional; cumplido, pase al Servicio Centro Comunal Zonal No. 12, para la notificación del interesado y efectivización de la suspensión impuesta.", "date": "2009/11/05", "file_id": "3340-004259-09", "resolution_number": "653/09/3000", "subcategory": "SUSPENSION", "summary": "Suspender por el término de catorce (14) días sin goce de sueldo, a partir de la fecha de notificación de la presente resolución, al funcionario Sr. Jesús Rodríguez, quien desempeña tareas en el Servicio Centro Comunal Zonal No. 12, por las inasistencias registradas durante el mes de marzo de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64f146eff876007d83257666005c99d5?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle 122 No. 2172, Block 7, Apto. 302 (INVE 16), propiedad del Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508; RESULTANDO: 1o.) que esta Comuna solicitó a la mencionada Institución Pública a adoptar las medidas pertinentes a fin de eliminar las humedades que afectan las condiciones de habitabilidad, salubridad y seguridad del Apto. 202 del mismo edificio; 2o.) que ante el incumplimiento de lo intimado se sugiere, la aplicación de una multa de U.R. 19,7880, según lo que establece la Sección II, Artículo 3o., Numeral 12, Inciso A) del Decreto No. 21626; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, ; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508, propietario de la finca sita en la calle 122 No. 2172, Block 7, Apto. 302 (INVE 16), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Este y pase -por su orden- a la Secretaría General para cursar la notificación al infractor; cumplido vuelva a este Departamento para librar testimonio correspondiente y pase al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/11/05", "file_id": "3270-003697-08", "resolution_number": "654/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508, propietario de la finca sita en la calle 122 No. 2172, Block 7, Apto. 302 (INVE 16).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/910c9f35a21177bf83257666005c99db?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 291/09/3000 de fecha 03/IV/09 se aplicó una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) a la Sra. Verónica Falla, C.I. 3.681.272-8, responsable del establecimiento destinado a almacén, sito en Gral. Cipriano Miró No. 3871, por comprobarse la falta de habilitaciones municipales; CONSIDERANDO: que con fecha 22/X/09, el Servicio Centro Comunal Zonal No. 6 informa que se padeció error al establecer la dirección del mencionado establecimiento, siendo la correcta la calle Agaces No. 3871, por lo que corresponde modificar la citada disposición;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 291/09/3000 de fecha 03/IV/09, estableciendo que donde dice \"Gral. Cipriano Miró No. 3871\" debe decir \"calle Agaces No. 3871\", manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la División Región Este; Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/11/05", "file_id": "3270-004023-09", "resolution_number": "655/09/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 291/09/3000 de fecha 03/IV/09, estableciendo que donde dice \"Gral. Cipriano Miró No. 3871\" debe decir \"calle Agaces No. 3871\", manteniendo incambiados sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c1c7dc88cde121483257666005c99e4?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local destinado a venta de colchones y sommiers, sito en Avda. Gral. Flores No. 2566, cuyo responsable es la firma Deseo's Mágicos S.R.L., R.U.T. 214748290012, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 3 informa que pese a las intimaciones efectuadas y los plazos concedidos, no se ha procedido a levantar las observaciones constatadas en sucesivas inspecciones profesionales, por lo que correspondería la aplicación de una multa de U.R. 11,8728, a la titular de obrados, de acuerdo a lo establecido en la Sección XIII, Artículo 14, Numeral 2 del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, dado que el establecimiento no cumple con las condiciones reglamentarias para su funcionamiento; 2o.) las facultades oportunamente delgadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Deseo's Mágicos S.R.L., R.U.T. 214748290012, responsable del establecimiento destinado a venta de colchones y sommiers, sito en Avda. Gral. Flores No. 2566, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3 a sus efectos.-", "date": "2009/11/05", "file_id": "3240-009304-07", "resolution_number": "656/09/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 11,8728 a la firma Deseo's Mágicos S.R.L., responsable del establecimiento destinado a venta de colchones y sommiers, sito en Avda. Gral. Flores No. 2566.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/690eb6cf521ed34183257666005c99ee?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1190/09/5000 de fecha 4 de noviembre de 2009; RESULTANDO: que por la misma se dispuso conceder licencia extraordinaria sin goce de sueldo a la funcionaria Dra. María del Rosario Revello, estableciéndose por error, que la citada funcionaria se desempeña en comisión en la Presidencia de la República, cuando en realidad se encuentra usufructuando licencia extraordinaria sin goce de sueldo; CONSIDERANDO: 1o.) que corresponde modificar el citado acto administrativo, en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 1190/09/5000 de fecha 4 de noviembre de 2009, estableciendo que donde dice \"quien se desempeña en comisión en la Presidencia de la República\", debe decir: \"quien se encuentra usufructuando licencia extraordinaria sin goce de sueldo\".- 2o.- Comuníquese a la Secretaría General, a fin de cursar las notas correspondientes; al Departamento de Recursos Financieros; a la Unidad de Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes, y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/05", "file_id": "1001-047163-09", "resolution_number": "1191/09/5000", "subcategory": "LICENCIAS", "summary": "Se modifica la Resolución Nº 1190/09/5000 de fecha 4 de noviembre de 2009, relacionada con la Dra. Rosario Revello, estableciendo que donde dice \"quien se desempeña en comisión en la Presidencia de la República\", debe decir: \"quien se encuentra usufructuando licencia extraordinaria sin goce de sueldo\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d568c3d56b3b21883257666003abd3c?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de pago a la Sra. María del Carmen Albarenga, C.I. No. 1.383.325-2, viuda del ex-funcionario Sr. Jorge Román, C.I. 1.016.338-9, quien se había acogido al régimen de retiro incentivado previsto en el Art. 36 del Decreto No. 31.688, Resolución No. 867/06/500; RESULTANDO: 1o) que la Sra. Albarenga solicita el pago pendiente, de acuerdo a la Referencia No. 122304, por la suma de $ 9.578,oo; 2o) que el 3 de noviembre de 2009, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 3 de noviembre de 2009, informa que se autorizó la imputación con cargo al déficit, ejercicio 2009; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del TOCAF; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS NUEVE MIL QUINIENTOS SETENTA Y OCHO ($ 9.578,oo) a favor de la Sra. María del Carmen Albarenga, C.I. 1.383.325-2, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/11/05", "file_id": "5110-001758-08", "resolution_number": "287/09/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto por la suma de $ 9.578,oo, a favor de la Sra. María del Carmen Albarenga, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ff0708c3522bbf78325766d004ceccf?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la solicitud de pago promovida por la Gerencia Administrativa Financiera del Teatro Solís, a favor de la empresa \"Buquebus\", por concepto de tasas de embarque, correspondientes al mes de agosto de 2009; RESULTANDO: que la erogación de que se trata asciende a la suma total de $ 13.225,oo, según facturas de Crédito debidamente conformadas Nros. 762739; 762744; 762757; 762766; 762772; 762784; 762792; 762750 y nota de Crédito Nº 745793, adjuntas de fs. 3 a 11 de estas actuaciones y se encuentra prevista por Solicitud SEFI Nº 122044; CONSIDERANDO: 1o.) que la Dirección (I) de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3210/05 de 12/07/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Convalidar lo actuado autorizando el pago por la suma total de $ 13.225,oo (pesos uruguayos trece mil doscientos veinticinco), a favor de la empresa \"Buquebus\", Proveedor Nº 81625, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 122044.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Teatro Solís; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2009/11/05", "file_id": "8006-005524-09", "resolution_number": "394/09/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado autorizando el pago por la suma total de $ 13.225,oo, a favor de la empresa \"Buquebus\", Proveedor Nº 81625.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c84639d5421c26d83257669006c21ff?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la Resolución Nº 349/09/8000 de fecha 22 de setiembre de 2009, que dispuso el pago a varios artistas que se desempeñaron en calidad de \"Figurantes\", en la ópera \"El Barbero de Sevilla\", durante el mes de agosto de 2009; RESULTANDO: 1o.) que entre la nómina de los mencionados artistas se encuentra la Sra. Mariana Fernández Di Landro, con el Nº de Proveedor 84482 y según se informa a fojas 32 y 34, se padeció error en el registro de Proveedores, por lo que correspondería efectuar la modificación al respecto, sustituyendo el citado número por el correcto que es 86571; 2o.) que por lo expuesto se realizó la nueva Solicitud Sefi Nº 122111 en sustitución de la 121173 que fuera solicitada originalmente para atender el gasto; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar la Resolución Nº 349/09/8000 de fecha 22 de setiembre de 2009, en lo que respecta a la Sra. Mariana Fernández Di Landro, en cuanto al Nº de Proveedor asignado, así como también al Nº de Solicitud Sefi que atenderá el gasto, estableciendo como correctos los números 86571 y 122111, respectivamente, manteniendo el resto de la resolución en los mismos términos.- 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General a sus efectos.-", "date": "2009/11/05", "file_id": "8006-004908-09", "resolution_number": "395/09/8000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Se modifica la Resolución Nº 349/09/8000 de fecha 22 de setiembre de 2009, en lo que respecta a la Sra. Mariana Fernández Di Landro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/367d6f337cfd2e9283257669006c1dd8?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Director General del Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que en las mismas solicita se designe en misión de servicio a la funcionaria asesora del Departamento, Lic. Andrea Aplolaro, por el período comprendido entre el 9 y el 11 de noviembre de 2009, quien concurrirá al foro de desarrollo local y planeación participativa, que se realizará en la Ciudad de Medellín, Colombia, como asimismo se le otorgue una partida especial equivalente a U$S 300 (dólares americanos trescientos); 2o.) que se realizó la Solicitud SEFI Nº 26.988; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar en misión de servicio, por el período comprendido entre el 9 y el 11 de noviembre de 2009, a la funcionaria Lic. Andrea Apolaro, C.I. Nº 1.735.046, quien concurrirá al foro de desarrollo local y planeación participativa, que se realizará en la Ciudad de Medellín.- 2o.- Asignar a la citada funcionaria una Partida Especial por la suma de $ 6.600,oo (pesos uruguayos seis mil seiscientos) equivalente a U$S 300 (dólares americanos trescientos), que se atenderá con cargo a la Solicitud SEFI No. 26.988, por concepto de viático, de la que rendirá cuentas en la forma de estilo.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- La funcionaria de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal y Comisión Administradora del Parque Industrial y Tecnológico del Cerro, que notificará a la funcionaria; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/05", "file_id": "2500-011571-09", "resolution_number": "4756/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, por el período comprendido entre el 9 y el 11 de noviembre de 2009, a la funcionaria Lic. Andrea Apolaro, quien concurrirá al foro de desarrollo local y planeación participativa, que se realizará en la Ciudad de Medellín.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3985d2fe45d1d348325769300425da2?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1767/09, de fecha 4 de mayo de 2009; RESULTANDO: 1o.) que por la misma se dispuso prorrogar la Resolución Nº 4562/08 de fecha 20 de octubre de 2008, por la que se asignó un cupo de 350 (trescientas cincuenta) horas extras mensuales, al Departamento de Planificación, con destino al Servicio de Geomática, Unidad de Nomenclatura y Numeración, por el término de 6 (seis) meses; 2o.) que el Servicio de Geomática solicita la renovación de dicho cupo, a fin de cumplir con el plan relacionado con la mejora en la numeración oficial de puertas de Montevideo; 3o.) que el Director de Fotogrametría del Servicio de Información Territorial, la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, se estima procedente dictar resolución prorrogando la vigencia de la Resolución Nº 1767/09 de fecha 4 de mayo de 2009, por el término de 6 (seis) meses; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar la Resolución Nº 1767/09 de fecha 4 de mayo de 2009, por la que se prorrogó el cupo de 350 (trescientas cincuenta) horas extras mensuales, al Departamento de Planificación, con destino al Servicio de Geomática, Unidad de Nomenclatura y Numeración, por el término de 6 (seis) meses, de conformidad con lo señalado en la parte expositiva de la presente resolución.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; al Servicio de Geomática; a las Unidades Información de Personal y Nomenclatura y Numeración; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/05", "file_id": "7542-010405-09", "resolution_number": "4757/09", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la Resolución Nº 1767/09 de fecha 4 de mayo de 2009, por la que se prorrogó el cupo de 350 horas extras mensuales, al Departamento de Planificación, con destino al Servicio de Geomática, Unidad de Nomenclatura y Numeración, por el término de 6 meses, a fin de cumplir con el plan relacionado con la mejora en la numeración oficial de puertas de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab1d516328492a2b8325769300425d96?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Comunicación; RESULTANDO: 1o.) que en las mismas solicita se amplíe en 520 (quinientas veinte) horas por el mes de octubre de 2009, el cupo de horas extras de TV Ciudad, para cubrir las horas que realizaron los funcionarios que intervinieron en el acto eleccionario del 25 de octubre de 2009, incluida la previa de los días viernes y sábado; 2o.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución incrementando en 520 (quinientas veinte) horas extraordinarias, como excepción y por única vez, el cupo de horas extras de TV Ciudad por el mes de octubre de 2009;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Incrementar como excepción y por única vez, en 520 (quinientas veinte) horas extras, el cupo asignado a TV Ciudad por el mes de octubre de 2009, por los motivos expresados en la parte expositiva de la presente Resolución.- 2o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Comunicación; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad Información de Personal; a TV Ciudad; y pase, por su orden, a los Servicios de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/05", "file_id": "1070-004339-09", "resolution_number": "4758/09", "subcategory": "HORAS EXTRAS", "summary": "Se incrementa en 520 horas extras, como excepción y por única vez, el cupo asignado a TV Ciudad, por el mes de octubre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7bd8c1611a03e0838325769300425d99?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión promovida por el Sr. Fernán Catepon, en representación de Key Producciones por la que solicita el uso del local municipal denominado \"Plaza Mateo\", y el cerramiento del espacio lindero con el complejo W Longe, para el día 14 de noviembre de 2009; RESULTANDO: 1o.) que motiva dicha petición, la realización de la 3ra. Edición de la Fiesta Springlove (música electrónica); 2o.) que el Sr. Rafael Rügnitz, sugiere acceder a lo solicitado, aconsejando se fije en U.I. 5.000 el precio del arrendamiento ; CONSIDERANDO: 1o.) que la División Promoción Económica comparte lo aconsejado; 2o.) que la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en el sentido indicado, dejando constancia que todo gasto derivado del acondicionamiento del espacio, así como de los servicios públicos, será de cargo de los organizadores del evento; 3o.) que, asimismo, deberá asumir la totalidad de las responsabilidades emergentes de la relación trabada entre la organizadora y los involucrados en la realización del espectáculo; así como las obligaciones que por el mismo pudieran generarse con otros organismos estatales, respecto de las cuales la IMM es por completo ajena, siendo responsable de indemnizar en caso de daños; 4o.) que, por otra parte, deberá asumir la responsabilidad emanada del cumplimiento de todas las disposiciones nacionales y municipales vigentes, para espectáculos públicos, las que serán controladas por los inspectores correspondientes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder, al Sr. Fernán Catepon, en representación de Key Producciones, el uso del local municipal denominado \"Plaza Mateo\" el día 14 de noviembre de 2009, para la realización de la 3ra. Edición de la Fiesta Springlove (música electrónica). 2.- Fijar el precio del alquiler en el equivalente en moneda nacional a U.I. 5.000 (cinco mil Unidades Indexadas). 3.- Establecer que todo gasto derivado del acondicionamiento del espacio, así como de los servicios públicos correspondientes, será de cargo del organizador del evento, debiendo el Sr. Fernan Catepon restituir el local municipal en las mismas condiciones de higiene y conservación en las que fue entregado. Asimismo asume la totalidad de las responsabilidades emergentes de la relación trabada entre la organizadora y los involucrados en la realización del espectáculo; así como las obligaciones que por el mismo pudieran generarse con otros organismos estatales, respecto de las cuales la IMM es por completo ajena, siendo responsable de indemnizar en caso de daños. Por otra parte asumirá la responsabilidad emanada del cumplimiento de todas las disposiciones nacionales y municipales vigentes, para espectáculos públicos, las que serán controladas por los inspectores correspondientes. 4.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros y pase a la División Promoción Económica para su conocimiento y notificación al peticionante.-", "date": "2009/11/05", "file_id": "2500-011016-09", "resolution_number": "4759/09", "subcategory": "CONCESIONES", "summary": "Conceder, al Sr. Fernán Catepon, en representación de Key Producciones, el uso del local municipal denominado \"Plaza Mateo\" el día 14 de noviembre de 2009, para la realización de la 3ra. Edición de la Fiesta Springlove (música electrónica).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a859009b7ab07e3683257693004235db?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la iniciativa planteada por el Director General del Departamento de Recursos Humanos y Materiales, de avanzar hacia la implementación de herramientas de planificación, gestión y control, en forma coordinada; RESULTANDO: 1º) los avances alcanzados hasta el momento en la interna de la Institución, en materia de Planificación Estratégica Participativa, en los diferentes planos y etapas del proceso de planificación y gestión; 2º) que ante el nuevo contexto político-institucional, representado por la creación de un tercer nivel de gobierno, la responsabilidad que le cabe al nivel departamental en cuanto a garantizar el desarrollo armónico de las políticas que atañen al conjunto del territorio, demanda la aplicación de instrumentos facilitadores en tal sentido; 3º) que, en el marco del fortalecimiento institucional, se han generado herramientas que apuntan tanto a una gestión más eficiente y orientada al cumplimiento de los objetivos estratégicos institucionales, como a su concepción desde una perspectiva integral que transversaliza la Institución; 4º) que, entre las iniciativas promovidas en tal sentido desde el Departamento de Planificación se destacan la Agenda Montevideo, concebida como herramienta de gestión y medio de diálogo con la ciudadanía y el Sistema de Apoyo a la Gestión Estratégica, que apunta a facilitar la adecuación de las orientaciones estratégicas institucionales con los objetivos específicos de las Unidades y Servicios; 5º) que el S.A.G.E., se encuentra en proceso de implantación en la División Limpieza del Departamento de Desarrollo Ambiental y en la Región Centro del Departamento de Descentralización, a modo de experiencia piloto y que está prevista su extensión progresiva al resto de la Institución, lo que confirma un fuerte compromiso institucional de avanzar hacia el objetivo programático de elaborar el presupuesto municipal por objetivos, controlado por resultados; 6º) que, asimismo, desde el Departamento de Recursos Humanos y Materiales se ha puesto en marcha un Programa de Transformación Institucional que se inició con la experiencia de la \"Comuna Puesta a Punto\", por la que se puso en práctica una modalidad de planificación participativa, a través del desarrollo de más de cien talleres en diferentes Servicios Municipales; 7º) que, ambas propuestas constituyen un avance cualitativo de particular relevancia en el uso más racional y eficiente de los recursos públicos, y en el involucramiento de los funcionarios; 8º) que este avance se debe complementar con la aplicación de una metodología de planificación y un sistema de evaluación del cumplimiento de metas y objetivos en toda las áreas de la Institución; CONSIDERANDO: 1º) que las referidas experiencias en curso de los Departamentos de Recursos Humanos y Materiales y del Departamento de Planificación, si bien difieren en aspectos metodológicos, son complementarios y persiguen fines comunes: el cumplimiento de los objetivos político-programáticos del Gobierno Departamental; el involucramiento de los funcionarios municipales en la planificación, en la gestión y en el control, rescatando y valorando su saber, para el enriquecimiento de los planes y el compromiso con el cumplimiento de los objetivos institucionales; la aplicación de un sistema de control y evaluación de resultados; 2º) que si bien estas propuestas se desarrollan en el ámbito de los Departamentos mencionados, y en el marco de sus respectivas competencias, se requiere un espacio de coordinación y articulación, de forma de asegurar la debida coherencia y complementariedad entre ambos instrumentos; 3º) que la Secretaría General estima procedente dictar Resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Crear un Equipo de Coordinación y Apoyo a la implantación de un sistema participativo de planificación estratégica y operativa, integrado por funcionarios de los Departamentos de Planificación y de Recursos Humanos y Materiales, de forma de asegurar la debida coherencia y complementariedad entre las propuestas en proceso y implantación, entre ellas la Comuna Puesta a Punto y el Sistema de Apoyo a la Gestión Estratégica.- 2.- El Equipo de Coordinación tendrá los siguientes cometidos: Acordar el enfoque metodológico adecuado para el desarrollo del referido sistema, de modo de asegurar que los planes operativos respondan a los objetivos político-programáticos preestablecidos. Establecer un marco conceptual común, y precisar la acepción de los términos empleados. Elaborar un Sistema Unico de Indicadores que integre los diferentes niveles de gestión, y que permita evaluar, tanto el cumplimiento de las metas establecidas en los Planes Operativos Anuales, como su aporte al cumplimiento de los objetivos de desarrollo y de las orientaciones estratégicas institucionales. Apoyar a los Servicios Municipales respecto a las metodologías de planificación para la elaboración de Planes de Trabajo.- 3.- Encomendar a los Departamentos de Planificación y de Recursos Humanos y Materiales la designación de los funcionarios afectados a la tarea.- 4.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a las Unidades Central de Auditoría Interna, de Comisiones y pase al Departamento de Planificación a sus efectos.-", "date": "2009/11/05", "file_id": "1001-057486-09", "resolution_number": "4760/09", "subcategory": "VARIOS", "summary": "Se crea un Equipo de Coordinación y Apoyo a la implantación de un sistema participativo de planificación estratégica y operativa, integrado por funcionarios de los Departamentos de Planificación y de Recursos Humanos y Materiales, de forma de asegurar la debida coherencia y complementariedad entre las propuestas en proceso y implantación, entre ellas la Comuna Puesta a Punto y el Sistema de Apoyo a la Gestión Estratégica, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cb89b050142de868325769300426c64?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de octubre del año en curso, del Director General del Departamento de Recursos Humanos y Materiales; RESULTANDO: que por dicha nota comunicó que la Directora de la División Administración de Personal, As. Social Ana María Vignoli, hará uso de su licencia anual reglamentaria, por 3 días, a partir del 28 de octubre del corriente, designando para subrogarla durante su ausencia a la Dra. María Carla Lisanti; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar la licencia anual reglamentaria usufructuada por el término de 3 días, a partir del 28 de octubre de 2009, por la Directora de la División Administración de Personal, AS. SOCIAL ANA MARÍA VIGNOLI, C.I. 1.033.482 y el interinato ejercido en la precitada División por la DRA. MARÍA CARLA LISANTI, C.I. 1.373.787.- 2.- Comuníquese al Servicio de Liquidación de Haberes y pase por su orden, a la División de Administración de Personal -para notificar a las interesadas- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2009/11/05", "file_id": "5010-005893-09", "resolution_number": "4761/09", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se convalidar la licencia anual reglamentaria usufructuada por el término de 3 días, a partir del 28 de octubre de 2009, por la Directora de la División Administración de Personal, AS. SOCIAL ANA MARÍA VIGNOLI, y el interinato ejercido en la precitada División por la DRA. MARÍA CARLA LISANTI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c749724dc8c2ca318325769300426c61?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Contrato a suscribir con: la Autoridad Audiovisual, el Servicio de Televisión Nacional - Canal 5 (TV Pública), el Director/Autor, la Empresa Productora y la Secretaría Ejecutiva de la Cinematografía Iberoamericana (Interventora); RESULTANDO: 1o.) que el objeto de dicho contrato es la coproducción, de una obra audiovisual (documental de 52 minutos de duración) destinada a la transmisión y retransmisión por televisión y otras avenencias en el ámbito del II Programa de Fomento a la Producción y Teledifusión del Documental Iberoamericano - DOCTV IB II; 2o.) que el 22/10/09, el Secretario General manifiesta su conformidad; 3o.) que el 28/10/09, se generó la Solicitud SEFI Nº 122278; CONSIDERANDO: que procede dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Contrato a suscribir con la Autoridad Audiovisual, el Servicio de Televisión Nacional - Canal 5, el Director/Autor, la Empresa Productora y la Secretaría Ejecutiva de la Cinematografía Iberoamericana (SECI), en los siguientes término: CONTRATO DE COPRODUCCIÓN DE OBRA AUDIOVISUAL PARA TRANSMISIÓN POR TELEVISIÓN Y OTRAS AVENENCIAS EN EL ÁMBITO DEL II PROGRAMA DE FOMENTO A LA PRODUCCIÓN Y TELEDIFUSIÓN DEL DOCUMENTAL IBEROAMERICANO – DOCTV IB II.- Por medio del presente instrumento particular, las partes: (i) (AUTORIDAD AUDIOVISUAL), establecida en (dirección completa), representada, en este acto por .............., (nacionalidad), (estado civil), (profesión), portador del documento N° ... , residente y domiciliado en la Calle ...... (estado), de ahora en adelante denominada AUTORIDAD AUDIOVISUAL; (ii) SERVICIO DE TELEVISIÓN NACIONAL- CANAL 5 – Unidad Ejecutora 024 del Ministerio de Educación y Cultura (RUT 214809870013), establecida en Bulevar Artigas 2552, Montevideo, República Oriental del Uruguay, representada, en este acto por ............, oriental, mayor de edad, titular de la cédula de identidad número ........., con domicilio a los efectos de este contrato en Bulevar Artigas 2552, Montevideo, República Oriental del Uruguay, de ahora en adelante denominada TV PÚBLICA; (iii) TEVÉ CIUDAD CANAL DE CABLE DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO, inscripta en el RUT con el Nº 21 176335 0018, representado en este acto por, ........ y por, ............, con domicilio a los efectos de este contrato en 18 de Julio 1360, Montevideo, República Oriental del Uruguay, de ahora en adelante denominada IMM-TV CIUDAD; (iv) (EL DIRECTOR/AUTOR) (nacionalidad), (estado civil), (profesión), portador del documento N° ...., residente y domiciliado en la Calle (estado), de ahora en adelante denominado DIRECTOR/AUTOR; (v) (EMPRESA PRODUCTORA establecida en .........., representada, en este acto por (nombre y carácter del Representante), (nacionalidad), (estado civil), (profesión), portador del documento N° ...., residente y domiciliado en la Calle ...........estado, de ahora en adelante denominada PRODUCTORA; vi) SECRETARÍA EJECUTIVA DE LA CINEMATOGRAFÍA IBEROAMERICANA- SECI (representante del FONDO DOCTV IB II– cuenta corriente SECI/DOCTV IB), con sede en la Av. Diego Cisneros, Edificio Centro Monaca, Ala Sur, piso 2, Ofic. 2 B – Urb. Los Ruices, Caracas, Venezuela, en este acto representada por su Secretario Ejecutivo de la Cinematografía Iberoamericana, .............., de ahora en adelante denominada INTERVENTORA. CONSIDERANDO: -Que en el ámbito de la CAACI – Conferencia de Autoridades Audiovisuales y Cinematográficas de Iberoamérica – en su XVII Reunión Ordinaria, del 16 de Julio de 2008, en la ciudad de Quito, Ecuador– fue aprobada la continuidad del Programa DOCTV IBEROAMÉRICA – I PROGRAMA DE FOMENTO A LA PRODUCCIÓN Y TELEDIFUSIÓN DEL DOCUMENTAL IBEROAMERICANO; - Que la supervisión sobre la implantación y el funcionamiento de la Unidad Técnica del Programa DOCTV IB cabe a la Secretaría Ejecutiva de la Cinematografía Iberoamericana – SECI, por medio del Instituto Nacional de Cine y Artes Audiovisuales de Argentina – INCAA, en ejercicio de la Coordinación Ejecutiva del DOCTV IB; - Que los mayores objetivos del Programa DOCTV IB II son el estímulo al intercambio cultural y económico entre los pueblos iberoamericanos, especialmente entre los 14 países integrantes (Argentina, Chile, Uruguay, Brasil, Bolivia, Perú, Colombia, Venezuela, Panamá, Costa Rica, Puerto Rico, Cuba, México y Ecuador), así como la implantación de políticas públicas integradas de fomento a la producción y teledifusión de documentales en los países de la región y la difusión de la producción cultural de los pueblos iberoamericanos en el mercado mundial; - Que para desarrollar este intercambio y garantizar la producción de documentales de todos los países participantes, el Programa prevé la realización de Concursos Nacionales, con el intuito de seleccionar 01 (un) proyecto de documental inédito en cada país participante; - Que el Programa ofrecerá capital de producción con valor de USD 50,000.00 (Cincuenta mil dólares americanos) para cada proyecto de documental seleccionado en los concursos nacionales; - Que el documental será exhibido en ámbito nacional, así como en todos los canales de televisión integrantes de la Red DOCTV IB II; - Que el Programa DOCTV IB II desarrollará acciones conjuntamente con el mercado mundial de televisión, con metas a la distribución internacional del documental seleccionado; - Que la destinación del recurso previsto para la producción del documental seleccionado se dará mediante la celebración de un instrumento contractual entre la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), el DIRECTOR/AUTOR del proyecto de documental seleccionado, la EMPRESA PRODUCTORA NACIONAL y la SECRETARÍA EJECUTIVA DE LA CINEMATOGRAFÍA IBEROAMERICANA – SECI (FONDO DOCTV IB). Y en consecuencia han acordado entre sí el presente contrato, que será regido por las siguientes cláusulas y condiciones: CLÁUSULA PRIMERA: DEL OBJETO. Constituye objeto del presente contrato la coproducción, por las partes, de una obra audiovisual temporalmente titulada “(nombre de la Obra)”, documental de 52 (cincuenta y dos) minutos de duración que de ahora en adelante será denominada OBRA, destinada a la transmisión y retransmisión por televisión y otras formas de comunicación al público, exhibición y publicación, en los términos de este instrumento y según las disposiciones del II Programa de Fomento a la Producción y Teledifusión del Documental Iberoamericano – DOCTV IB, del Reglamento para Concurso de Proyectos de Documentales y del Proyecto de Documental (nombre de la Obra), adjuntos. CLÁUSULA SEGUNDA: DEL PLAN DE PRODUCCIÓN. La realización de la OBRA obedecerá al siguiente plan de producción, quedando desde ahora establecido que su realización no deberá pasar del plazo de 180 (ciento ochenta) días contados a partir de la fecha de depósito de la primera cuota, citada en el apartado “a” del ítem 3.1.1 de la cláusula tercera de este contrato de coproducción, respetado el plazo de vigencia del PROGRAMA DOCTV IB II, cuyo término final está fijado para el 26 de abril de 2010: Etapa de desarrollo y producción: 4 de octubre de 2009 al 26 de abril de 2010 Taller de Desarrollo de Proyectos 13 al 17 de octubre de 2009 Proceso de producción 26 de octubre de 2009 al 26 de abril de 2010 • Preparación (45 días) • Filmación (40 días) • Edición (80 días) • Finalización y entrega del master (15 días) Etapa de distribución y teledifusión 26 de abril de 2010 al 5 de abril de 2011 • Taller de Planificación de Distribución y Difusión sujeto a disponibilidad presupuestaria; fechas y modalidades a convenir oportunamente • Recepción de materiales por las televisoras 20 de junio de 2010 • Campaña de promoción en las televisoras 20 de junio al 4 de julio de 2010 • Estrenos semanales 4 de julio al 9 de octubre de 2010 • Período de retransmisiones 10 de julio en adelante CLÁUSULA TERCERA: DEL PRESUPUESTO Y DE LOS PAGOS 3.1 El presupuesto de realización de la OBRA es de USD 70,000.00 (setenta mil dólares americanos), siendo que, de ese monto, USD 50,000.00 (cincuenta mil dólares americanos) serán suministrados por la INTERVENTORA – Secretaría Ejecutiva de la Cinematografía Iberoamericana/SECI (Fondo DOCTV IB), y USD 20,000.00 (veinte mil dólares americanos) suministrados por la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), de acuerdo con lo siguiente: 3.1.1 El pago de los USD 50,000.00 (cincuenta mil dólares americanos), convertidos en moneda nacional, será suministrado por la INTERVENTORA y seguirá el siguiente cronograma de desembolso: a) un 20% a la firma de este instrumento; b) un 40% al inicio de la etapa de filmación; c) un 30% al inicio de la etapa de edición; d) un 10% contra entrega de los masters. Párrafo Primero. Los pagos b), c) y d) serán efectuados después de la entrega por parte de la PRODUCTORA de los siguientes informes y materiales a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), comprobando el cumplimiento de las respectivas etapas: a) Para liberación de la 2ª cuota referente al inicio de la etapa de Filmación (apartado “b”, ítem 3.1.1): (i) Informe de la Preproducción; y (ii) Cronograma de Filmaciones. b) Para liberación de la 3ª cuota referente al inicio de la etapa de Edición (apartado “c”, ítem 3.1.1): (i) Informe de Filmación; (ii) Guión de Edición; (iii) 1 (una) cinta Betacam Digital conteniendo 5 (cinco) minutos de imágenes seleccionadas para la creación de “spots” de TV, en sistema NTSC; (iv) 1 (un) CD conteniendo 5 (cinco) fotos de divulgación del documental en archivo JPEG, con definición de 300 DPI, tamaño 13 X 18 cm., escala CMYK; y archivo Word con release para la prensa (máx. 3200 caracteres), resumen para carpeta de divulgación (máx. 120 caracteres), ficha técnica completa del documental y curriculum resumido del autor (máx. 3200 caracteres). (El formato de la ventana de exhibición podrá ser 4:3 ó 16:9, siendo que la opción por el último formato implica añadir letterbox, adaptándolo a la exhibición en ventana 4:3). c) Para liberación de la 4ª y última cuota referente a la entrega de los masters (apartado “d”, ítem 3.1.1): (i) 02 (dos) cintas Betacam Digital conteniendo la versión original de la OBRA (master y copia de seguridad), en sistema NTSC. El sonido debe ser mono, mezclado en el canal 1 y con Dolby on. (ii) 01 (una) cinta Betacam Digital conteniendo la versión de la OBRA en banda internacional, en sistema NTSC. El sonido debe tener, separados: testimonios (canal 1); voz over (canal 2); música (canal 3) y sonido ambiente (canal 4). Ambos con Dolby on. No debe haber GC, permitiendo la aplicación posterior en idioma extranjero; (iii) 01 (un) DVD (en sistema NTSC) que contenga la versión original de la OBRA; (iv) 01 (un) CD conteniendo la trascripción de los diálogos, locución y GCs del documental, con indicación de los time codes, en archivo de Word; (v) 01 (un) CD conteniendo las versiones para los idiomas portugués e inglés de las trascripciones de los diálogos, locuciones y GCs del documental; (vi) 01 (un) CD conteniendo el manual gráfico para aplicación del GC: y (vii) Declaración de Responsabilidad sobre Uso de Obra de Terceros y Uso de Imagen, conjuntamente con todas las copias de las autorizaciones de cesión de derechos, uso de imagen y cualesquier otras utilizadas en la producción de la OBRA. (El formato de la ventana de exhibición podrá ser 4:3 ó 16:9, siendo que la opción por el último formato implica añadir letterbox, adaptándolo a la exhibición en ventana 4:3). 3.1.2 El pago de USD 20,000.00 (veinte mil dólares americanos), convertidos en moneda nacional, los que corresponden U$D 10.000 (diez mil dólares) al Servicio de Televisión Nacional y U$D 10.000 (dólares diez mil) a IMM-TV CIUDAD; debido en contrapartida por la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), será efectuado con base en las exigencias técnicas del proyecto de documental seleccionado y seguirá al siguientecronograma: a) USD 10.000 (dólares diez mil dólares americanos) que le corresponden al Servicio de Televisión Nacional, en recursos financieros, antes del 31 de diciembre de 2009.- b) USD 10.000 (dólares diez mil dólares americanos) que le corresponden a IMM-TV Ciudad, en recursos financieros, antes del 31 de diciembre de 2009.- 3.2 Las cuotas de aporte descritas en los ítems 3.1.1 y 3.1.2 serán depositadas a nombre de la PRODUCTORA, mediante depósitos en la cuenta corriente n° (0000-0), agencia n° (0000-0), del banco ___________, creada exclusivamente para los fines de este contrato. Párrafo Segundo. La INTERVENTORA y la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) comprometerán esfuerzos para minimizar los tiempos de transferencia financiera de las sumas mencionadas en los puntos 3.1.1 y 3.1.2. Sin perjuicio de ello, se reconocerán como plazo adicional aquellos retrasos que superen los cinco días hábiles. Párrafo Tercero. En caso hipotético de que los costos de producción excedan el valor total de USD 70,000.00 (Setenta mil dólares americanos) previstos precedentemente, corresponderá exclusivamente a la PRODUCTORA el aporte de los recursos complementarios. Si sucede esta hipótesis, no acarreará alteración de la división de derechos patrimoniales establecida en la cláusula décima ni podrá representar responsabilidad de la AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA y/o de la INTERVENTORA. Párrafo Cuarto. Corresponderá exclusivamente a la PRODUCTORA la gerencia de los recursos suministrados por motivo de este contrato y de otros eventualmente por ella captados para la realización de la OBRA. El acceso a las cuentas y a los documentos comprobatorios de la captación y de la aplicación de tales recursos, entretanto, se le garantiza a la AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA y a la INTERVENTORA, en cualquier momento, sin perjuicio de las obligaciones previstas en este contrato. 3.3 Corresponderá a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) el seguimiento de todas las etapas de producción de la OBRA. Este seguimiento debe cumplir el cronograma descrito en los ítems 3.1.1 y 3.1.2 supracitados, así como el Proyecto de Documental (nombre del documental). 3.4 La PRODUCTORA entregará informes descriptivos y los materiales de los trabajos realizados en cada etapa de producción de la OBRA. La PRODUCTORA también entregará a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), conjuntamente con cada informe y materiales, la factura de la cuota referente a la próxima etapa de producción de la OBRA. 3.5 El informe, los materiales y la factura serán enviados a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), y, de esta(s), a la Coordinación Ejecutiva del Programa DOCTV IB, para desembolso de las cuotas previstas de aporte, descritas en el ítem 3.1.1. 3.6 Los informes tendrán como base un Formulario suministrado por la Coordinación Ejecutiva del Programa DOCTV IB II a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), con previsión de las informaciones que el DIRECTOR/AUTOR y la PRODUCTORA van a facilitar. 3.7 La (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) evaluará los informes referentes a cada etapa de producción de la OBRA y cotejará que los materiales coincidan con lo previsto en el Proyecto de Documental “nombre del documental”, conforme el cronograma establecido por este instrumento contractual. Los desembolsos de las etapas siempre estarán vinculados al cumplimiento de la etapa anterior. 3.8 Expresamente se establece que la falta de cumplimiento del cronograma descripto en los puntos 3.1.1. y 3.1.2., la falta de entrega o la entrega deficiente de los informes descriptivos, materiales de trabajo y/o facturas a la (AUTORIDAD AUDIOVISUAL y/o TV PUBLICA) por parte del PRODUCTOR, implicará hasta tanto se produzca su correcta adecuación la suspensión del pago de las cuotas subsiguientes. Producido dicho extremo (LA AUTORIDAD AUDIOVISUAL Y/O TV PUBLICA) informará dicha situación a la INTERVENTORA, quien intimará a la PRODUCTORA por el termino de 30 (TREINTA) días corridos a su cumplimiento, bajo apercibimiento de exigírsele la devolución de todas las sumas ya liquidadas y hacerlo responsable por los daños y perjuicios causados. 3.9 La (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), el DIRECTOR/AUTOR y la PRODUCTORA se comprometen a la realización de una reunión para la evaluación de los informes y materiales previstos en el Contrato de Coproducción, antes de cada solicitud de pago de cuota, respetando el siguiente cronograma: - Reunión 1: en la firma del Contrato de Coproducción - Reunión 2: al inicio de la Etapa de Filmación - Reunión 3: al inicio de la Etapa de Edición - Reunión 4: en la entrega de los Masters CLÁUSULA CUARTA: DE LAS RESPONSABILIDADES DE LA INTERVENTORA. Son responsabilidades de la INTERVENTORA: 4.1efectuar el pago a la PRODUCTORA, del monto previsto en el ítem 3.1.1 de la cláusula tercera, de acuerdo con la forma descrita, destinado a cubrir los gastos de producción de la OBRA; 4.2 realizar la supervisión ejecutiva del plan de producción de la OBRA ejerciendo, si es necesario, la función de árbitro en caso de divergencia entre las partes; 4.3 proveer a la TV PÚBLICA las viñetas de firma del Programa DOCTV IB II, referentes a los “spots” de divulgación de la SERIE DOCTV IB, de los estrenos y reexhibiciones de los documentales, así como referentes a los breaks de entrada y salida de cada bloque del documental; y 4.4 promover la divulgación de la OBRA utilizando todos los medios y esfuerzos posibles. CLÁUSULA QUINTA: DE LAS OBLIGACIONES DE LA AUTORIDAD AUDIOVISUAL. Son obligaciones de la AUTORIDAD AUDIOVISUAL: 5.1 efectuar la entrega a la PRODUCTORA, obligatoriamente en el plazo establecido, de los recursos financieros y/o equipamientos cedidos, descritos en el ítem 3.1.2. de la cláusula tercera, cuando sea necesario; 5.2 supervisar el cronograma de realización de la OBRA, observando su cumplimiento en relación al proyecto de documental seleccionado por el concurso nacional – DOCTV IB II, pudiendo a tal efecto designar un productor delegado a su cargo y costo; 5.3 exigir, de la PRODUCTORA, los informes y materiales previstos en la cláusula tercera; 5.4 suministrar a la INTERVENTORA los informes y materiales previstos en la cláusula tercera; 5.5 suministrar a la INTERVENTORA los siguientes documentos cuando se concluya este contrato: (i) declaración de conclusión del proceso, en papel timbrado, firmado por la AUTORIDAD AUDIOVISUAL; (ii) declaración de conclusión del proceso, en papel timbrado, firmado por la TV PÚBLICA; (iii) declaración de contrapartida, en papel timbrado, de la PRODUCTORA declarando la disponibilidad de recursos financieros y/o equipamientos y/o otros gastos descritos en el ítem 3.1.2 de la cláusula tercera, si fueren efectuados; y (iv)presentar copia de las facturas emitidas por la PRODUCTORA y recibo de quita, si es necesario, referentes al pago de las cuotas de la contrapartida previsto en el ítem 3.1.2 de la cláusula tercera, cuando se concretice en recursos financieros. CLÁUSULA SEXTA: DE LAS OBLIGACIONES DE LA TV PÚBLICA. Son obligaciones de la TV PÚBLICA: 6.1 efectuar la entrega a la PRODUCTORA, obligatoriamente en el plazo establecido, de los recursos financieros y/o equipamientos y/o otros gastos de producción cedidos, descritos en el ítem 3.1.2 de la cláusula tercera, cuando sea necesario; 6.2 supervisar el cronograma de realización de la OBRA, atendiendo a su cumplimiento en relación al proyecto de documental seleccionado por el concurso nacional – DOCTV IB II, pudiendo a tal efecto designar un productor delegado a su cargo y costo; 6.3 promover la difusión de la OBRA, en la condición de integrante de la Cartera DOCTV IB II, de acuerdo a lo establecido en la cláusula undécima; 6.4 promover el estreno y la realización de 1 (una) reexhibición de la OBRA, como establecido en la cláusula undécima; 6.5 promover la divulgación de la OBRA en la época de sus exhibiciones, realizando la transmisión de “spots” en la programación de su emisora, así como utilizando los esfuerzos de su sector de divulgación; 6.6 EXHIBIR en cada divulgación prevista en el ítem 6.5 supracitado mencionando: (i) Los nombres del DIRECTOR/AUTOR, de la PRODUCTORA, de la TV PÚBLICA, de la AUTORIDAD AUDIOVISUAL y de la SECI – SECRETARÍA EJECUTIVA DE LA CINEMATOGRAFÍA IBEROAMERICANA, en carácter de coproductores de la OBRA; (ii) Los nombres de la (AUTORIDAD AUDIOVISUAL) y (TV PÚBLICA), en carácter de realizadores nacionales del Programa DOCTV IB II; y (iii) Los nombres de la CAACI – CONFERENCIA DE AUTORIDADES AUDIOVISUALES Y CINEMATOGRÁFICAS DE IBEROAMÉRICA, el INCAA – INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, y LA FUNDACIÓN NUEVO CINE LATINOAMERICANO en carácter de realizadores del Programa DOCTV IB II. 6.7 producir, a sus expensas y a su criterio, los “spots” previstos en el ítem 6.5 supracitado, conteniendo, sin embargo, la viñeta de firma del Programa DOCTV IB, suministrada por la INTERVENTORA; 6.8 exigir, de laPRODUCTORA, los informes y materiales previstos en la cláusula tercera; 6.9entregar a la INTERVENTORA los informes y materiales previstos en la cláusula tercera; 6.10 entregar a la INTERVENTORA los siguientes documentos cuando se concluya este contrato: (i) declaración de conclusión del proceso, en papel timbrado, firmado por la AUTORIDAD AUDIOVISUAL; (ii) declaración de conclusión del proceso, en papel timbrado, firmado por la TV PÚBLICA; (iii) declaración de contrapartida, en papel timbrado, de la PRODUCTORA declarando la disponibilidad de recursos financieros y/o equipamientos y/o otros gastos de producción descritos en el ítem 3.1.2 de la cláusula tercera, si son efectuados; y (iv) presentar una copia de las facturas emitidas por la PRODUCTORA y recibo de quita (si es necesario), referentes al pago de las cuotas de contrapartida previstas en el ítem 3.1.2 de la cláusula tercera, siendo esa contrapartida concretada en recursos financieros.CLÁUSULA SÉPTIMA: DE LAS OBLIGACIONES DE LA PRODUCTORA. Son obligaciones de la PRODUCTORA: 7.1 realizar la OBRA siendo fiel al Proyecto de Documental seleccionado en el concurso nacional DOCTV IB II y respetando, especialmente, las disposiciones referentes a la Propuesta de Documental, Plan de Producción, Presupuesto y Cronograma Físicofinanciero; 7.2 realizar la coordinación de la producción de la OBRA, responsabilizándose por la contratación y desempeño de los profesionales especializados contratados para formar el equipo técnico operacional de grabación, de edición, de postproducción y otras, así como por los demás gastos con equipamientos técnicos de grabación, atendiendo a las exigencias de la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) y de la INTERVENTORA respecto a la calidad técnica de imagen y audio. Además debe responsabilizarse por la remuneración y encargos tributarios, sociales, laborales y administrativos e indemnizaciones incidentes sobre los servicios de su exclusiva responsabilidad, según lo acordado por medio de este instrumento contractual; 7.2.1 la composición y/o contratación del equipo técnico involucrado en la realización de la OBRA debe hacerse a partir de la recomendación del DIRECTOR/AUTOR, y dentro de los parámetros técnicos y presupuestarios descritos en el proyecto seleccionado por el concurso nacional DOCTV IB II. 7.3 garantizar que los recursos previstos en la cláusula tercera serán exclusivamente utilizados en la realización de la OBRA; 7.4 realizar la apertura de la cuenta corriente prevista en la cláusula tercera, ítem 3.2; 7.5 disponer, en cualquier momento y mediante una solicitación de la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) y/o de la INTERVENTORA, para fines de fiscalización, informaciones sobre la aplicación de los recursos financieros referentes a la realización de la OBRA; 7.6 remitir, a nombre de la INTERVENTORA, facturas correspondientes a los aportes financieros recibidos en los términos del ítem 3.1.1 de la cláusula tercera; 7.7 remitir, a nombre de la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), facturas correspondientes a los aportes financieros recibidos y oficio en papel timbrado firmado por su responsable legal, declarando que el aporte / equipamientos / gastos de producción descritos en el ítem 3.1.2 de la cláusula tercera se han hecho efectivos; 7.8 proveer a la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), los materiales y informes pertinentes a las etapas de realización del documental, de acuerdo con lo previsto en la cláusula tercera, bajo pena de suspensión de los pagos; 7.9 someter a aprobación de la INTERVENTORA, la ficha técnica de la OBRA, cuyo padrón será suministrado por la INTERVENTORA; 7.9.1 Los créditos relativos a la realización nacional y realización del Programa DOCTV IB tendrán, cada cual, una duración de 04 (cuatro) segundos y responderán a un padrón de identidad visual suministrado por la INTERVENTORA; y 7.10 realizar las autorizaciones descritas en la cláusula novena. CLÁUSULA OCTAVA: DE LAS OBLIGACIONES DEL DIRECTOR/AUTOR. Son obligaciones del DIRECTOR/AUTOR: 8.1establecer un plan de trabajo junto con la PRODUCTORA, con prerrogativa de recomendación de los profesionales que formarán el equipo técnico y artístico, observando la entrega de los recursos previstos en la cláusula tercera para la composición del presupuesto; y 8.2 garantizar, en el transcurso de la realización de la OBRA, la integral realización técnica y artística del Proyecto de Documental seleccionado por el Concurso Nacional DOCTV IB II, respetando, especialmente, las disposiciones referentes a la Propuesta de Documental, Plan de Producción, Presupuesto y Cronograma Físicofinanciero, debiendo informar a la Coordinación Ejecutiva del DOCTV IB cualesquier anormalidades o irregularidades que puedan ser constatadas, para que decidan, en conjunto, como reparar tales situaciones, siendo deber de la PRODUCTORA acatar tal decisión.Párrafo Único. Las eventuales alteraciones del Proyecto de Documental seleccionado deben obtener previa y formal autorización de la INTERVENTORA, por intermedio de la UNIDAD TECNICA EJECUTIVA DEL DOCTV IB II - INCAA, en ejercicio de la Coordinación Ejecutiva del Programa DOCTV IB. CLÁUSULA NOVENA: DE LAS AUTORIZACIONES. Será de entera responsabilidad de la PRODUCTORA la adquisición junto con los respectivos titulares, a título oneroso o gratuito, de las autorizaciones de uso de nombre, imagen, voz e interpretaciones artísticas, escénicas o musicales, en cualquier medio, y de derechos de autor, conexos o cualesquier otros sobre las obras intelectuales, artísticas, musicales, fonográficas y cualesquier otras utilizadas en la producción de la OBRA objeto de esta avenencia, inclusive la cesión de derechos referentes al concurso personal de sus contratados. Párrafo Único. Como consecuencia de lo establecido en el presente contrato, corresponderá exclusivamente a la PRODUCTORA la responsabilidad por cualesquier reclamos, pleitos de indemnización o cualesquier otros cargos derivados de referidas autorizaciones, literaria, dramática, teatral, musical, fonográfica, cinematográfica o cualquier otra relacionada con el objeto de este contrato.CLÁUSULA DÉCIMA: DE LOS DERECHOS PATRIMONIALES. En calidad de coproductores de la OBRA, la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), el DIRECTOR/AUTOR, la PRODUCTORA y la INTERVENTORA serán legítimos titulares de los derechos patrimoniales de autor y conexos a ellos relacionados, por el máximo de tiempo que las legislaciones nacionales y convenios internacionales otorguen y en la siguiente proporción: - 15% (quince por ciento) para el AUTOR - 15% (quince por ciento) para la PRODUCTORA - 20% (veinte por ciento) para la (AA y/o TV) - 50% (cincuenta por ciento) para la INTERVENTORA/FONDO DOCTV IB CLÁUSULA UNDÉCIMA: DE LA TRANSMISIÓN. La OBRA y los demás documentales componentes de la Cartera DOCTV IB II estrenarán en el período de Julio a Octubre de 2010, en la fecha específica que será oportunamente establecida por la INTERVENTORA, por intermedio de la COORDINACION EJECUTIVA DEL PROGRAMA. Párrafo Primero. La TV PÚBLICA se compromete a promover la realización de 1 (una) reexhibición de la OBRA y de los demás documentales de la Cartera DOCTV IB II, dentro del periodo comprendido entre el día 10 de Julio de 2010 al 5 de Abril de 2011, en el horario de su mejor conveniencia. Párrafo Segundo. Las TVs PÚBLICAS participantes del Programa DOCTV IB II quedan desde ahora autorizadas a promover la exhibición de la OBRA y de los demás documentales de la Cartera DOCTV IB II, en ámbito nacional, sin limite de tiempo y de número de exhibiciones. Párrafo Tercero. Las emisoras afiliadas a la TV PÚBLICA podrán retransmitir la OBRA y los demás documentales de la Cartera DOCTV IB II por operadoras autorizadas por ellas, abiertas o codificadas, libres o por cable, por cualquier medio de transporte de señales, por satélite y otras modalidades, en ámbito nacional, siempre que se respete la versión integral de la OBRA. Párrafo Cuarto. La TV PÚBLICA y sus emisoras afiliadas podrán exhibir la OBRA y los demás documentales de la Cartera DOCTV IB II, vencidos los plazos mencionados precedentemente, mediante previa comunicación a la INTERVENTORA. Párrafo Quinto. El incumplimiento de lo dispuesto en la presente cláusula y en el párrafo primero de la misma obliga a la parte incumplidora al pago de una multa total no compensatoria de USD 10,000.00 (diez mil dólares americanos) a la INTERVENTORA, que tendrá que distribuir el valor de esta multa entre los cotitulares de los derechos sobre la obra no exhibida, en la proporción de los derechos patrimoniales de cada uno sobre la misma. Previo a ello la INTERVENTORA intimará a la incumplidora a subsanar su omisión, otorgando para ello un plazo de 30 días corridos, contados desde la recepción de la notificación en tal sentido, bajo apercibimiento de aplicar la sanción prevista. CLÁUSULA DUODÉCIMA: DE LA DIVULGACIÓN DEL PROGRAMA Y DE LA OBRA. La TV PÚBLICA divulgará toda la SERIE de documentales producidos en el ámbito del Programa DOCTV IB II al final de la realización de los documentales seleccionados en los Concursos Nacionales, así como realizará un estreno de la OBRA, según lo dispuesto en la cláusula sexta de este instrumento. Con el objetivo de promover el Programa DOCTV IB II, la TV PÚBLICA producirá, asumiendo los debidos costos, los “spots” de divulgación de la SERIE DOCTV IB II, transmitiéndolos por lo menos 03 (tres) veces al día en la semana anterior al estreno del primer documental de la Cartera DOCTV IB II. Las partes, de común acuerdo, definirán los releases, los contactos con la prensa, la realización de los eventos y otras actividades concernientes a la promoción de los documentales. Párrafo Primero. La TV PÚBLICA producirá los “spots” de divulgación del estreno de la OBRA y de los demás documentales de la Cartera DOCTV IB II, y los transmitirá en horarios definidos por su equipo de programación. Queda desde ahora establecido que serán transmitidas, como mínimo, 18 (dieciocho) “spots” del estreno de la OBRA, y la misma cantidad de “spots” para cada uno de los estrenos de los otros 13 (trece) documentales de la Cartera DOCTV IB II en los breaks de la programación de sus respectivas semanas de estreno. Párrafo Segundo. Queda desde ahora establecido que la TV PÚBLICA transmitirá, como mínimo, 06 (seis) “spots” de la reexhibición de la OBRA y la misma cantidad de “spots” para cada una de las reexhibiciones de los otros 13 (trece) documentales de la Cartera DOCTV IB II en los breaks de la programación de sus respectivas semanas de reexhibición. Párrafo Tercero. Los “spots” previstos contendrán la viñeta de la firma del Programa DOCTV IB II, proporcionados por la INTERVENTORA. CLÁUSULA DECIMOTERCERA: DE LA DISTRIBUCIÓN. Asumiendo los respectivos costos de producción, las partes podrán explotar económicamente la OBRA que integra el objeto del presente acuerdo, ya sea por medio de la difusión a través de otras emisoras de televisión (abierta o por cable) o por la internet, o a través del licenciamiento de terceros de los derechos de reproducción en formatos Home video, DVD y semejantes – existentes o que sean creados posteriormente – en (nombre del país) o en el exterior, desde que se obtenga la anuencia de las demás partes contratantes y se observen las siguientes condiciones: a) tratándose de difusión a través de otras emisoras de televisión (abierta o por cable) o por internet, la parte que realice el licenciamiento - PRODUCTORA o AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA - tendrá derecho a recibir hasta un 30% (treinta por ciento) del valor neto, a título de comisión, descontados los costos de producción, impuestos, tasas y contribuciones, si las hay, y el saldo neto resultante será dividido entre las partes, observada la proporción establecida en la cláusula décima; b) en el caso de proponerse una Distribuidora comercial para la totalidad o parte de la Cartera DOCTV IB II, la misma deberá informar y acordarse mediante un instrumento contractual específico con las PARTES; c) cada una de las partes mantendrá a la otra debidamente informada acerca de las negociaciones para la distribución de la OBRA, comprometiéndose a obtener previa anuencia de las demás para efectuar el negocio; y d) los pagos debidos en los términos del apartado “a” serán efectuados en el plazo no superior a 30 (treinta) días después de su recibimiento. Párrafo primero. El licenciamiento de terceros de los derechos de reproducción en formatos Home Video, DVD y semejantes, será formalizado en un instrumento contractual específico, con anuencia de la Coordinación Ejecutiva del Programa DOCTV IB II. Párrafo segundo. Se entiende por costos de producción, en el caso de explotación a través de la exhibición de canales de televisión abierta, por cable, por internet y semejantes, los costos referentes al material sensible, copiado y envío al interesado de una copia master en el formato establecido en el contrato de licenciamiento. Párrafo tercero. Queda desde ahora establecido que el monto equivalente a 50% (cincuenta por ciento) de la renta obtenida por la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA) con la comercialización de la OBRA, como también la integralidad de la renta obtenida por la INTERVENTORA serán destinados al FONDO DOCTV IB, y serán obligatoriamente utilizados en nuevas acciones del Programa DOCTV IB. Párrafo cuarto. En caso de que no ocurran nuevas ediciones del Programa DOCTV IB, los recursos remanentes del FONDO DOCTV IB, serán de titularidad de los países que aportan al FONDO DOCTV IB prorrateándose el remanente conforme los montos aportados por cada país. Aquellos remanentes oriundos de la comercialización y distribución de la OBRA serán titularidad del FONDO DOCTV IB, y de la (AUTORIDAD AUDIOVISUAL y/o TV PÚBLICA), coproductora(s) del documental comercializado o distribuido, respetando la proporción de los derechos patrimoniales dispuesta en la cláusula décima. Párrafo quinto. En la hipótesis discutida por la presente cláusula, la INTERVENTORA, por medio de la Coordinación Ejecutiva del Programa DOCTV IB II tendrá que ser informada por la parte responsable por el licenciamiento, sobre el seguimiento de las respectivas negociaciones. CLÁUSULA DECIMOCUARTA: DE LA COMERCIALIZACIÓN. La (TV PÚBLICA) podrá promover la comercialización de los espacios publicitarios generados por la exhibición y reexhibición de la OBRA y de los demás documentales de la Cartera del DOCTV IB II; en este caso, la renta neta obtenida corresponderá por completo a la (TV PÚBLICA), que no le deberá nada a las otras partes. La (TV PÚBLICA) se compromete a aplicar 50% (cincuenta por ciento) de la renta neta de la comercialización de los espacios publicitarios en un Fondo Nacional dirigido hacia nuevas acciones del DOCTV IB II. CLÁUSULA DECIMOQUINTA: DE LAS DISPOSICIONES DIVERSAS. 15.1 Las partes podrán requerir copias de la OBRA, para la distribución en circuito no comercial, con previo acuerdo, estableciéndose que tales copias serán suministradas por la INTERVENTORA, responsable por la guardia de los masters. Los gastos referentes al copiado, embalaje, flete, tapa y otros pertinentes serán de responsabilidad de la parte solicitante. 15.2 La TV PÚBLICA responsable por la exhibición de la obra respetará la edición final de la misma, y será vetada la realización de cortes o supresiones, salvo aquellos exigibles por razones de distribución de tiempo. 15.3 La ficha técnica de la OBRA, que responde a un estándar proporcionado por la INTERVENTORA, por medio de la Coordinación Ejecutiva del Programa DOCTV IB II contemplará el ítem 7.9.1. Los demás créditos técnicos y artísticos serán registrados de acuerdo con el formato adoptado por la TV PÚBLICA. Los créditos de empresas y de organismos de apoyo no podrán caracterizar propaganda comercial. 15.4 Todas las comunicaciones entre las partes, para tener validez, deben hacerse por escrito y enviarse, mediante forma comprobada, a las direcciones registradas en el preámbulo de este instrumento. 15.5 Con relación a la participación de la obra en festivales, muestras o concursos las PARTES podrán enviar la OBRA a dichos eventos culturales informando por escrito previamente a las demás partes. La participación en dichos concursos no se considerará explotación económica, salvo en el evento de obtenerse algún premio representado en recursos financieros. En estos casos, el premio será recibido por la INTERVENTORA, la PRODUCTORA o el DIRECTOR/AUTOR dependiendo del propósito de la convocatoria, concurso o feria. En el evento en que el concurso conlleve la transmisión de la OBRA por algún organismo de radiodifusión, se requerirá autorización previa de la INTERVENTORA. Las PARTES apoyarán la participación de la OBRA, en convocatorias, concursos, ferias internacionales etc. siempre que se incluya el correspondiente crédito al Programa DOCTV IB y a las PARTES involucradas en el contrato de coproducción. Adicionalmente, cuando la OBRA participe por premios a la producción cuyo reconocimiento sea de carácter económico, el mismo deberá ser distribuido en los porcentajes de distribución de derechos patrimoniales establecidos en el presente contrato. Cuando el premio o reconocimiento se otorgue a título personal, no habrá lugar a la mencionada compensación. Las condiciones de participación en los concursos o ferias respectivas, así como las de obtención de cada premio o reconocimiento, serán acordadas por escrito entre la INTERVENTORA y la PARTE interesada para cada caso concreto. CLÁUSULA DECIMOSEXTA: DE LA VIGENCIA. Este contrato, en lo que se refiere al plazo para la realización y teledifusión de la OBRA y de los otros documentales de la Cartera DOCTV IB II, será vigente a partir de su firma y hasta tanto subsista la relación de coproducción entre las partes. La cesión de los derechos patrimoniales y de los derechos de transmisión/retransmisión de la OBRA, sin embargo, con las especificaciones detalladas en este instrumento, está hecha por tiempo indeterminado, en carácter irrevocable. CLÁUSULA DECIMOSÉPTIMA: RÉGIMEN JURÍDICO. 17.1 Ley Aplicable. Este Contrato será ejecutado, regido e interpretado de acuerdo a las leyes Argentinas, que serán rigurosamente cumplidas por las partes en ejercicio de sus derechos y en ejecución de sus obligaciones. 17.2 Conciliación. Las partes emplearán todos sus esfuerzos en el sentido de resolver entre sí, amigablemente, toda y cualquier disputa o controversia que surja de o esté relacionada con este Contrato. Podrán también recorrer a un perito internacional, para obtener de él un parecer fundamentado que pueda llevar al cierre de la disputa o controversia. 17.2.1 La tolerancia de cualquiera de las partes, ante la violación, por parte de la otra, de las cláusulas y condiciones aquí establecidas, o de la omisión en la exigencia del cumplimiento de las obligaciones de una parte para con la otra, no será considerada como renuncia de derecho o novación, y tampoco inhibirá el ejercicio, por las partes, en cualquier momento, de esos o de cualesquier otros derechos, en caso que ocurra incumplimiento. CLÁUSULA DECIMOCTAVA: FUERO ARBITRAL. 18. Si en cualquier momento una parte considerase que no existen condiciones para una solución amigable de disputa o controversia descrito en el ítem 17.2, podrá someter esa disputa o controversia a proceso arbitral en la Ciudad de Buenos Aires, República Argentina, utilizando como parámetro las reglas establecidas en el Reglamento de Arbitraje de la Comisión de las Naciones Unidas para el Derecho del Comercio Internacional (UNCITRAL) vigente, en el más breve plazo posible, mediante la notificación de cualquier parte a la otra y en consonancia con los siguientes preceptos: a) el idioma que será utilizado en el proceso de arbitraje será la lengua castellana. Las partes podrán, sin embargo, instruir el proceso con testimonios o documentos en cualquier otro idioma; b) respecto al mérito, decidirán los árbitros con base en las leyes substantivas argentinas; y c) la sentencia arbitral será definitiva y su contenido obligará a las Partes. Y así estando de acuerdo, las Partes firman este Contrato en 5 ejemplares, de igual contenido y forma, y para un solo efecto, en la ciudad de Buenos Aires el ...de.... de 2009. 2. Establecer que la erogación resultante será atendida con cargo a la Solicitud SEFI Nº 122278, de 28/10/09.- 3. Delegar en el Secretario General, Sr. Alejandro Zavala, la suscripción del Contrato de Coproducción cuyo texto se aprueba precedentemente.- 4. Comuníquese al Departamento de Recurso Financiero, a la Contaduría General, a la Asesoría Jurídica, a la División Comunicación, al Servicio de Escribanía, a TV Ciudad y pase al Servicio de Relaciones Públicas para la formalización del presente Convenio y demás efectos.-", "date": "2009/11/05", "file_id": "1069-002315-09", "resolution_number": "4762/09", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribir entre la Autoridad Audiovisual, TV Pública, Director/Autor, Productora y Interventora, en los términos que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d96e71dfa3f14fd8325769300426c5c?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con la necesidad de suscripción de un convenio de Sub Ejecución Programa de Mejoramiento de Barrios, el cual permitirá a la Intendencia Municipal de Montevideo la participación en el Contrato de Préstamo BID 2052/OC-UR firmado entre el gobierno nacional y el BID el 30 de diciembre de 2008; RESULTANDO: 1º) con fecha 30 de julio de 1999, se suscribió entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo el Contrato Préstamo Número 1186/OC-UR, que otorgó financiamiento al Programa de Integración de Asentamientos Irregulares; siendo la OPP el organismo ejecutor del Programa; 2º) que con fecha 22 de noviembre del 2000, se suscribió el Convenio de Participación entre la OPP y la Intendencia Municipal de Montevideo, con el objeto de establecer las condiciones para la participación de la Intendencia Municipal de Montevideo como Institución co- ejecutora del referido Programa; 3º) con fecha 30 de diciembre del 2008, se suscribió entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo el Contrato Préstamo número 2052/OC-UR, que otorga financiamiento al Primer Programa Mejoramiento de Barrios, siendo el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente el organismo ejecutor de dicho Programa; 4º) que por nota del 20 de mayo del 2009, el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente solicita a la Intendencia Municipal de Montevideo la suscripción de un Convenio de Sub-ejecución, por los Componentes 1 (Mejoramiento de Barrios) y 3 (Fortalecimiento Institucional), referidos al Primer Programa de Mejoramiento de Barrios, (Contrato Préstamo BID 2052/OC-UR); 5º) que el referido convenio permite el financiamiento de obras en curso, así como también el financiamiento de nuevos proyectos y obras, de acuerdo al reglamento operativo que se adjunta; 6º) que la Asesoría Jurídica ha efectuado el contralor jurídico formal correspondiente, realizando algunas precisiones en su informe del 29/IX/09; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano estima procedente dictar resolución a los efectos de aprobar el texto del Convenio de Sub- ejecución Programa de Mejoramiento de Barrios Componentes 1 y 3, entre el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente- UCP y la Intendencia Municipal de MontevideoEL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el siguiente texto de Convenio de Sub- ejecución Programa de Mejoramiento de Barrios Componentes 1 y 3, entre el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente- UCP y la Intendencia Municipal de Montevideo: CONVENIO: En la ciudad de Montevideo, a los ...... días del mes de ............ de dos mil ..........., comparecen: POR UNA PARTE: El Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente (en adelante “MVOTMA”), Nº RUT 214136810015, representado por el ..........., constituyendo domicilio a éstos efectos en Zabala Nº 1432 de la ciudad de Montevideo, y la Unidad Coordinadora del Programa de Mejoramiento de Barrios (en adelante “UCP”), representada por su ................, constituyendo domicilio a estos efectos en la calle Canelones Nº 1055 oficina 101 de la ciudad de Montevideo.- POR OTRA PARTE: La Intendencia Municipal de Montevideo (en adelante el “Sub-ejecutor” o “IMM”) representada por ............. constituyendo domicilio a estos efectos en la Avda. 18 de Julio Nº 1360 de la ciudad de Montevideo, quienes acuerdan la celebración del siguiente convenio de Sub-ejecución: PRIMERO: ANTECEDENTES.- 1.1) Con fecha 30 de diciembre de 2008, se suscribió entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo (en adelante “BID”) el Contrato de Préstamo BID 2052/OC-UR (en adelante “Contrato de Préstamo”), por el cual se otorga financiamiento para la ejecución del Primer Programa de Mejoramiento de Barrios (en adelante “El Programa”), a ser ejecutado por el M.V.O.T.M.A. a través de la U.C.P. del mismo, participando como entidades Sub-ejecutoras la Dirección Nacional de Vivienda (DI.NA.VI.) del MVOTMA y las Intendencias Municipales; 1.2) El Programa prevé que en la ejecución del Componente 1 participen las IMM como Sub-ejecutores, y que la ejecución de este se hará, de acuerdo con las cláusulas y condiciones del Contrato de Préstamo. Prevé asimismo la instrumentación de acciones de Fortalecimiento institucional (Componente 3) en beneficio de las IMM. y 1.3) El Sub-ejecutor declara conocer el Contrato de Préstamo, así como el Reglamento Operativo del Programa. Asimismo, el Sub-ejecutor acepta que, la aplicación de los fondos se realizará de acuerdo con los términos expuestos en los referidos documentos y en el marco de las políticas del Banco y la legislación vigente.- SEGUNDO: OBJETO DEL CONVENIO.-2.1) El objeto de este Convenio es establecer las condiciones para la participación de la IMM de Montevideo, a los efectos de ejecutar proyectos del Componente 1 de Mejoramiento de Barrios (incluido el asesoramiento y capacitación en el desarrollo de la organización ciudadana de las comunidades) y el Componente 3 de Fortalecimiento Institucional, en beneficio de la IMM.; 2.2) Los procesos de integración y mejoramiento barrial, tendrán además por objeto, la mejora de la calidad de vida de las familias que habitan el asentamiento correspondiente y/o el área precarizada, así como de las que viven en su entorno. Para ello, además del establecimiento de la imprescindible seguridad jurídica en relación a la titularidad del suelo, los programas de regularización tenderán al mejoramiento de los servicios de infraestructura física y social necesarios, requiriendo para esto, de la cooperación y participación ciudadana de los habitantes del mismo. En todos los casos, el proceso de regularización debe culminar acorde a lo establecido en la Cláusula Sexta, y en consecuencia, deberán dotar a los inmuebles comprendidos en el respectivo asentamiento, de las condiciones jurídicas y urbanísticas que los califiquen y habiliten para constituirse en propiedad de los Beneficiarios.- TERCERO: OBLIGACIONES.- 3.1) Las partes en este acto, contraen obligaciones con la finalidad de promover la regularización de los asentamientos irregulares existentes y de adoptar medidas de prevención dentro de sus competencias, que tiendan a evitar situaciones irregulares futuras, así como a realizar intervenciones en áreas precarizadas; 3.2) El MVOTMA y por intermedio de la UCP se obliga a: I) Orientar en los criterios exigibles de elegibilidad y priorización para la actuación en materia de precariedad urbana vinculada al mejoramiento de barrios; II) Orientar y supervisar a la IMM en la formulación, licitación, ejecución y seguimiento de proyectos (en los aspectos técnicos, financieros y de procedimientos); III) Analizar y aprobar o rechazar, el financiamiento de los proyectos presentados por la IMM, que cumplan con los criterios de elegibilidad, requisitos económicos y demás requerimientos; y tramitar la no-objeción del BID al financiamiento de los proyectos aprobados; IV) Financiar, con recursos del Programa: a) el diseño y estudio requerido para el desarrollo de los proyectos integrales de mejoramiento de barrios (incluidas las actividades de desarrollo comunitario) y b) los respectivos proyectos que cumplan con los criterios de elegibilidad, requisitos económicos y demás requerimientos; V) Evaluar la capacidad institucional de la IMM para la ejecución de los proyectos, y de ser necesario, fortalecerla a través del financiamiento de profesionales que la asistan, los cuales serán contratados a solicitud exclusiva de la IMM. En este caso durante todo el vínculo contractual la UCP realizará un seguimiento de los trabajos desarrollados por los consultores contratados para la realización de tareas vinculadas al componente de Fortalecimiento Institucional, pudiendo dejar sin efecto, o no renovar el financiamiento de aquellos contratos, en los cuales el consultor contratado no desarrolle sus tareas, en un todo de acuerdo a las condiciones establecidas en el respectivo contrato. La IMM realizará en exclusividad, el control y seguimiento de los técnicos de referencia, en cuanto al desempeño y calidad técnica de los trabajos y/o servicios contratados, en mérito a que estos desempeñan sus tareas en las dependencias o bajo la supervisión del Sub-ejecutor.- 3.3) La IMM a efectos de dar cumplimiento, al objeto del presente Convenio, es responsable de la preparación, ejecución y seguimiento de los proyectos, obligándose a: I) identificar, entre los asentamientos ubicados en su jurisdicción territorial, aquellos elegibles para ser financiados por el Programa, elaborar perfiles de proyectos de Mejoramiento de Barrios para su regularización, y presentarlos a la aprobación de la UCP; en el marco de las áreas de actuación prioritaria; II) contratar y supervisar la formulación de los proyectos integrales de Mejoramiento de Barrios; III) contratar y supervisar la ejecución los proyectos integrales de Mejoramiento de Barrios que hayan sido aprobados por la UCP, acorde con los procedimientos técnicos, administrativos y financieros y la política de adquisiciones establecida para el Programa; IV) aportar los recursos complementarios o adicionales necesarios para concluir las inversiones previstas por el Programa, así como asumir el pago de los mayores costos que eventualmente se generen durante la ejecución de los proyectos; V) brindar toda la información de los proyectos requerida por la UCP y facilitar las acciones pertinentes para la supervisión de los trabajos, durante todas las fases del ciclo de proyectos; VI) promover procedimientos expeditos de aprobación de proyectos de fraccionamiento de predios y de regularización de asentamientos, particularmente para los proyectos presentados en el marco del Programa y elaborados de acuerdo con las normas del mismo; VII) presentar propuestas para la revisión de la legislación urbana municipal (plan de desarrollo urbano u ordenamiento territorial y normas de fraccionamiento), o evidencia de que se dispone de normas adecuadas que flexibilicen los procesos de la expansión urbana y de regularización de fraccionamientos, contribuyendo así para prevenir su futuro crecimiento; VIII) proveer, operar y mantener de forma adecuada las inversiones y los servicios de aseo urbano, mantenimiento de vías, drenajes (y saneamiento) y demás cometidos dentro de su competencia, en los barrios beneficiados; IX) supervisar, dirigir y controlar los servicios desarrollados por el personal técnico contratado a solicitud de la IMM como consultor, para realizar tareas relacionadas con el componente Fortalecimiento Institucional, asumiendo exclusiva e intransferiblemente la responsabilidad por todos los actos, hechos u omisiones que pudiere realizar o en que pudiere incurrir el consultor respectivo en ejercicio de los servicios contratados y X) poseer o implementar, y destinar en tiempo y forma, la infraestructura material y la dotación de recursos humanos propios, que permita el cumplimiento del objeto del presente Convenio.- CUARTO: FINANCIAMIENTO DE LOS PROYECTOS.- Para el financiamiento de las adquisiciones de cada proyecto individual que presente la IMM, se firmarán convenios específicos de Formulación y de Financiamiento entre ésta y la UCP, en los cuales constará: la identificación del proyecto, los montos de la contratación, el plazo para la ejecución, y demás condiciones administrativas y financieras requeridas para la formulación y ejecución de cada Proyecto Integral de Mejoramiento de Barrio.- QUINTO: RÉGIMEN DE LA PROPIEDAD.- En relación con los aspectos jurídico dominiales, se otorgará a los Beneficiarios de los Asentamientos, la propiedad de los lotes correspondientes, ya sea en régimen común- individual o cooperativo- o de propiedad horizontal.- SEXTO: EXONERACIÓN DEL APORTE TRIBUTARIO.- Los inmuebles objeto de regularización por el Programa podrán gozar de exoneración tributaria al BPS de aportes, multas y recargos por construcciones para fines de transferencia de la propiedad de acuerdo al Art. 388 de la Ley 17.296. El trámite correspondiente deberá ser gestionado individualmente ante el BPS por la Institución Sub-ejecutora o por los propietarios de los inmuebles.- SÉPTIMO: VIGENCIA.- 8.1-La vigencia de este Convenio se extiende durante el período de desembolsos del Programa 2052/OC-UR; 8.2-El presente Convenio podrá ser modificado por acuerdo de ambas partes, contando para ello con la aprobación previa del Banco; 8.3-El presente Convenio entrará en vigencia, una vez suscripto por las partes comparecientes, sin perjuicio de que el mismo se extenderá durante todo el período de desembolsos tal como está expresado en la cláusula 8.1.- OCTAVO: CONTROVERSIAS.- Las dudas o controversias referentes a la interpretación o aplicación del presente Convenio, que no puedan ser dirimidas por entendimiento de las partes, serán sometidas a un tribunal arbitral ad-hoc, a solicitud de cualquiera de las partes. El fallo del tribunal arbitral será definitivo y las partes se obligarán a cumplirlo.- Para constancia, se firma el presente, en tres ejemplares del mismo tenor, en el lugar y fecha antes indicados.- 2º.- Comuníquese a la Secretaría General para su transcripción al Coordinador General del Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, al Departamento de Recursos Financieros, al Servicio de Escribanía y pase al Servicio de Relaciones Públicas.-", "date": "2009/11/05", "file_id": "1007-003216-09", "resolution_number": "4763/09", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto de Convenio de Sub- ejecución Programa de Mejoramiento de Barrios Componentes 1 y 3, entre el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente- UCP y la Intendencia Municipal de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34626b3618804b69832576930041fac6?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública 270/2007, convocada para la concesión de la explotación comercial de los paradores ubicados en las playas del Departamento y adjudicada de acuerdo con lo dispuesto en el Decreto No. 32.340, de 13/12/07 y Resoluciones Nos. 5298/07, de 20/12/07 y 1030/07/5000, de 26/12/07, a las firmas Gealor S.A., Federico García Rosano, Bresit S.A., Consorcio Compromiso Social Cooperativa y Russo-Saracho S.R.L., según el detalle que se indica; RESULTANDO: 1o.) que por nota de 4 de setiembre ppdo., la empresa Gealor S.A., adjudicataria de los Paradores de la Playa Pocitos, expresó los fundamentos por los cuales se le hace inviable la continuidad de sus operaciones y solicita formalmente la devolución de los citados paradores; 2o.) que el Departamento de Desarrollo Económico e Integración Regional, realizado el relevamiento de los paradores por parte del Servicio de Planificación, Gestión y Diseño (fs. 12), remitió los obrados al Servicio de Compras con el objeto de proceder a la rescisión del contrato de concesión con la empresa Gealor S.A, para uso y explotación de los paradores de la Rambla y Avda. Brasil y el de la Rambla y Pagola, afectando el Fondo de Garantía de dicha concesión y sin registrar, la devolución de los mismos, como antecedentes negativos para dicha empresa; 3o.) que, por otra parte por Resolución No. 110/09/1000, de 10/3/09, se resolvió rescindir también el contrato de concesión de los paradores de las Playas Buceo y Honda, adjudicado a las firmas Consorcio Compromiso Social Cooperativa y Russo y Sarachos S.R.L.; 4o.) que, en informe de 26/10/09, el Servicio de Compras eleva las actuaciones para considerar la rescisión solicitado, sugiriendo además que se modifique la Resolución No. 110/09/1000, en lo que respecta al plazo de la suspensión del Registro de Proveedores que debería quedar definido, como así también la ejecución de la Garantía de Fiel Cumplimiento de Contrato, destacando asimismo que las actuaciones relacionadas con las sanciones y ejecuciones pasen por ese Servicio a fin de darles trámite a través de los sistemas SIAB y SEFI; 5o.) que, por todo lo expuesto la Gerencia de Compras propicia el dictado de la resolución de rescisión del contrato con la firma GEALOR S.A. teniendo presente la ejecución de la Garantía de fiel cumplimiento del contrato, disponiéndose que las actuaciones pasen por su orden y con carácter de urgente diligenciamiento al Departamento de Desarrollo Económico e Integración Regional fije la fecha para la recepción de las llaves de los locales y el labrado del acta correspondiente y al Servicio de Compras para proseguir la tramitación; CONSIDERANDO: que procede proveer de conformidad con lo informado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Rescindir, con ejecución de la Garantía de Fiel Cumplimiento, el contrato de concesión de la explotación de los Paradores de la Playa Pocitos, adjudicados a la firma GEALOR S.A., por Licitación Pública No. 270/2007.- 2.- Modificar el numeral 2 de la Resolución No.110/09/1000, de 10/3/09, estableciendo que la suspensión del Registro de Proveedores de esta Intendencia Municipal que se dispone para las empresas Consorcio Compromiso Social Cooperativa y Russo y Saracho S.R.L., será hasta el 31 de diciembre de 2009.- 3.- Disponer que el Departamento de Desarrollo Económico e Integración Regional, fije la fecha para la devolución de las llaves de los locales cuyo contrato de explotación se rescinde, labrando el acta correspondiente.- 4.- Comuníquese a la Junta Departamental de Montevideo, a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la División Espacios Públicos, Hábitat y Edificaciones, a la Asesoria Jurídica, a la Contaduría General, al Servicio de Planificación, Gestión y Diseño y pase por su orden, al Departamento de Desarrollo Económico e Integración Regional a los fines previstos en el numeral 3 y al Servicio de Compras para la notificación correspondiente y demás efectos.-", "date": "2009/11/05", "file_id": "4130-002216-09", "resolution_number": "4764/09", "subcategory": "VARIOS", "summary": "Se rescinde el contrato de concesión a la firma GEALOR S.A., para la explotación de los Paradores de Playa Pocitos adjudicados según Licitación NO. 270/2007y se modifica en la forma que se indica el numeral 2o. de la Resolución No. 110/09/1000, de 10/3/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0960f915eabf48fe8325769300426c56?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en Avda. Carlos María Ramírez frente al Nº 1102, del que es titular la Sra. Leda Pintos, C.I. Nº 1.674.035-1; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a la Sra. Mirtha Mabel de los Santos; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en Avda. Carlos María Ramírez frente al Nº 1102, a favor de la Sra. MIRTHA MABEL de los SANTOS OCAMPO, C.I. Nº 1.644.302-8, con domicilio en la calle Laureles Nº 1008, en un todo de acuerdo a las condiciones: establecidas en el Título I, Capítulo II, Sección II del Volumen X del Digesto Municipal: A) Los derechos mensuales a abonar $ 286. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad de la permisaria la inscripción en todo organismo público que corresponda, debiendo presentar Certificado de DGI/BPS (Monotributo) en un plazo de 10 días luego de la notificación; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2009/11/05", "file_id": "7300-013548-08", "resolution_number": "546/09/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA PERMISO SRA. MIRTHA MABEL DE LOS SANTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1238e8a8fd5eeecb83257665004b1ac2?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la contratación de la empresa Equipos Mori, para que a través de la metodología de focus-groups evalúe el impacto que ha tenido la campaña del Mercado Modelo desde el año 2006 a la fecha en cuanto a imagen y percepción del Mercado y de las empresas vinculadas a él; RESULTANDO: 1o.) que en tal sentido señala que de los dos presupuestos solicitados, Equipos Mori y Grupo Radar se entendió como más conveniente el presentado por la primera de las nombradas, por mejor precio; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 122330, por la suma total de $ 83.570; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado adjudicando a la empresa EQUIPOS MORI, para que a través de la metodología de focus-groups evalúe el impacto que ha tenido la campaña del Mercado Modelo desde el año 2006 a la fecha en cuanto a imagen y percepción del Mercado y de las empresas vinculadas a él, en un todo de acuerdo a su presupuesto adjunto, por un monto total de $ 83.570 (pesos uruguayos ochenta y tres mil quinientos setenta). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 122330. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2009/11/05", "file_id": "2500-010871-09", "resolution_number": "547/09/2500", "subcategory": "ADJUDICACIONES", "summary": "CONTRATACIÓN A EQUIPOS MORI $ 83.570", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b360c15f29ccb81483257665004b1acf?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 173 en la Feria Permanente Plaza Oribe, otorgado al Sr. Carlos Abreu; RESULTANDO: que la Unidad Gestión Comercial informa que el permisario, mantiene adeudos con la Administración y que habiendo sido citado a regularizar su situación, no se ha presentado; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nro. 173 en la Feria Permanente Plaza Oribe, otorgado al Sr. CARLOS ABREU, C.I. Nº 1.260.371-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial, para su notificación.", "date": "2009/11/05", "file_id": "7300-015746-07", "resolution_number": "548/09/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SR. CARLOS ABREU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37d1a77917e29a3183257665004b1b07?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Cerro Largo No. 786 Apto. 32, propiedad del Sr. Marcelo Bonazza, C.I. 4.612.268-4, con domicilio a los efectos legales en la calle Cebollatí No. 1739; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 en el año 2003 intimó al titular, a realizar las reparaciones necesarias de la instalación sanitaria de cocina (grasera), a efectos de evitar el pasaje de humedades que afectan las condiciones de habitabilidad del Apto. 24 del mismo edificio, bajo apercibimiento que en caso de omisión se aplicaría una multa; 2o.) que dado que la situación se agravó, con fecha 19/XII/05 se realizó una nueva inspección profesional, constatándose que: a) en el Apto. 24 la humedad en cielorraso y paredes de la cocina y baño, se extiende por la losa hasta llegar y descender por la pared que contiene el tablero de fusibles, generando una situación peligrosa para sus habitantes y b) en el Apto. 32, que presenta igual distribución tipológica que el anteriormente mencionado, pudo comprobarse que se ha instalado una nueva grasera en PVC y en el baño no puede determinarse en inspección ocular que existan pérdidas, en especial considerando el buen estado del mismo, por lo que se intimó a su propietario a realizar pruebas hidráulica y manométrica de la instalación sanitaria (avaladas por técnico del Servicio de Contralor de la Edificación 5to. Piso o certificadas por profesional arquitecto o ingeniero) y si se detectaran pérdidas, realizar las reparaciones necesarias con el fin de evitar el pasaje de humedades hacia el Apto. 24, bajo apercibimiento que en caso de omisión se aplicaría una multa; 3o.) que en una nueva inspección profesional de fecha 20/VII/09 se comprobó que la situación en el apartamento 24 continúa incambiada, con manchas de humedad activa en varios locales que afectan la habitabilidad del mismo y que si bien, se han efectuado reparaciones en el Apto. 32 no han sido efectivas, por lo que se sugiere, dado el tiempo transcurrido la aplicación de una multa de U.R. 29,6820 al titular de obrados, según lo que a tales efectos establece el Decreto No. 21.626, Sección II, Artículo 3o., Numeral 12, Inciso A; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento, dado lo precedentemente expuesto y a que no se han presentado a la fecha las pruebas que certifiquen la estanqueidad de las cañerías de desagües como lo indican las normas, promueve el dictado de resolución aplicando la multa de referencia; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) al Sr. Marcelo Bonazza, C.I. 4.612.268-4, propietario de la finca sita en la calle Cerro Largo No. 786 Apto. 32, con domicilio a los efectos legales en la calle Cebollatí No. 1739, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para realizar la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 1.-", "date": "2009/11/05", "file_id": "3220-004901-03", "resolution_number": "649/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 29,6820 al Sr. Marcelo Bonazza, propietario de la finca sita en la calle Cerro Largo No. 786 Apto. 32.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d412f25c3e6560d783257666005c99aa?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a fábrica de vestimenta, sito en Cno. Carreras Nacionales No. 3724, propiedad de la firma RESTON URUGUAY S.A., R.U.T. 210130200018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Instalaciones Mecánicas y Eléctricas), intimándosele a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 9,7164, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84 (falta de habilitaciones municipales); CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) a la firma RESTON URUGUAY S.A., R.U.T. 210130200018, responsable del establecimiento destinado a fábrica de vestimenta, sito en Cno. Carreras Nacionales No. 3724, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase- por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2009/11/05", "file_id": "3310-017906-05", "resolution_number": "650/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 9,7164 a la firma RESTON URUGUAY S.A., responsable del establecimiento destinado a fábrica de vestimenta, sito en Cno. Carreras Nacionales No. 3724", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b531700fdf1dd24183257666005c99b4?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 9, relacionadas con el establecimiento destinado a venta de calzado, sito en Camino Maldonado No. 5461, propiedad de la firma MELCAR LTDA., R.U.T. 214937410015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las multas aplicadas (Resoluciones Nos. 428/07 de fecha 14/V/07 y 774/08/1000 de fecha 19/XII/08), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local, Habilitaciones Municipales y de la Dirección Nacional de Bomberos -2da. Reincidencia-; 2o) que el citado Servicio sugiere la aplicación de una multa de U.R. 12,9552 y otra de U.R. 19,788 respectivamente, a la firma titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) y otra de U.R. 19,788 (Unidades Reajustables diecinueve con setecientas ochenta y ocho milésimas) a la firma MELCAR LTDA., R.U.T. 214937410015, propietaria del establecimiento destinado a venta de calzado, sito en Camino Maldonado No. 5461, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.9.-", "date": "2009/11/05", "file_id": "3310-008471-08 3310-021759-06", "resolution_number": "651/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 12,9552 y otra de U.R. 19,788 a la firma MELCAR LTDA., propietaria del establecimiento destinado a venta de calzado, sito en Camino Maldonado No. 5461.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba00c355724fdcf683257666005c99bc?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Washington Martín Corujo Villagrán, C.I. 3.453.677, quien pertenece a los cuadros funcionales del Servicio Centro Comunal Zonal No. 15; CONSIDERANDO: que la División Región Oeste solicita que el citado funcionario pase a depender presupuestalmente de dicha División; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Trasladar a la División Región Oeste, al funcionario Sr. Washington Martín Corujo Villagrán, C.I. 3.453.677, quien pertenece a los cuadros funcionales del Servicio Centro Comunal Zonal No. 15.- 2.- Comuníquese a la División Región Oeste; Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- al Servicio Centro Comunal Zonal No. 15 para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/05", "file_id": "4400-003898-09", "resolution_number": "652/09/3000", "subcategory": "PASES", "summary": "Trasladar a la División Región Oeste, al funcionario Sr. Washington Martín Corujo Villagrán, quien pertenece a los cuadros funcionales del Servicio Centro Comunal Zonal No. 15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/106d6fa1622364bb83257666005c99ca?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Sr. Jesús Rodríguez, C.I. 1.474.741, quien realiza tareas en el Servicio Centro Comunal Zonal No. 12; RESULTANDO: 1o) que consta en obrados, que el mencionado funcionario faltó al desempeño de sus tareas sin aviso los días 11, 12, 13, 16, 17, 18, 24, 26 y 27 del mes de marzo de 2009; 2o) que con fecha 13 de junio de 2009, se dio vista al citado funcionario del presente expediente; CONSIDERANDO: 1o) que la División Región Oeste, promueve el dictado de resolución, aplicando al titular de obrados 14 (catorce) días de suspensión por las inasistencias registradas; 2o) lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1o.-Suspender por el término de catorce (14) días sin goce de sueldo, a partir de la fecha de notificación de la presente resolución, al funcionario Sr. Jesús Rodríguez, C.I. 1.474.741, quien desempeña tareas en el Servicio Centro Comunal Zonal No. 12, por las inasistencias registradas durante el mes de marzo de 2009.- 2o.-Comuníquese a la División Región Oeste, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes, a las Unidades de Información de Personal, Salarios y Retenciones y Selección y Carrera Funcional; cumplido, pase al Servicio Centro Comunal Zonal No. 12, para la notificación del interesado y efectivización de la suspensión impuesta.", "date": "2009/11/05", "file_id": "3340-004259-09", "resolution_number": "653/09/3000", "subcategory": "SUSPENSION", "summary": "Suspender por el término de catorce (14) días sin goce de sueldo, a partir de la fecha de notificación de la presente resolución, al funcionario Sr. Jesús Rodríguez, quien desempeña tareas en el Servicio Centro Comunal Zonal No. 12, por las inasistencias registradas durante el mes de marzo de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64f146eff876007d83257666005c99d5?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle 122 No. 2172, Block 7, Apto. 302 (INVE 16), propiedad del Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508; RESULTANDO: 1o.) que esta Comuna solicitó a la mencionada Institución Pública a adoptar las medidas pertinentes a fin de eliminar las humedades que afectan las condiciones de habitabilidad, salubridad y seguridad del Apto. 202 del mismo edificio; 2o.) que ante el incumplimiento de lo intimado se sugiere, la aplicación de una multa de U.R. 19,7880, según lo que establece la Sección II, Artículo 3o., Numeral 12, Inciso A) del Decreto No. 21626; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, ; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508, propietario de la finca sita en la calle 122 No. 2172, Block 7, Apto. 302 (INVE 16), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Este y pase -por su orden- a la Secretaría General para cursar la notificación al infractor; cumplido vuelva a este Departamento para librar testimonio correspondiente y pase al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/11/05", "file_id": "3270-003697-08", "resolution_number": "654/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508, propietario de la finca sita en la calle 122 No. 2172, Block 7, Apto. 302 (INVE 16).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/910c9f35a21177bf83257666005c99db?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 291/09/3000 de fecha 03/IV/09 se aplicó una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) a la Sra. Verónica Falla, C.I. 3.681.272-8, responsable del establecimiento destinado a almacén, sito en Gral. Cipriano Miró No. 3871, por comprobarse la falta de habilitaciones municipales; CONSIDERANDO: que con fecha 22/X/09, el Servicio Centro Comunal Zonal No. 6 informa que se padeció error al establecer la dirección del mencionado establecimiento, siendo la correcta la calle Agaces No. 3871, por lo que corresponde modificar la citada disposición;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 291/09/3000 de fecha 03/IV/09, estableciendo que donde dice \"Gral. Cipriano Miró No. 3871\" debe decir \"calle Agaces No. 3871\", manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la División Región Este; Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/11/05", "file_id": "3270-004023-09", "resolution_number": "655/09/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 291/09/3000 de fecha 03/IV/09, estableciendo que donde dice \"Gral. Cipriano Miró No. 3871\" debe decir \"calle Agaces No. 3871\", manteniendo incambiados sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c1c7dc88cde121483257666005c99e4?OpenDocument"}
{"approval_date": "5/11/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local destinado a venta de colchones y sommiers, sito en Avda. Gral. Flores No. 2566, cuyo responsable es la firma Deseo's Mágicos S.R.L., R.U.T. 214748290012, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 3 informa que pese a las intimaciones efectuadas y los plazos concedidos, no se ha procedido a levantar las observaciones constatadas en sucesivas inspecciones profesionales, por lo que correspondería la aplicación de una multa de U.R. 11,8728, a la titular de obrados, de acuerdo a lo establecido en la Sección XIII, Artículo 14, Numeral 2 del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, dado que el establecimiento no cumple con las condiciones reglamentarias para su funcionamiento; 2o.) las facultades oportunamente delgadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Deseo's Mágicos S.R.L., R.U.T. 214748290012, responsable del establecimiento destinado a venta de colchones y sommiers, sito en Avda. Gral. Flores No. 2566, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3 a sus efectos.-", "date": "2009/11/05", "file_id": "3240-009304-07", "resolution_number": "656/09/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 11,8728 a la firma Deseo's Mágicos S.R.L., responsable del establecimiento destinado a venta de colchones y sommiers, sito en Avda. Gral. Flores No. 2566.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/690eb6cf521ed34183257666005c99ee?OpenDocument"}
