{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 663/09/5000, de fecha 15 de junio de 2009; RESULTANDO: 1o.) que por la misma se dispuso ampliar, a partir del 1º de junio de 2009 y por el término de 6 (seis) meses, el cupo de 50 (cincuenta) horas extras mensuales del Departamento de Recursos Humanos y Materiales, con destino al Servicio de Salud y Seguridad Ocupacional; 2o.) que el Servicio de Salud y Seguridad Ocupacional solicita la prórroga de dicha ampliación, debido que se mantienen las causales que dieron origen a la misma; CONSIDERANDO: 1o.) que se estima procedente prorrogar la vigencia de la Resolución Nº 663/09/5000, de fecha 15 de junio de 2009, por el término de 6 (seis) meses; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar a partir del 1º de diciembre de 2009 y por el término de 6 (seis) meses, el cupo de 50 (cincuenta) horas extras mensuales, asignado al Departamento de Recursos Humanos y Materiales, con destino al Servicio de Salud y Seguridad Ocupacional, que fuera asignado por Resolución Nº 663/09/5000 de fecha 15 de junio de 2009.- 2o.- Comuníquese a los Servicios de Salud y Seguridad Ocupacional y de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "5130-005503-09", "resolution_number": "1265/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga por el término de 6 (seis) meses, el cupo de 50 (cincuenta) horas extras mensuales, asignado al Departamento de Recursos Humanos, con destino al Servicio de Salud y Seguridad Ocupacional por Resolución Nº 663/09/5000 de fecha 15 de junio de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/feb84d40589694108325767e0048eba2?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la firma REYMER LTDA., propietaria del vehículo contratado en la Categoría \"Camioneta\", Matrícula Nº SAP 8078, Padrón Nº 986707, marca TOYOTA, año 2000; RESULTANDO: 1o.) que en la misma solicita la sustitución definitiva por el vehículo marca XINCAI, Matrícula Nº SBH 9126, Padrón Nº 1136288, año 2008; 2o.) que el Servicio de Locomoción informa que no existen inconvenientes en acceder a lo solicitado y la Supervisora Ejecutiva (I) de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: 1o.) que se ha dado cumplimiento a lo dispuesto en el Art. XXVIII del Pliego General de Condiciones y los Arts. IV inciso d) y V inciso k) de la normativa del mismo; 2o.) que se estima procedente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar a la firma REYMER LTDA., a sustituir el vehículo contratado en la Categoría \"Camioneta\", Matrícula Nº SAP 8078, Padrón Nº 986707, marca TOYOTA, año 2000, por el vehículo marca XINCAI, Matrícula Nº SBH 9126, Padrón Nº 1136288, año 2008.- 2o.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; y pase al Servicio de Locomoción a sus efectos.-", "date": "2009/11/27", "file_id": "5210-020752-09", "resolution_number": "1266/09/5000", "subcategory": "SUSTITUCION DE VEHICULOS", "summary": "Se autoriza a la firma REYMER LTDA., a sustituir el vehículo contratado en la Categoría \"Camioneta\", Matrícula Nº SAP 8078, Padrón Nº 986707, marca TOYOTA, año 2000, por el vehículo marca XICAI, Matrícula Nº SBH 9126, Padrón Nº 1136288, año 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/502c218477797e5b8325767e0048ebb2?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 236/09/5000, de fecha 13 de abril de 2009; RESULTANDO: 1o.) que por la misma se dispuso prorrogar hasta el 30 de setiembre de 2009, el cupo especial de 60 (sesenta) horas extras para la Unidad Museo de Historia del Arte del Departamento de Cultura, asignado por Resolución Nº 835/08/5000 de fecha 24 de noviembre de 2008; 2o.) que el Museo Historia del Arte solicita la prórroga de dicho cupo, a partir del 1º de octubre de 2009 y por el término de 6 (seis) meses, por mantenerse la causal que promovió la resolución mencionada; 3o.) que el Servicio de Artes y Letras, la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar hasta el 31 de marzo de 2010, el cupo especial de 60 (sesenta) horas extras para la Unidad Museo de Historia del Arte del Departamento de Cultura, cuya última prórroga fue dispuesta por Resolución Nº 236/09/5000, de fecha 13 de abril de 2009.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; al Servicio Artes y Letras, a las Unidades de Información de Personal y Museo de Historia del Arte; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "4232-002100-09", "resolution_number": "1267/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la vigencia de la Resolución Nº 236/09/5000, de fecha 13 de abril de 2009, referente al cupo especial de 60 (sesenta) horas extras para la Unidad Museo de Historia del Arte del Departamento de Cultura, asignado por Resolución Nº 835/08/5000 de fecha 24 de noviembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/907e7af3ad78a64d8325767e0048ebbd?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Descentralización Cultural; RESULTANDO: 1o.) que en las mismas informa que en el mes de setiembre de 2009, varios funcionarios de dicha Unidad realizaron horas extras, las que no pudieron ser ingresadas en el sistema por no contar con cupo, por lo que solicita el pago de las mismas, las cuales se detallan a fs. 32 de las presentes actuaciones; 2o.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución autorizando el pago de las horas extras realizadas; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de las horas extras realizadas en el mes de setiembre de 2009, por los siguientes funcionarios, quienes se desempeñan en la Unidad Descentralización Cultural: NOMBRE C.I.Nº Hs. (simples) Hs. (dobles) Aldo Santullo 1.355.047 35 __ Alvaro Sánchez 1.720.191 23 __ Carlos Laens 3.613.633 32 __ Carmelo Olivera 1.278.266 35 __ Julio Martínez 1.636.765 25 __ Dante Zuccotti 1.395.979 17 __ Javier Peraza 1.879.500 18 3 Richard Bares 1.982.717 18 __ Rolando Rodríguez 3.433.272 35 __ Yamandú Mandracho 1.456.477 15 __ 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a las Unidades Información de Personal y Descentralización Cultural, que notificará a los funcionarios; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "9055-012087-09", "resolution_number": "1268/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas en el mes de setiembre de 2009, por el funcionario Sr. Aldo Santullo y otros, quienes se desempeñan en la Unidad Descentralización Cultural.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ac16f1cae3fb1d58325767e0048ebe5?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Museo Juan Manuel Blanes; RESULTANDO: 1o.) que solicita ampliar en 16 (dieciséis) horas extras su cupo de horas, a partir del 1º de setiembre y por el término de 3 (tres) meses, para ser asignadas al funcionario Sr. Javier Perdomo, quien está a cargo de brindar cursos gratuitos de baile de tango, con mucho éxito de público; 2o.) que el Servicio de Artes y Letras, la División Artes y Ciencias y el Departamento de Cultura, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Ampliar en 16 (dieciséis) horas mensuales, el cupo de horas extras de la Unidad Museo Juan Manuel Blanes, por los meses de octubre y noviembre de 2009, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2º.- Autorizar al funcionario Sr. Javier Perdomo, C.I Nº 1.613.544, a realizar hasta 48 (cuarenta y ocho) horas extras por los meses de octubre y noviembre de 2009.- 3º.- Autorizar el pago de las horas extras realizadas por el citado funcionario en los meses de agosto y setiembre de 2009, previa verificación por la Unidad Auditoría de Personal.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a las Unidades Información de Personal y Museo Juan Manuel Blanes, que notificará al funcionario; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "4213-000450-09", "resolution_number": "1269/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplia en 16 (dieciséis) horas mensuales, el cupo de horas extras de la Unidad Museo Juan Manuel Blanes, por los meses de octubre y noviembre de 2009, de conformidad con lo expresado en la parte expositiva de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a2a6041a7ced81d8325767e0048ebf5?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: que en las mismas solicita se exceptúe de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Arq. Jorge Curbelo, autorizándole la realización de hasta 100 (cien) horas extras mensuales, a partir del 1º de octubre de 2009 y por el término de 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto Municipal, autorizándole la realización de hasta 100 (cien) horas extras mensuales al funcionario Arq. Jorge Curbelo, C.I. Nº 2.895.274, a partir del 1º de octubre de 2009 y por el término de 6 (seis) meses.- 2o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional y de Recursos Financieros; a la Unidad Información de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos .-", "date": "2009/11/27", "file_id": "2500-011477-09", "resolution_number": "1270/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto Municipal, autorizándole la realización de hasta 100 (cien) horas extras mensuales al funcionario Arq. Jorge Curbelo, a partir del 1º de octubre de 2009 y por el término de 6 (seis) meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41eb2f1e5d49845d8325767e0048ec1c?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Alfredo García, cumplió 70 (setenta) años de edad el 16 de octubre de 2009; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 1º de diciembre de 2009; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 1º de diciembre de 2009, para acogerse a los beneficios jubilatorios, al funcionario Sr. Alfredo García, C.I. Nº 1.630.755, Credencial Cívica Serie B.K.B. Nº 8.533, domiciliado en la calle Isla de Flores Nº 1590.- 2o.- Agradecer los servicios prestados durante los años de desempeño en esta Comuna.- 3o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste, que notificará al funcionario; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Ingresos Inmobiliarios; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "5110-020277-09", "resolution_number": "1271/09/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 (setenta) años de edad, a partir del 1º de diciembre de 2009, para acogerse a los beneficios jubilatorios, al funcionario Sr. Alfredo García, Credencial Cívica Serie B.K.B. Nº 8.533, domiciliado en la calle Isla de Flores Nº 1590.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1217603b4fa381b48325767e0048ec2a?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Luis Padula, cumplió 70 (setenta) años de edad el 25 de octubre de 2009; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 1º de diciembre de 2009; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 1º de diciembre de 2009, para acogerse a los beneficios jubilatorios, al funcionario Sr. Luis Padula, C.I. Nº 1.058.157, Credencial Cívica Serie B.B.A. Nº 19.164, domiciliado en la calle Tomás Claramunt Nº 3768.- 2o.- Agradecer los servicios prestados durante los años de desempeño en esta Comuna.- 3o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios y Centro Comunal Zonal Nº 6, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "5110-020298-09", "resolution_number": "1272/09/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 (setenta) años de edad, a partir del 1º de diciembre de 2009, para acogerse a los beneficios jubilatorios, al funcionario Sr. Luis Padula, Credencial Cívica Serie B.B.A. Nº 19.164, domiciliado en la calle Tomás Claramunt Nº 3768.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3db1075fee9d04778325767e0048ec3b?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Cesar De Ferrari, cumplió 70 (setenta) años de edad, el 23 de febrero de 2009; RESULTANDO: que la Unidad Cuentas Personales informa que al cumplimiento de los 70 (setenta) años de edad su expediente jubilatorio se encontraba en trámite para determinar causal, estableciendo que al día 29 de noviembre de 2009 configuró causal jubilatoria y deberá ser dado de baja a partir del día 1º de diciembre de 2009; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 1º de diciembre de 2009, para acogerse a los beneficios jubilatorios, al funcionario Sr. Cesar De Ferrari, C.I. Nº 586.953, Credencial Cívica Serie A.X.B Nº 9.670, domiciliado en la calle Lorenzo Carnelli Nº 1145.- 2o.- Agradecer los servicios prestados durante los años de desempeño en esta Comuna.- 3o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal; Beneficios Funcionales; Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Escuela Municipal de Arte Dramático, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "5110-020324-09", "resolution_number": "1273/09/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 (setenta) años de edad, a partir del 1º de diciembre de 2009, para acogerse a los beneficios jubilatorios, al funcionario Sr. Cesar De Ferrari, Credencial Cívica Serie A.X.B Nº 9.670, domiciliado en la calle Lorenzo Carnelli Nº 1145.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e839765416f806c48325767e0048ec46?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por motivos particulares, a partir del 1º de octubre de 2009, por el funcionario Sr. Javier Rodríguez, quien se desempeña en el Servicio de Laboratorio de Calidad Ambiental; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sumarios ni sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por el Sr. Rodríguez; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de octubre de 2009, por el funcionario Sr. Javier Rodríguez, C.I. Nº 1.768.429, Credencial Cívica Serie A.U.A. Nº 19.401, domiciliado en la calle Dr. Manuel Landeira Nº 3425 apto 01.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Laboratorio de Calidad Ambiental; y pase, por su orden, al Sector Despacho del Departamento, para notificación al interesado y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "4372-001533-09", "resolution_number": "1274/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de octubre de 2009, por el funcionario Sr. Javier Rodríguez, Credencial Cívica Serie A.U.A. Nº 19.401, domiciliado en la calle Dr. Manuel Landeira Nº 3425 apto 01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23f7f6ecd7443c008325767e0048ec51?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Social", "name": "DR. GERARDO LORBEER"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a fábrica de dulces, sito en la calle Gregorio Pérez No. 4676, propiedad de Berner Eiserthart; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el local de referencia con fecha 20/XI/2009, según consta en Actas Nos. 25511 y 25512, se comprobó que: a) no posee habilitación del Servicio de Regulación Alimentaria; b) En la zona de elaboración: falta total de higiene y desorden general; pisos rugosos y revoque descascarado en paredes; resumideros sin tapa; tachos conteniendo productos alimenticios sin tapa; presencia de insectos; falta de separación con depósitos; y falta de agua caliente; y c) En la zona de depósito: falta de higiene; desorden total; tachos sucios desparramados por el piso; puerta al exterior abierta y sin mosquitero; y presencia de insectos; 2o.) que el Servicio de Regulación Alimentaria en mérito a lo informado y atento a que las condiciones de funcionamiento deben considerarse incompatibles con la salud pública, solicita su inmediata clausura; CONSIDERANDO: 1o.) que la División Salud se expresa de conformidad; 2o.) que por Resolución No. 3.670/05, de 15/VIII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECCIÓN GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a fábrica de dulces sito en la calle Gregorio Pérez No. 4676, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la apertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución habilitándolo.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2009/11/27", "file_id": "9592-000846-09", "resolution_number": "256/09/5500", "subcategory": "CLAUSURA", "summary": "Se dispone clausura de la Fábrica de Dulces ubicada en la calle Gregorio Pérez No. 4676, de propiedad de Berner Eiserthart.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/862f56c0e8a8a7098325767b005954c9?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de octubre de 2009, presentada por la Directora del Proyecto \"Entre Soles y Lunas\", imaginarios de un mundo migrante, Sra. Doris Helena Rojas, solicitando se declare de interés municipal el \"Encuentro Internacional sobre Migración, Diversidad y Desarrollo - Vaivén 09\", que se llevará a cabo del 30 de noviembre al 2 de diciembre de 2009, en el Cabildo de Montevideo; RESULTANDO: 1o.) que en dicha nota expresa que el Encuentro pretende articular acciones para analizar y poner en valor la migración de cara al desarrollo, la diversidad y los Derechos Humanos, estimular el diálogo y la cooperación multilateral sur-sur y sur-norte y potenciar los aspectos prometedores que ofrece la migración promoviendo el desarrollo, la diversidad y la transformación de individuos y colectivos tanto en países de origen como de tránsito y destino; 2o.) que el 16 de noviembre de 2009, la Asesoría Jurídica informa que la actividad de referencia encuadra dentro de los ejes del programa \"Actúa Montevideo\" por lo cual entiende conveniente declararla de interés municipal; 3o.) que el 25/11/09, la División Comunicación entiende pertinente conceder la declaración de interés municipal solicitada; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal el \"Encuentro Internacional sobre Migración, Diversidad y Desarrollo - Vaivén 09\", que se llevará a cabo del 30 de noviembre al 2 de diciembre de 2009, en el Cabildo de Montevideo.- 2. Establecer que la declaración de interés municipal no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a la interesada, a la Asesoría Jurídica, al Servicio de Relaciones Públicas y pase a la División Comunicación.-", "date": "2009/11/27", "file_id": "1001-057287-09", "resolution_number": "5094/09", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal el \"Encuentro Internacional sobre Migración, Diversidad y Desarrollo - Vaivén 09\", que se llevará a cabo del 30 de noviembre al 2 de diciembre de 2009, en el Cabildo de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe63b18d6873a228832576aa00479d2a?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el otorgamiento de permiso precario y revocable para la comercialización de pescado y frutos del mar, frescos y comida elaborada, en los puestos Nos. 12, 13 y 21, ubicados en la Rbla. República de México, a los pescadores artesanales de la Playa La Mulata señores Paola Seriani Maceda, C.I. 4.253.989-9; Luis Bingola, C.I. 848.802-4 y José Luis Santiago, C.I. 1.647.117-6; CONSIDERANDO: 1o.) que estos emprendimientos han sido consignados en el PLAEDEZ de la Zona Nº 8, para el período 2000 - 2010, por su reconocida importancia para el desarrollo turístico local y la democratización del uso de los espacios públicos; 2o.) que en virtud del área en la que se desarrollarán las actividades se entiende conveniente delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional, el otorgamiento de los respectivos permisos; 3o.) lo previsto en el artículo 280º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de otorgar los permisos para la comercialización de que se trata, a los señores Paola Seriani Maceda, C.I. 4.253.989-9; Luis Bingola, C.I. 848.802-4 y José Luis Santiago, C.I. 1.647.117-6, como así también fijar las condiciones de uso y el canon mensual por el uso del espacio concedido.- 2.- Comuníquese a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica, a los Servicios Centro Comunal Zonal Nº 8, Central de Inspección General y pase al Departamento de Desarrollo Económico e Integración Regional.-", "date": "2009/11/27", "file_id": "2500-012795-09", "resolution_number": "5095/09", "subcategory": "DELEGACIONES", "summary": "Se delega en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de otorgar los permisos para la comercialización de que se trata a los señores Paola Seriani Maceda, Luis Bingola y José Luis Santiago, como así también fijar las condiciones de uso y el canon mensual por el uso del espacio concedido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88700a4f353cd81f832576aa00479d2d?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de noviembre del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal B) de la Constitución de la República, y por los artículos 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de NOVIEMBRE de 2009; 2º) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de NOVIEMBRE de 2009.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2009/11/27", "file_id": "9210-023520-09", "resolution_number": "5096/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de NOVIEMBRE de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2045fc6c3351e2a832576aa00479d1e?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de octubre del año en curso, de la Directora y Coordinadora de la Escuela de Instructores & Clases en General \"Vitta Pilates\", solicitando el auspicio de esta Comuna para el 1er. Congreso Binacional de Método Pilates para Instructores; RESULTANDO: 1o.) que en la nota de referencia y en el material publicitario luciente a fs. 7, se señala que dicho evento se realizará entre el 2 y el 6 de diciembre del corriente, estará a cargo de profesionales de alto nivel, graduados y acreditados debidamente por la Universidad de Ciencias Médicas de Córdoba, en las áreas de Kinesiología, fisioterapia, educación física y también por profesionales nacionales, como médicos y nutricionistas graduados como Instructores de Pilates, solicitando asimismo la disponibilidad de una de las salas del Edificio Municipal, adecuada para la instalación de equipos de pilates, para dictar los cursos; 2o.) que el 3/11/09, el Coordinador Ejecutivo de la Secretaría de Educación Física, Deportes y Recreación, entiende pertinente declarar de interés municipal el Congreso de referencia, señalando que se desarrollará en el Salón de Conferencias de esa dependencia y el 18/11/09, el Director General del Departamento de Cultura promueve la declaración propuesta, estableciendo que su otorgamiento no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3o.) que el 20/11/09, el Director de la División Comunicación manifiesta que entiende pertinente declarar de interés municipal el Congreso de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Declarar de interés municipal el 1er. Congreso Binacional de Método Pilates para Instructores, a llevarse a cabo del 2 al 6 de diciembre de 2009, en el Salón de Conferencias de la Secretaría de Educación Física, Deportes y Recreación.- 2.- Establecer que la declaración de interés municipal no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3.- Comuníquese a la solicitante, al Departamento de Cultura, al Servicio de Relaciones Públicas, a la Secretaría de Educación Física, Deportes y Recreación y pase a la División Comunicación, a sus efectos.-", "date": "2009/11/27", "file_id": "1001-055452-09", "resolution_number": "5097/09", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal el 1er. Congreso Binacional de Método Pilates para Instructores, a llevarse a cabo del 2 al 6 de diciembre de 2009, en el Salón de Conferencias de la Secretaría de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5bd945b2f4cce7d832576aa00479d14?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la invitación cursada a esta Intendencia Municipal por la Oficina del Historiador de la ciudad de La Habana, Cuba, para participar del VIII Encuentro Internacional sobre Manejo y Gestión de Centros Históricos, a llevarse a cabo en el Centro Histórico de La Habana, del 1 al 3 de diciembre de 2009; RESULTANDO: que dicho Encuentro será un escenario perfecto para reflexionar junto a profesionales de diferentes partes del mundo preocupados y ocupados del tema, y durante el evento se realizará la convocatoria para el curso virtual \"Rehabilitación de los Centros Históricos y Barrios Degradados: planeamiento y gestión\", organizado de manera conjunta entre la Universidad Oberta de Catalunya (UOC) y la Oficina del Historiador de la Ciudad; CONSIDERANDO: 1o.) que se entiende pertinente designar en misión de servicio a las Asesoras Lic. Andrea Vignolo y Arq. Patricia Roland, para participar, en representación de esta Intendencia Municipal, en el referido evento, en el período señalado; 2o.) lo previsto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 1 y el 3 de diciembre de 2009, a las Asesoras Lic. Andrea Vignolo, C.I 1.769.660 y Arq. Patricia Roland, C.I. 2.858.006 quienes participarán, en representación de esta Intendencia Municipal, en el VIII Encuentro Internacional sobre Manejo y Gestión de Centros Históricos a realizarse en el Centro Histórico de La Habana, Cuba.- 2. Una vez cumplida la misión de servicio dispuesta, deberán dar cumplimiento a lo establecido en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 3.- Comuníquese al Departamento de Acondicionamiento Urbano, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), notifíquese a las interesadas y pase al Servicio de Administración de Recursos Humanos.-", "date": "2009/11/27", "file_id": "1001-059415-09", "resolution_number": "5098/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 1 y el 3 de diciembre de 2009, a las Asesoras Lic. Andrea Vignolo, y Arq. Patricia Roland, quienes participarán, en representación de esta Intendencia Municipal, en el VIII Encuentro Internacional sobre Manejo y Gestión de Centros Históricos a realizarse en el Centro Histórico de La Habana, Cuba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6eb4ace409ca8140832576aa00479d23?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 48.543.989,88, a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto (Referencias 523085, 524905, 524906, 525434, 523944, 525435, 524920, 524918, 525530, 524915, 523174, 523117, 524910, 524908, 524912, 523113, 524913); RESULTANDO: que el 25/11/09, el Contador Delegado del Tribunal de Cuentas de la República observó el referido pago, pues se va a realizar con cheques diferidos lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 48.543.989,88 (PESOS URUGUAYOS CUARENTA Y OCHO MILLONES QUINIENTOS CUARENTA Y TRES MIL NOVECIENTOS OCHENTA Y NUEVE CON 88/100), a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2009/11/27", "file_id": "4009-003274-09", "resolution_number": "5099/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 48.543.989,88, a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10e3c587ac972eb9832576aa00479d27?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud planteada por la División Relaciones Internacionales y Cooperación para la suscripción de un Acuerdo Marco de Cooperación entre esta Intendencia Municipal y la Municipalidad de Pergamino (Argentina); RESULTANDO: 1o.) que el objeto del mismo consiste en que las Partes se comprometen a afianzar un proceso de acercamiento y colaboración horizontal a fin de intercambiar información, experiencias y conocimientos con impacto positivo en ambas instituciones y a colaborar en materia de cooperación internacional y otras áreas que determinen de común acuerdo, a los fines de fortalecer el intercambio de conocimientos que sea mutuamente beneficioso; 2o.) que habiendo efectuado el contralor jurídico formal que le compete a la Asesoría Jurídica, no presenta objeciones que formular al referido Acuerdo Marco de Cooperación; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Acuerdo Marco de Cooperación entre la Intendencia Municipal de Montevideo (Uruguay) y la Municipalidad de Pergamino (Argentina), en los siguientes términos: ACUERDO MARCO DE COOPERACIÓN ENTRE LA MUNICIPALIDAD DE PERGAMINO (ARGENTINA ) Y LA INTENDENCIA DE MONTEVIDEO (URUGUAY). La Municipalidad de Pergamino (Provincia de Buenos Aires), representada en este acto por con domicilio en Florida 629 de la ciudad de Pergamino, Provincia de Buenos Aires, Argentina y la Intendencia de Montevideo, representada en este acto por con domicilio en Av. 18 de julio Nº 1360, Montevideo, Uruguay, en adelante denominados las \"Partes\"; Reafirmando el interés de ambas partes en intensificar sus relaciones de cooperación como una eficaz herramienta para el intercambio de ideas y experiencias en diversos ámbitos de la gestión pública, Acuerdan lo siguiente: PRIMERO: Las partes se comprometen a afianzar un proceso de acercamiento y colaboración horizontal a fin de intercambiar información, experiencias y conocimientos con impacto positivo en ambas instituciones. SEGUNDO: Las partes se comprometen a colaborar en materia de cooperación internacional y otras áreas que determinen de común acuerdo, a los fines de fortalecer el intercambio de conocimientos que sea mutuamente beneficioso. Y a tal fin, alentarán y facilitarán la colaboración entre las personas físicas que actúen bajo el ámbito de competencia de cada uno.- TERCERO: Las Partes promoverán la cooperación con el objeto de contribuir, en particular, aunque no exclusivamente, a explorar y desarrollar nuevos ámbitos de cooperación e intercambio, y fomentar la transferencia de información y tecnologías.- CUARTO: A los efectos de llevar a cabo lo establecido en el artículo TERCERO la cooperación podrá revestir, en particular, aunque no exclusivamente, las siguientes modalidades: a) la ejecución de proyectos de mutuo interés; b) intercambio de personal; c) el establecimiento de proyectos conjuntos; d) la organización de seminarios y conferencias en cada una de las instituciones parte.- QUINTO: Este Convenio Marco habilita la celebración de convenios parciales y específicos, determinando sus alcances, plazos, responsabilidades y demás aspectos pertinentes. En el caso de que el cumplimiento de un convenio específico importe erogaciones a cualquiera de las partes, deberá indicarse en el texto correspondiente, incluyéndose el respectivo presupuesto, a los efectos de su compensación de acuerdo al mecanismo que en el mismo se establezca.- SEXTO: Toda controversia entre las Partes relativa a la interpretación o aplicación del presente Acuerdo será resuelta mediante consultas y negociaciones.- SÉPTIMO: El presente Acuerdo podrá ser modificado por mutuo consentimiento de las Partes. Dichas modificaciones se formalizarán por escrito.- OCTAVO: Cada Parte notificará a la otra por escrito el cumplimiento de las formalidades internas requeridas para el presente Acuerdo. Este Acuerdo entrará al momento de la firma.- NOVENO: El presente Acuerdo permanecerá vigente por tiempo indefinido, salvo que alguna de las Partes lo denuncie por escrito. En este caso, el presente Acuerdo terminará seis (6) meses después de la fecha de la notificación de la denuncia a la otra Parte. En caso de darse por concluida la vigencia del presente Acuerdo, sus disposiciones seguirán aplicándose a los contratos suscriptos y a los proyectos convenidos al amparo de éste, hasta su total cumplimiento.- En un todo de acuerdo a lo estipulado los representantes las Partes acuerdan celebrar el presente Convenio, firmándose dos ejemplares de un mismo tenor y a un solo efecto, en el Intendencia de Montevideo ubicada en (Montevideo – Uruguay ) a los días del mes de de 2009.- 2. Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación, a la Asesoría Jurídica, al Servicio de Escribanía, y pase al Servicio de Relaciones Públicas para la formalización del presente Acuerdo Marco de Cooperación y demás efectos.-", "date": "2009/11/27", "file_id": "1030-003190-09", "resolution_number": "5100/09", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Acuerdo Marco de Cooperación entre la Intendencia Municipal de Montevideo y la Municipalidad de Pergamino (Argentina), en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d04fb5aac99df8a832576aa00479d1b?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 493/09/2500, de 8 de octubre de 2009; RESULTANDO: 1o.) que por la misma el Departamento de Desarrollo Económico e Integración Regional, en ejercicio de potestades delegadas, dispuso convalidar lo actuado por la Unidad Mercado Agrícola, adjudicando a la COOPERATIVA SOCIAL UNIDAD, al amparo del Literal S, del Numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, la contratación directa del servicio de mantenimiento integral del Mercado Agrícola, en un todo de acuerdo a su presupuesto de fecha 24 de agosto de 2009 (fs 1), por la suma mensual de $ 74.400 (pesos uruguayos setenta y cuatro mil cuatrocientos), impuestos incluídos, por el período setiembre-diciembre 2009; 2o.) que la Unidad Gestión Presupuestal del aludido Departamento informa que corresponde complementar en la suma de $ 223.200 la Solicitud SEFI Nº 121775, al haberse imputado por un mes y no el gasto total, que se sitúa en la suma de $ 297.600; 3o.) que en mérito a ello efectuó la Solicitud SEFI Nº 122750 por el complemento de $ 223.200; CONSIDERANDO: que teniendo en cuenta que el gasto supera el límite máximo del monto establecido para la compra directa, y que la Dirección General del Departamento de Desarrollo Económico e Integración Regional es ordenador secundario de gastos hasta dicho limite, eleva las presentes actuaciones para el dictado de resolución convalidando lo actuado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Ratificar lo dispuesto por Resolución Nº 493/09/2500, de 8 de octubre de 2009, de la Dirección General del Departamento de Desarrollo Económico e Integración Regional, adjudicando a la COOPERATIVA SOCIAL UNIDAD, al amparo del Literal S, del Numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, la contratación directa del servicio de mantenimiento integral del Mercado Agrícola, por el período setiembre-diciembre 2009, en un todo de acuerdo a su presupuesto de fecha 24 de agosto de 2009 (fs 1), por la suma total de $ 297.600 (pesos uruguayos doscientos noventa y siete mil seiscientos) impuestos incluídos, a razón de $ 74.400 (pesos uruguayos setenta y cuatro mil cuatrocientos), mensuales. 2.- La mayor erogación que se registra de $ 223.200 (pesos uruguayos doscientos veintitres mil doscientos) se atenderá con cargo a la Solicitud SEFI Nº 122750. 3.- Comuníquese al Departamento de Recursos Financieros; y previa intervención de la Contaduría General, pase a la Unidad Mercado Agrícola quien notificará a la Cooperativa adjudicataria.", "date": "2009/11/27", "file_id": "2500-09111-09", "resolution_number": "5101/09", "subcategory": "MERCADOS", "summary": "Ratificar lo dispuesto por Resolución Nº 493/09/2500, de 8 de octubre de 2009, de la Dirección General del Departamento de Desarrollo Económico e Integración Regional, adjudicando a la COOPERATIVA SOCIAL UNIDAD, al amparo del Literal S, del Numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, la contratación directa del servicio de mantenimiento integral del Mercado Agrícola, por el período setiembre-diciembre 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d3588202594502e832576aa00475565?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4144/07, de fecha 16 de octubre de 2007; RESULTANDO: 1º) que por la misma se dispuso contratar como resultado del Concurso Abierto de oposición y méritos dispuesto por Resolución Nº 4415/06 de 30 de octubre del 2006, a varios ciudadanos, para cumplir funciones de LICENCIADO EN TRABAJO SOCIAL/ASISTENTE SOCIAL, en el Escalafón PROFESIONAL Y CIENTIFICO, Subescalafón PROFESIONAL GRUPO 1-P1, Carrera IV, en distintos sectores de esta Administración, con una dedicación horaria de 20 (veinte) horas semanales y una remuneración mensual correspondiente al Grado SIR 13, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, a partir de la notificación de la presente resolución y por el término de 6 (seis) meses en un período de prueba y sujeto a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria; 2º) que la Unidad Selección y Carrera Funcional solicita prorrogar la lista de suplentes hasta el 30 de junio de 2010, debido que el acto administrativo venció el pasado mes de octubre; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución prorrogando la lista de prelación respectiva, hasta el 30 de junio de 2010;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Prorrogar, hasta el 30 de junio de 2010, la lista de prelación dispuesta por Resolución Nº 4144/07, de 16 de octubre de 2007.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, debiendo volver a la Unidad de Selección y Carrera Funcional para el archivo en la carpeta del concurso.-", "date": "2009/11/27", "file_id": "5140-007222-09", "resolution_number": "5102/09", "subcategory": "CONCURSOS", "summary": "Se prorroga, hasta el 30 de junio de 2010, la lista de prelación dispuesta por Resolución Nº 4144/07, de 16 de octubre de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/354cca4c79e1d808832576aa00478f81?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos por concepto de correspondencia durante el período comprendido entre noviembre de 2008 a junio de 2009; RESULTANDO: 1o.) que la Contaduría General solicita a la Oficina Gestión Presupuestal del Departamento de Cultura, la imputación del gasto generado por servicios prestados por la citada Administración para diferentes reparticiones del Departamento de Cultura, en el citado período, según facturas adjuntas de fs. 3 a fs. 38 del Exp. Nº 9210-013428-09, de fs. 3 a fs. 5 de Exp. Nº 9210-014091-09 y de fs. 3 a fs. 12 de Exp. Nº 9210-013564-09; 2o.) que el gasto se encuentra previsto por Solicitudes SEFI Nos: 120372 por $ 1.899,oo; 120373 por $ 4.501,oo; 120415 por $ 31.021,oo; 122462 por $ 174.026,oo; CONSIDERANDO: que corresponde dictar resolución al respecto al amparo de lo dispuesto en el Art. 33, numeral 3o., literal A) del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago a la Administración Nacional de Correos, al amparo de lo dispuesto en el Art. 33, numeral 3o., literal A) del TOCAF por la suma total de $ 211.447,oo (pesos uruguayos doscientos once mil cuatrocientos cuarenta y siete), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Establecer que dicha erogación se encuentra prevista por Solicitudes SEFI Nos. 120372 por $ 1.899,oo (pesos uruguayos un mil ochocientos noventa y nueve); 120373 por $ 4.501,oo (pesos uruguayos cuatro mil quinientos uno); 120415 por $31.021,oo (pesos uruguayos treinta y un mil veintiuno); 122462 por $ 174.026,oo (pesos uruguayos ciento setenta y cuatro mil veintiséis) .- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Oficina Gestión Presupuestal del Departamento de Cultura, al Servicio Museos y Salas de Exposiciones, al Proyecto Teatro Solís, al Museo Blanes, a las Unidades Biblioteca María Stagnero de Munar, Planetario, Zoológico Villa Dolores y Orquesta Filarmónica y pase a la Contaduría General.-", "date": "2009/11/27", "file_id": "9210-013564-09", "resolution_number": "5103/09", "subcategory": "PAGO", "summary": "Autorizar el pago a la Administración Nacional de Correos, por la suma total de $ 211.447,oo, por concepto de correspondencia durante el período comprendido entre noviembre de 2008 a junio de 2009", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/605951d8d1fe4267832576aa00474d90?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de indemnización por parte de la propietaria del predio padrón Nº 79407, el cual fue expropiado parcialmente para el ensanche de la Avda. Gral. Flores; RESULTANDO: 1º) que por Decreto Nº 32896 de la Junta Departamental de Montevideo de fecha 23 de abril de 2009 se facultó a la Intendencia Municipal a expropiar parcialmente el padrón de referencia; 2º) que por Resoluciones Nº 1811/09 de fecha 11 de mayo de 2009 y 85/09/6000 se designó para expropiar parcialmente el padrón mencionado; 3º) que la Unidad de Expropiaciones informa que el inmueble de marras se encuentra fraccionado en régimen de Propiedad Horizontal, Plano de Mensura y Fraccionamiento del Ingeniero Agrim. Carlos Colombo, inscripto con el Nº 36762 el 26 de agosto de 2003 y consta de 3 (tres) unidades, por lo que se deberá proceder a realizar una nueva designación; 4º) que a tales efectos la mencionada Unidad brinda los elementos necesarios para su designación, estableciendo el monto aproximado de la indemnización a pagar en la suma de $ 59.000 (pesos uruguayos cincuenta y nueve mil): Carpeta CatastralPadrón NºÁrea total aprox. en m2Área afectada aprox. en m2 62247940749597,86 Unidad 001, padrón Nº 79407/001, área total privada 192,68 m2 se encuentra afectada en la cuota parte que le accede de los bienes comunes. Unidad 101, padrón Nº 79407/101, área total privada 99,98 m2 se encuentra afectada en la cuota parte que le accede de los bienes comunes. Unidad 102, padrón Nº 79407/102, área total privada 82,79 m2 se encuentra afectada en la cuota parte que le accede de los bienes comunes. CONSIDERANDO: que el Director General del Departamento de Planificación entiende que corresponde solicitar anuencia a la Junta Departamental de Montevideo para efectuar las expropiaciones de que se tratan;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Facúltase a la Intendencia Municipal de Montevideo a designar para expropiar parcialmente el inmueble empadronado con el Nº79407, ubicado con frente a la Avda. Gral Flores Nos. 4767 y 4769 entre las calles Carreras Nacionales e Itacumbú: Carpeta CatastralPadrón NºÁrea total aprox. en m2Área afectada aprox. en m2 62247940749597,86 Unidad 001, padrón Nº 79407/001, área total privada 192,68 m2 se encuentra afectada en la cuota parte que le accede de los bienes comunes. Unidad 101, padrón Nº 79407/101, área total privada 99,98 m2 se encuentra afectada en la cuota parte que le accede de los bienes comunes. Unidad 102, padrón Nº 79407/102, área total privada 82,79 m2 se encuentra afectada en la cuota parte que le accede de los bienes comunes. ARTICULO 2º.- Comuníquese. 2º. Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2009/11/27", "file_id": "6402-000189-08", "resolution_number": "5104/09", "subcategory": "PROYECTO DE DECRETO", "summary": "Remitir a consideración de la Junta Departamental de Montevideo proyecto de decreto solicitando la designación para expropiar parcialmente el bien inmueble empadronado con el Nº 79407, el cual fue expropiado parcialmente para el ensanche de la Avda. Gral. Flores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07f93a32c424e8ec832576aa004778cb?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local ubicado en Av. Don Pedro de Mendoza 4678, propiedad de la empresa Bosch y Cía. S.A., padrón No. 142556, RUT 21 0342360019; RESULTANDO: 1o.) que el 27/10/09, el referido Servicio señala que, visto la nota presentada por los propietarios y no habiéndose cumplido con lo intimado, ya que no posee habilitación comercial ni asesoramiento primario de la Dirección Nacional de Bomberos, se sugiere la aplicación de dos multas; 2o.) que el 28/10/09, la Dirección del aludido Servicio solicita la aplicación de una multa de U.R.9,7164 por falta de Habitación Comercial, y otra de U.R. 14,8410 por falta de habilitación final de Bomberos; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000), y otra de U.R. 14,8410 (Unidades Reajustables catorce con 8410/10.000), a la empresa Bosch y Cía S.A., propietaria del local ubicado en Av. Don Pedro de Mendoza 4678, padrón No. 142556, RUT 21 0342360019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 10, a la Junta Local de la Zona No. 10 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2009/11/27", "file_id": "5220-021813-09", "resolution_number": "562/09/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 9,7164, y otra de U.R. 14,8410, a la empresa Bosch y Cía S.A., propietaria del local ubicado en Av. Don Pedro de Mendoza 4678, padrón No. 142556, RUT 21 0342360019, por falta de habilitación comercial y de bomberos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d13f8f55697c90c3832576850057d1a8?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local \"Viejo Juan\", ubicado en Acevedo Díaz 1392, RUT 21 5291360018, razón social Actinor S.A., con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 3/10/09, según Acta No. 24641/0, hora 02.20, el Sector Espectáculos Públicos y Afines realizó una inspección al mencionado Local, comprobando que se registraron valores de 45 db(A) con picos de 48 db(A) en el domicilio del denunciante; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R.16,3250, por infracción a lo dispuesto por el Art. D. 2808 7B, Digesto Municipal y el Art. 8o., Ap. A. inciso 32, del Decreto N° 21.626, Régimen Punitivo Municipal vigente (segunda reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con 3250/10.000), al local \"Viejo Juan\", ubicado en Acevedo Díaz 1392, RUT 21 5291360018, razón social Actinor S.A., con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2, a la Junta Local de la Zona No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2009/11/27", "file_id": "5220-024018-09", "resolution_number": "563/09/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con 3250/10.000), al local \"Viejo Juan\", ubicado en Acevedo Díaz 1392, RUT 21 5291360018, razón social Actinor S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9b02f17bd5a5fa4832576850057d19f?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 429/09/1000, de 10/9/09, se dispuso clausurar por el término de 30 días calendario, el local Jagger, ubicado en Jackson 1387, responsabilidad del Sr. Eduardo Añon, RUT 21 6308330012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 3/10/09, el inspector actuante constituido en el local de referencia, constató la violación de clausura del mismo, se encontraba con la puerta abierta y una concurrencia de aproximadamente 20 personas y música, labrándose el Acta 24606 y denuncia policial; 2o.) que el 9/10/09, el referido Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 21 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 20/10/09, la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Eduardo Añon, RUT 21 6308330012, propietario del local Jagger, ubicado en Jackson 1387, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 2, a la Junta Local de la Zona No. 2 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/11/27", "file_id": "5220-023831-09", "resolution_number": "564/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Eduardo Añon, RUT 21 6308330012, propietario del local Jagger, ubicado en Jackson 1387.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/914a211a886608d8832576850057d195?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 703/08/1000, de 8/12/08, se dispuso clausurar el funcionamiento del local destinado a Stud, ubicado en José Ma. Guerra 3761, perteneciente al Sr. Darcicio Ribeiro, C.I. 2.654.224-0, RUT 21 5016440014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 8/10/09, por Orden de Servicio No. 347306, el Servicio Central de Inspección General solicita se sancione al propietario del referido Stud, ya que al momento de la inspección se comprueba portón abierto con 3 equinos dentro; 2o.) que el 9/10/09, el referido Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 21 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 20/10/09, la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Darcicio Ribeiro, C.I. 2.654.224-0, RUT 21 5016440014, propietario del establecimiento destinado a Stud, ubicado en José Ma. Guerra 3761, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 9, a la Junta Local de la Zona No. 9 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/11/27", "file_id": "5220-023805-09", "resolution_number": "565/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Darcicio Ribeiro, C.I. 2.654.224-0, RUT 21 5016440014, propietario del establecimiento destinado a Stud, ubicado en José Ma. Guerra 3761,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61d690c7c02acdf7832576850057d183?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 268/05/1000, de 26 de setiembre de 2005, se dispuso clausurar el establecimiento destinado a Hotel, ubicado en Paysandú 785/93, cuyo propietario es el Sr. Miguel Pisano, C.I. 883.457-6, RUT 21 1711050013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 23/10/09, por Orden de Servicio No. 347310, el Servicio Central de Inspección General solicita se sancione al propietario del referido Hotel, ya que al momento de la inspección no se permite el ingreso al establecimiento colgado de la reja; 2o.) que el 26/10/09, el referido Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de resistencia a la inspección; 3o.) que el 28/10/09, la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Miguel Pisano, C.I. 883.457-6, propietario del Hotel ubicado en Paysandú 785/93, RUT 21 1711050013, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/11/27", "file_id": "5220-025163-09", "resolution_number": "566/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 al Sr. Miguel Pisano, C.I. 883.457-6, propietario del Hotel ubicado en Paysandú 785/93, RUT 21 1711050013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d90bbbfcb594e6c832576850057d15c?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 231/09/1000, de 21/5/09, se dispuso clausurar el local destinado a Stud, ubicado en Alberto Susviela Guarch 3447, propiedad del Sr. Luis Fernando Mastalli, C.I. 2.756.038-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 8/10/09, por Orden de Servicio No. 347305, el Servicio Central de Inspección General solicita se sancione al propietario del referido Stud, ya que al momento de la inspección se comprueba equinos dentro de dicho local y el ingreso de un carro de caballos; 2o.) que el 9/10/09, el referido Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 21 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 20/10/09, la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Luis Fernando Mastalli, C.I. 2.756.038-0, propietario del local destinado a Stud, ubicado en Alberto Susviela Guarch 3447, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 9, a la Junta Local de la Zona No. 9 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/11/27", "file_id": "5220-023826-09", "resolution_number": "567/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Luis Fernando Mastalli, C.I. 2.756.038-0, propietario del local destinado a Stud, ubicado en Alberto Susviela Guarch 3447.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8603bb45d4325f76832576850057d18f?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de obras que se llevan a cabo en el padrón No. 56032, ubicado en la calle Román García 1081, y que ha dispuesto la paralización de éstas hasta tanto se regularice la situación; RESULTANDO: 1o.) que el 26/10/09, por Orden de Servicio No. 347311, el Servicio Central de Inspección General solicita se sancione al propietario de la obra, ya que al momento de solicitar la inspección no se permite el ingreso a la obra por no estar el propietario; 2o.) que en tal sentido, el 26/10/09, se elevan las actuaciones solicitando la aplicación de una multa de U.R.54, por tratarse de resistencia a la inspección; 3o.) que el 28/10/09, la dirección del Servicio Central de Inspección General eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2º) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3º) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aplicar una multa de U.R.54 (Unidades Reajustables cincuenta y cuatro) al propietario de la obra ubicada en Román García 1081, padrón No. 56032, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3. Comuníquese a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 16, a la Junta Local de la Zona No. 16 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/11/27", "file_id": "5220-025158-09", "resolution_number": "568/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R.54 (Unidades Reajustables cincuenta y cuatro) al propietario de la obra ubicada en Román García 1081, padrón No. 56032.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a35893aa5c5c096a832576850057d16e?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso Municipal, en la calle Javier Barrios Amorín 1095 y Durazno 1450, padrón No. 9463/001/002, siendo el propietario el Sr. Américo Bianchi, C.I. 1.744.597-0, y que ha dispuesto la paralización de éstas hasta tanto se obtenga la debida autorización; RESULTANDO: 1º) que el 22/9/09, por Orden de Servicio No. 283102, el Servicio Central de Inspección General ha comprobado que al momento de la inspección se constata la violación de clausura (Infracción No. 113503); 2º) que el 22/9/09 se elevan las actuaciones solicitando la aplicación de una multa de U.R. 54, por tratarse de violación de paralización de obra, de acuerdo con lo dispuesto en el Art. 24 del Decreto No. 21.626; 3º) que el 2/10/09, el Servicio Central de Inspección General eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2º) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3º) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Américo Bianchi, C.I. 1.744.597-0, propietario de la obra ubicada en Javier Barrios Amorín 1095 y Durazno 1450, padrón No. 9463/001/002, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2, de Contralor de la Edificación, a la Junta Local de la Zona No. 2 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/11/27", "file_id": "5220-021855-09", "resolution_number": "569/09/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Américo Bianchi, C.I. 1.744.597-0, propietario de la obra ubicada en Javier Barrios Amorín 1095 y Durazno 1450, padrón No. 9463/001/002, por violación de paralización de obra.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d9ad368fee302ae832576850057d111?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso Municipal, en la calle Javier Barrios Amorín 1095 y Durazno 1450, padrón No. 9463/001/002, siendo el propietario el Sr. Américo Bianchi, C.I. 1.744.597-0, y que ha dispuesto la paralización de éstas hasta tanto se obtenga la debida autorización; RESULTANDO: 1º) que el 25/9/09, por Orden de Servicio No. 347301, el Servicio Central de Inspección General ha comprobado que al momento de la inspección se constatan ruidos de golpes desde el exterior y llave puesta en cerrojo, y además no se contesta a los llamados del inspector durante 15 minutos; 2º) que se elevan las actuaciones solicitando la aplicación de una multa de U.R. 54, por tratarse de resistencia a la inspección, de acuerdo con lo dispuesto en el Art. 24 del Decreto No. 21.626; 3º) que el 14/10/09, el Servicio Central de Inspección General eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2º) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3º) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Américo Bianchi, C.I. 1.744.597-0, propietario de la obra ubicada en Javier Barrios Amorín 1095 y Durazno 1450, padrón No. 9463/001/002, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2, de Contralor de la Edificación, a la Junta Local de la Zona No. 2 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/11/27", "file_id": "5220-021876-09", "resolution_number": "570/09/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Américo Bianchi, C.I. 1.744.597-0, propietario de la obra ubicada en Javier Barrios Amorín 1095 y Durazno 1450, padrón No. 9463/001/002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a107aac841e8cae1832576850057d149?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso Municipal, en la calle Javier Barrios Amorín 1095 y Durazno 1450, padrón No. 9463/001/002, siendo el propietario el Sr. Américo Bianchi, C.I. 1.744.597-0, y que ha dispuesto la paralización de éstas hasta tanto se obtenga la debida autorización; RESULTANDO: 1º) que el 25/9/09, por Orden de Servicio No. 347301, el Servicio Central de Inspección General ha comprobado que al momento de la inspección se constata ruidos de golpes desde el exterior y la llave puesta en cerrojo; 2º) que el 30/9/09 se elevan las actuaciones solicitando la aplicación de una multa de U.R. 54, por tratarse de violación de paralización de obra, de acuerdo con lo dispuesto en el Art. 24 del Decreto No. 21.626; 3º) que el 2/10/09, el Servicio Central de Inspección General eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2º) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3º) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Américo Bianchi, C.I. 1.744.597-0, propietario de la obra ubicada en Javier Barrios Amorín 1095 y Durazno 1450, padrón No. 9463/001/002, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2, de Contralor de la Edificación, a la Junta Local de la Zona No. 2 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/11/27", "file_id": "5220-021860-09", "resolution_number": "571/09/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Américo Bianchi, C.I. 1.744.597-0, propietario de la obra ubicada en Javier Barrios Amorín 1095 y Durazno 1450, padrón No. 9463/001/002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f71ffbc64299b767832576850057d133?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 16, relacionadas con el funcionamiento del local destinado a Taller Metalúrgico, ubicado en la calle Coraceros 3714, cuyo titular es el Sr. Carlos Blanco Marchetti, C.I. 2.638.934-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 8/10/09, la Junta Local de la Zona No. 16, visto que han vencido los plazos otorgados para la presentación de la documentación exigida y que el Taller se encuentra en actividad sin las correspondientes habilitaciones, resuelve clausurar el referido local; 2o.) que el 12/11/09 el Departamento de Descentralización, de conformidad con lo informado, solicita el dictado de resolución de clausura del establecimiento motivo de obrados; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Taller Metalúrgico, ubicado en la calle Coraceros 3714, cuyo titular es el Sr. Carlos Blanco Marchetti, C.I. 2.638.934-3, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, al Servicio Central de Inspección General (Unidad Clausuras) -para la notificación correspondiente-, a la Junta Local de la Zona No. 16, y pase al Servicio Centro Comunal Zonal Nº 16.-", "date": "2009/11/27", "file_id": "4112-009124-09", "resolution_number": "572/09/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a Taller Metalúrgico, ubicado en la calle Coraceros 3714, cuyo titular es el Sr. Carlos Blanco Marchetti, C.I. 2.638.934-3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d132ec6bfd1c624e832576850057d8e9?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local \"Antro Disco Pub\", ubicado en Av. Gral. Eugenio Garzón 1750, responsabilidad del Sr. Mario Martínez, RUT 21 6082700018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Espectáculos Públicos y Afines el 20/10/09, señala que dicho local no cuenta con el correspondiente permiso para su funcionamiento, por lo cual se le han aplicado distintas sanciones pecuniarias; independientemente de la intimación efectuada en su oportunidad a los efectos de la presentación de los recaudos exigidos para su funcionamiento, surge de las actas que la firma responsable continúa sin dar cumplimiento a los requerimientos previstos en el Vol. XIII del Digesto Municipal, razón por la cual se solicita el dictado de resolución disponiendo la clausura del establecimiento, dejándose constancia que se solicitará por vía separada, la aplicación de las sanciones pecuniarias que pudieran corresponder; 2o.) que el 20/10/09, la Dirección del Servicio Central de Inspección General eleva las actuaciones sugiriendo el dictado de la resolución pertinente; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local \"Antro Disco Pub\", ubicado en Av. Gral. Eugenio Garzón 1750, responsabilidad del Sr. Mario Martínez, RUT 21 6082700018, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 12, a la Junta Local de la Zona No. 12 y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2009/11/27", "file_id": "5220-023868-09", "resolution_number": "573/09/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local \"Antro Disco Pub\", ubicado en Av. Gral. Eugenio Garzón 1750, responsabilidad del Sr. Mario Martínez, RUT 21 6082700018.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0890e9ea66d0dc29832576850057d8de?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 15, relacionadas con el funcionamiento del local destinado a Almacén, ubicado en la calle Lancaster 4288, propiedad del Sr. Víctor Ricardo Stefanoli, C.I. 3.182.396-8, RUT 21 4574030010, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 5/11/09, el Departamento de Descentralización señala que, visto los plazos concedidos para exhibir los certificados de habilitación correspondientes que demuestren que dicho comercio cumple con las reglamentaciones vigentes sin que hasta la fecha se hubiere dado cumplimiento, se solicita la clausura del referido local; 2o.) que el 12/11/09, la Dirección General del referido Departamento, remite estas actuaciones para el dictado de resolución de clausura del establecimiento motivo de obrados; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Almacén, ubicado en la calle Lancaster 4288, propiedad del Sr. Víctor Ricardo Stefanoli, C.I. 3.182.396-8, RUT 21 4574030010, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, al Servicio Central de Inspección General (Unidad Clausuras) -para la notificación correspondiente-, a la Junta Local de la Zona No. 15, y pase al Servicio Centro Comunal Zonal Nº 15.-", "date": "2009/11/27", "file_id": "3370-008992-08", "resolution_number": "574/09/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a Almacén, ubicado en la calle Lancaster 4288, propiedad del Sr. Víctor Ricardo Stefanoli, C.I. 3.182.396-8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2ebeed8ef4ac92a832576850057d8f8?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 2, relacionadas con el funcionamiento del local destinado a estacionamiento, ubicado en la calle Tacuarembó 1470, responsabilidad de la firma unipersonal Diego Cabrera, C.I. 1.790.857-2, RUT 21 3584380016, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 15/10/09, la Junta Local de la Zona No. 2, señala que esta empresa desde el año 2001 no posee documentación al día y ha sido observada en varias oportunidades, razón por la cual sugiere la clausura del referido comercio por no presentar habilitaciones; 2o.) que el 30/10/09, la Dirección del mencionado Servicio solicita el dictado de resolución de clausura del establecimiento motivo de obrados; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a estacionamiento, ubicado en la calle Tacuarembó 1470, responsabilidad de la firma unipersonal Diego Cabrera, C.I. 1.790.857-2, RUT 21 3584380016, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, al Servicio Central de Inspección General (Unidad Clausuras) -para la notificación correspondiente-, a la Junta Local de la Zona No. 2, y pase al Servicio Centro Comunal Zonal Nº 2.-", "date": "2009/11/27", "file_id": "3230-019948-01", "resolution_number": "575/09/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a estacionamiento, ubicado en la calle Tacuarembó 1470, responsabilidad de la firma unipersonal Diego Cabrera, C.I. 1.790.857-2, RUT 21 3584380016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f306256b7f7603be832576850057d8f2?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa LIBERTAD REMISES, Sr. Jorge Romar Cabeza de $ 66.550; RESULTANDO: 1o.) que el mismo responde al servicio de transporte de los representantes extranjeros que asistieron a una reunión internacional en Montevideo del Programa \"Accesibilidad de los Tic's para el desarrollo de las Pymes\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 122837; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 66.550 (pesos uruguayos sesenta y seis mil quinientos cincuenta), impuestos incluídos, a favor de la empresa LIBERTAD REMISES, Sr. Jorge Romar Cabeza. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 122837. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2009/11/27", "file_id": "2500-011634-09", "resolution_number": "592/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO REMISES LIBERTAD $ 66.550", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57612441382539478325767b0047fcbe?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 145 en la Feria Permanente Plaza Oribe, del que es titular la Sra. Diolinda Fernández; RESULTANDO: que la Unidad Gestión Comercial informa que se han constatado irregularidades por parte del Servicio Central de Inspección General, con respecto a la alteración de boletas de compra de mercadería y existiendo una denuncia sobre la titular por alquiler del puesto, por lo que sugiere la revocación del permiso otorgado; CONSIDERANDO: 1o.) que consultado el Abogado Asesor del Departamento, señala que procede dictar resolución de revocación del permiso; 2o.) que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nro. 145 en la Feria Permanente Plaza Oribe, otorgado a la Sra.DIOLINDA FERNANDEZ, C.I. Nº 1.756.505-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial, para su notificación.", "date": "2009/11/27", "file_id": "5220-014952-09", "resolution_number": "593/09/2500", "subcategory": "FERIAS", "summary": "REVOCAR PUESTO SRA. DIOLINDA FERNANDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53ca5217325d75058325767b0047fcf9?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa ROVIRA DIESTE Y CIA S.C. de la suma de $ 4.120; RESULTANDO: 1o.) que el mismo responde al traslado a la ciudad de Madrid, de ejemplares de libros y revistas, material no comercializable por vía aérea del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 122852, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 4.120 (pesos uruguayos cuatro mil ciento veinte), impuestos incluídos, a la empresa ROVIRA DIESTE Y CIA. S.C., por el traslado a la ciudad de Madrid, de ejemplares de libros y revistas, material no comercializable por vía aérea del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 122852, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/11/27", "file_id": "1030-003232-09", "resolution_number": "594/09/2500", "subcategory": "GASTO Y PAGO", "summary": "ROVIRA DIESTE Y CIA SEFI 122852", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce22f9a85a22f9488325767b0047fd19?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa CIFOB CARGO LTDA. de la suma de U$S 665; RESULTANDO: 1o.) que el mismo responde al traslado de 350 revistas \"OBSERVA Nº 6 Y 150 \"Estudios de Investigación\" Nº 7 para la presentación del \"ANUARIO 2008\" del OCD en el \"COMITÉ DE LAS REGIONES - BRUSELAS\", material no comercializable por vía aérea a dicha ciudad; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 122853, contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 665 (dólares americanos seiscientos sesenta y cinco) equivalentes a $ 13.403.08 (pesos uruguayos trece mil cuatrocientos tres con 08/100), a la empresa CIFOB CARGO LTDA., por el traslado de 350 revistas \"OBSERVA Nº 6 Y 150 \"Estudios de Investigación\" Nº 7 para la presentación del \"ANUARIO 2008\" del OCD en el \"COMITÉ DE LAS REGIONES - BRUSELAS\", material no comercializable por vía aérea a dicha ciudad. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 122853, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/11/27", "file_id": "1030-003248-09", "resolution_number": "595/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CIFOB CARGO LTDA. U$S 665", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea75c4ec8692038c8325767b0047fd5f?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la División Turismo se encuentra abocada a la organización de los festejos del Carnaval 2010; RESULTANDO: que en tal sentido, se eleva para su aprobación el Reglamento que regirá el \"Concurso de Corsos Barriales Carnaval 2010\", según el detalle que luce de fs. 2 a fs. 6 de estas actuaciones; CONSIDERANDO: que por Resolución No. 3228/05 de 13 de julio de 2005 el Intendente Municipal de Montevideo delegó en el Director General del Departamento, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Aprobar el siguiente Reglamento que regirá el \"Concurso de Corsos Barriales Carnaval 2009\": REGLAMENTO DE CORSOS BARRIALES - CARNAVAL 2010 El Departamento de Desarrollo Económico e Integración Regional a través de la División División Turismo y el Departamento de Descentralización realizan los Concursos de Corsos Barriales de Carnaval 2010, (Carnaval Descentralizado), los que se efectuarán de acuerdo a lo dispuesto en el presente reglamento. En el juzgamiento, se deberá tener especial consideración en las particulares características de la festividad de carnaval y deberá por tanto atender especialmente a los aspectos de alegría y diversión que incentiven la participación y la autogestión popular. Artículo 1º.- Los Corsos barriales serán organizados por las Comisiones de Carnaval y/o Comisiones de Cultura y/o vecinos, avalados por las Juntas Locales quienes decidirán el recorrido del mismo. Contarán con el apoyo de infraestructura de la División Turismo (pago de premios y presencia de las reinas), de la División Transito y Transporte (cortes de calles), el Servicio de Inspección General (servicio policial) y del Departamento de Descentralización, cuyos trámites (pedidos de vallas, cortes de calles, transporte para los conjuntos, servicio policial, podas, UTAP) deberán ser efectuados vía SEM a través de los distintos Centros Comunales Zonales. Podrán participar todos los grupos y personas que deseen inscribirse. Podrán concursar todos aquellos Conjuntos y Carros Alegóricos, cuyo responsable pertenezca a la zona del corso y aquellos Conjuntos que no concursen en el Concurso Oficial de Agrupaciones Carnavalescas del Teatro de Verano, en el Desfile de Llamadas, en el Desfile de Escuelas de Samba, en el Carnaval de las Promesas o en el Encuentro de Murga Joven. Artículo 2º.- Se disputarán en cada Corso los siguientes premios: CATEGORÍA DE ADULTOS a) Carros Alegóricos- Realizados artesanalmente resaltando la creatividad y el colorido del mismo b) Figura del Corso – Vecino del Zonal, el cual demuestre mayor originalidad, espíritu carnavalero, vinculación con el público. c) Conjuntos- Según lo establecido en el Artículo 1º del presente reglamento (Murgas, Escuelas de Samba, Revistas, Parodistas, Humoristas y Sociedad de Negros y Lubolos) CATEGORÍA INFANTIL - Desde 5 años al 28 de enero del 2010 hasta 17 años al 12 de marzo del 2010 a) Figura del Corso – vecino del Zonal, el cual demuestre mayor originalidad, espíritu carnavalero, vinculación con el público. b) Conjuntos – Murgas, Escuelas de Samba, Revistas, Parodistas, Humoristas, Sociedad de Negros y Lubolos, Artículo 3º.- Entre todos los Corsos barriales, una vez concluidos la totalidad de los mismos, se elegirá el mejor Corso. En este concurso participan todos los Corsos Barriales, menos el ganador del año anterior. JURADOS Artículo 4º.- Los Jurados encargados de dictaminar en estos concursos, a excepción del que definirá sobre el mejor Corso, se integrará por la cantidad de Miembros que estime conveniente cada Comisión Organizadora, teniendo que ser siempre un número impar y su fallo será inapelable. Artículo 5º.- El Jurado encargado de dictaminar en el Concurso del mejor Corso, estará integrado por tres miembros titulares y un alterno, los que deberán permanecer en el Corso hasta que halla desfilado el último de los conjuntos participantes. Dichos Jurados serán designados por la o las Comisiones del o de los Corsos ganadores del año anterior y avalados por la o las Juntas Locales correspondientes y no podrán tener vinculos familiares entre si. Artículo 6º.- Para emitir su veredicto, los Jurados deberán tener especialmente en cuenta: a) creatividad b) participación festiva y vinculación con el público c) organización d) originalidad La puntuación del jurado, en cada uno de los items, será entre 1 y 15 puntos Artículo 7º.- Los premios a adjudicarse en este concurso se ajustarán al siguiente detalle: CATEGORÍA DE ADULTOS Premio al mejor Carro Alegórico $ 10.500,00 Premio al mejor Conjuntos $ 16.100,00 Premio a la Figura del Corso será de cuenta y cargo del zonal (no efectivo). CATEGORÍA INFANTIL Premio a la Figura será de cuenta y cargo del zonal (no efectivo). Premio Conjuntos será de cuenta y cargo del zonal (no efectivo). El Jurado Zonal actuante en cada Corso, deberá tener en cuenta, para el premio al mejor conjunto, a todos los participantes, independientemente de su categoría y podrá declarar los premios compartidos entre las categorías que concursen (con excepción de la mejor Figura) o en su defecto declararlos desiertos si así lo entendiese. Cumplidas las formalidades de presentación del Acta y los documentos correspondientes, los premios al mejor Carro Alegórico y al mejor Conjunto, se harán efectivos a partir de los 30 (treinta) días hábiles de la fecha del último Corso. Para una mayor efectividad, en lo referente al pago de los premios, se deberá remitir el acta en donde constará el fallo del Jurado Local, a la Unidad de Festejos y Espectáculos (3er. Piso Palacio Municipal – Tels.:1950-3158 o 2250) dentro de los cinco (5) días hábiles después de realizado el Corso Zonal. Dicha acta deberá estar acompañada de los formularios de inscripción del o los grupos y del o los carros alegóricos ganadores y fotocopia del documento de identidad del o los responsables del o los grupos y del o los responsables del o los carros alegóricos, según sea el caso. Se deja constancia que: ante la ausencia de algunos de estos documentos, la Unidad de Festejos y Espectáculos, dependiente de la División Turismo, no se hace responsable del atraso que se pueda generar en el pago de los mismos, como también el de no poder hacerlo efectivo. PREMIO AL MEJOR CORSO Premio a determinar y entregar por la División Turismo. El corso ganador recibirá, además del premio otorgado por la División Turismo, un trofeo obsequio de la Junta Departamental de Montevideo, el cual quedará en custodia por un año en el Zonal ganador, hasta que un mismo corso lo gane tres veces. El Jurado actuante tendrá un plazo de 5 (cinco) días hábiles para emitir su fallo. INSCRIPCION Artículo 8º.- Podrán participar del Corso Zonal, todos los grupos y personas que deseen inscribirse, siempre y cuando cumplan con el espíritu carnavalesco que encierra un corso barrial. La inscripción será dentro del plazo que cada Comisión Organizadora así lo estipule. Artículo 9º.- Cada Junta Local habilitará una inscripción de los concursantes, de acuerdo a las categorías detalladas en el Artículo 2º, las que entregará al Jurado en el momento de la realización del Corso barrial. El formulario de inscripción, proporcionado por la División Turismo, deberá ser completado y firmado por los interesados y se le adjuntará la siguiente documentación: 1. Fotocopia del documento de identidad (vigente) del o los responsables 2. Fotocopia de constancia de domicilio del o los responsables si concursan 3. Fotocopia del documento de identidad (vigente) de cada uno de los integrantes si el concursante es un conjunto 4. Permiso del INAU Aquellos grupos que participen en cualquiera de los Concursos Oficiales organizados por la Intendencia Municipal de Montevideo, podrán participar en los corsos zonales, solamente en carácter de invitados. En el momento de la inscripción se entregará, a cada participante inscripto, una copia del presente Reglamento DISPOSICIONES GENERALES Artículo 10º - El recorrido de los Corsos Zonales no podrá ser mayor a 1000 metros (sin contar el espacio necesario para el armado y control de salida, ni para el cierre del mismo). El horario de comienzo será definido por la Comisión Organizadora, y una vez informada la hora de inicio, ésta no podrá ser modificada. Artículo 11º - La Comisión Organizadora será la única responsable de suspender el evento, teniendo que avisar con cuatro horas de antelación al Servicio de Turismo y Eventos (teléfonos 1950-3171/3157). Artículo 12º - La actuación de las agrupaciones durante el desarrollo del desfile se efectuará a pie durante todo el recorrido. Artículo 13º - Todos los participantes deberán presentarse en forma obligatoria 45 (cuarenta y cinco) minutos, antes del horario fijado para su salida, en el lugar que la comisión organizadora les halla designado. En caso de que uno (1) de los Conjuntos se retrase por mas de 30 minutos (treinta) al momento de su largada, el mismo pasará automáticamente al lugar designado por la Comisión Organizadora, y si su retraso fuera de mas de 60 minutos (sesenta) la Comisión podrá no permitirle desfilar. Artículo 14º.- Los aspectos no contemplados en este Reglamento serán resueltos en acuerdo entre las Comisiones (avaladas por las Juntas Locales) y un representante del Gobierno Local. Artículo 15º.- Por el solo hecho de participar, todos los concursantes declaran que conocen y aceptan en todos sus términos lo establecido en este Reglamento. 2.- Establecer que el gasto emergente del Concurso se gestionará en actuaciones por separado. 3.- Comuníquese a la Secretaría General; al Departamento de Descentralización; a las Divisiones Turismo y Tránsito y Transporte; a los Servicios de Prensa y Comunicación; Relaciones Públicas; y Central de Inspección General, y pase por su orden, al Servicio de Turismo y Eventos, y a la Unidad de Festejos y Espectáculos.-", "date": "2009/11/27", "file_id": "4610-001693-09", "resolution_number": "596/09/2500", "subcategory": "TURISMO", "summary": "APROBACION REGLAMENTO CORSOS BARRIALES - CRNAVAL 2010", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d44b0a2b8a9f2e238325767b00557b97?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la Asociación de Feriantes de Ferias Especiales; RESULTANDO: 1o.) que por la misma solicitan prorrogar en una hora el funcionamiento de las referidas Ferias Especiales desde el 31 de octubre de 2009 hasta el 3 de enero de 2010, a fin de atender la expectativa que se producirá con motivo de las fiestas tradicionales de Navidad, Fin de Año y Reyes; 2o.) que consultada la División Limpieza no encuentra objeciones a lo planteado; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución accediéndose a lo solicitado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Convalidar lo actuado autorizando la extensión en una hora, del horario habitual de funcionamiento de la Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín Villa Biarritz), sábado y Parque Rodó, domingo, en el período comprendido entre el 31 de octubre de 2009 y el 3 de enero de 2010. 2.- Comuníquese al Departamento de Descentralización; a las Divisiones Tránsito y Transporte y Promoción Económica; al Servicio Central de Inspección General; y pase a sus efectos a la Unidad Gestión Comercial para notificación de los interesados y demás efectos.", "date": "2009/11/27", "file_id": "7420-003341-09", "resolution_number": "597/09/2500", "subcategory": "FERIAS", "summary": "EXTENSIÓN HORARIA DE LAS FERIAS ESPECIALES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ae7a223897487058325767b00557b9f?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Ing. Civil Marcelo Moreira, quien se desempeña en el Servicio de Construcciones Viales; RESULTANDO: 1o.) que solicita el adelanto de 4 (cuatro) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2010, por el período comprendido entre el 28 y el 31 de diciembre de 2009; 2o.) que el Servicio de Construcciones Viales, la División Vialidad y el Departamento de Acondicionamiento Urbano, se manifiestan de conformidad; 3o.) que la Unidad Información de Personal informa que el titular al 14 de octubre de 2009, tenía generados 18 (dieciocho) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Autorizar el adelanto de 4 (cuatro) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2010, por el período comprendido entre el 28 y el 31 de diciembre de 2009, al funcionario Ing. Civil Marcelo Moreira, C.I. Nº 1.254.912.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Vialidad; a la Unidad Información de Personal; a los Servicios de Construcciones Viales, que notificará al funcionario, de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "4530-002231-09", "resolution_number": "597/09/5100", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 4 días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2010, por el período comprendido entre el 28 y el 31 de diciembre de 2009, al funcionario Ing. Civil Marcelo Moreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fd0b34a2be7f3488325767e004eb401?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por el permisario de la Feria Permanente Cordón, Sr. Wáshington Vezoli; RESULTANDO: 1o.) que por la misma solicita licencia extraordinaria por ausentarse del país en el período comprendido entre el 1º de diciembre de 2009 al 1º de enero de 2010, dejando como suplente al Sr. Ignacio Peyejero; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado; CONSIDERANDO: 1o.) que en mérito a la expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria por el período comprendido entre el 1º de diciembre de 2009 al 1º de enero de 2010, al permisario de la Feria Permanente Cordón, puesto Nº 167, Sr. WÁSHINGTON VEZOLI, C.I. Nº 1.539.446-6, dejando como suplente al Sr. Ignacio Peyejero, C.I. Nº 4.467.461-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2009/11/27", "file_id": "7300-008578-06", "resolution_number": "598/09/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXTRAORDINARIA POR VIAJE PERMISARIO SR. WASHINGTON VEZOLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c3c6ac849459c938325767b00557ba5?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Casinos Municipales; RESULTANDO: que en las mismas solicita se les autorice a realizar hasta 6 (seis) horas extras diarias a cada uno de los funcionarios afectados a las etapas de implantación definitiva del sistema informático para la Gestión de Casinos que incluye Slots y Cajas, por el período comprendido entre el 27 y el 31 de octubre de 2009; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios que a continuación se mencionan, autorizándoles la realización de hasta 6 (seis) horas extras diarias a cada uno, por el período comprendido entre el 27 y el 31 de octubre de 2009: NOMBRE Y APELLIDO C.I. Nº Elbio Lara 1.863.076 José Pardo 4.327.346 Adrián Rusca 3.391.487 Marcelo Hiriart 1.563.201 Leonardo Pi 2.611.693 Lidia Nazábal 1.584.574 2o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; al Servicio de Casinos Municipales, que notificará a los funcionarios; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "7100-005464-09", "resolution_number": "598/09/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Elbio Lara, y otros, autorizándoles la realización de hasta 6 horas extras diarias a cada uno, por el período comprendido entre el 27 y el 31 de octubre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb34ca6d364e36a18325767e004eb40b?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Gabriela Imer solicitando se le conceda el puesto de venta Nº 134 en la Feria Permanente de la Plaza Oribe; RESULTANDO: 1o.) que motiva dicha solicitud el haber trabajado en el referido puesto del que era titular la Sra. Miriam Ramírez, la que fuera dada de baja según Resolución Nº 347/09 de 9 de julio de 2009, siendo ésta su única fuente de trabajo; 2o.) que la Asistente Social de la Unidad Gestión Comercial informa que se constata la difícil situación económica y familiar de la Sra. Imer, aconsejando regularizar su situación; CONSIDERANDO: 1o.) que la División Promoción Económica estima pertinente proveer de conformidad, adjudicando el puesto Nº 134 de la Feria Permanente de la Plaza Oribe; 2o.) las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. GABRIELA IMER, C.I. Nº 3.897.779-2, con domicilio en la calle Tristán Narvaja 1793 apto. 205, permiso para la explotación del puesto de venta Nº 134 de la Feria Permanente de la Plaza Oribe. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación .", "date": "2009/11/27", "file_id": "7420-002484-09", "resolution_number": "599/09/2500", "subcategory": "FERIAS", "summary": "OTORGAR PERMISO SRA. GABRIELA IMER", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e055f11cbfbb6ef68325767b00557bad?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Arq. Fermín Arribillaga, quien se desempeña el Servicio de Tierras y Viviendas; RESULTANDO: 1o.) que en las mismas solicita se le autoricen como descansos compensatorios las horas trabajadas durante el mes de julio de 2009; 2o.) que el Servicio de Tierras y Viviendas se manifiesta de conformidad; 3o.) que la Unidad Información de Personal informa que se verificaron como descansos compensatorios 25 (veinticinco) horas de sobrededicación, correspondientes al mes de julio de 2009, al funcionario Sr. Arribillaga, por lo que correspondería exceptuarlo de lo dispuesto en los artículos R. 180.5 y R.180.6 del Volumen III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Exceptuar de lo dispuesto en los artículos R. 180.5 y R. 180.6 del Volumen III del Digesto Municipal, al funcionario Arq. Fermín Arribillaga, C.I. Nº 3.370.848, autorizándole el usufructo, en régimen de descanso compensatorio, de 25 (veinticinco) horas realizadas durante el mes de julio de 2009.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos Hábitat y Edificaciones; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Tierras y Viviendas, que notificará al funcionario; y pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "4149-003449-09", "resolution_number": "599/09/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en los artículos R. 180.5 y R. 180.6 del Volumen III del Digesto Municipal, al funcionario Arq. Fermín Arribillaga, autorizándole el usufructo, en régimen de descanso compensatorio, de 25 (veinticinco) horas realizadas durante el mes de julio de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4d8a07fd6ef92988325767e004eb417?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 173, otorgados al Sr. Carlos Abreu, en la Feria Permanente Plaza Oribe; RESULTANDO: 1o.) que por Resolución Nº 548/09/2500, de 5 de los corrientes, se dejó sin efecto el permiso de referencia, por mantener adeudos con la Administración; 2o.) que el permisario se presenta solicitando se reconsidera la mencionada resolución, en razón de haber regularizado su situación de adeudados, según copia de recibos de pago adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 548/09/2500; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 548/09/2500, de 5 de noviembre de 2009. 2.- Rehabilitar el permiso del puesto de venta Nº 173, otorgados al Sr. CARLOS ABREU, C.I. Nº 1.260.371-9, en la Feria Permanente Plaza Oribe. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2009/11/27", "file_id": "7300-015746-07", "resolution_number": "600/09/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. CARLOS ABREU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71b93b60fdaaa9dc8325767b00557bb3?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 357/09/5100 de fecha 17 de agosto de 2009; RESULTANDO: 1o.) que por la misma se dispuso prorrogar a partir del 1º de setiembre y hasta el 31 de diciembre de 2009, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Sr. Washington Alvarez, a realizar hasta 48 (cuarenta y ocho) horas extras mensuales de labor; 2o.) que la Oficina Central del Departamento de Cultura solicita la renovación de dicho destope; 3o.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución por el período comprendido entre el 1º de enero y el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Prorrogar, por el período comprendido entre el 1º de enero y el 30 de junio de 2010, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Sr. Washington Alvarez, C.I. Nº 1.447.272, a realizar hasta 48 (cuarenta y ocho) horas extras mensuales de labor.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "9055-012658-09", "resolution_number": "600/09/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga por el período comprendido entre el 1º de enero y el 30 de junio de 2010, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Sr. Washington Alvarez, a realizar hasta 48 (cuarenta y ocho) horas extras mensuales de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce115913dd34a5758325767e004eb421?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nro. 468/07/2500, de 24 de mayo de 2007; RESULTANDO: 1o.) que por la misma se autorizó al permisario del quiosco ubicado en la intersección de las calles Cádiz y Br. José Batlle y Ordóñez, Sr. Waldemar Ferré Villalba, a efectuar la instalación de propaganda comercial de la empresa Frigorífico Centenario S.A.; 2o.) que la mencionada empresa solicita la baja de la publicidad instalada; 3o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando dejar sin efecto la autorización otorgada por Resolución Nº 468/07/2500;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 468/07/2500, de 24 de mayo de 2007. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2009/11/27", "file_id": "7300-010926-07", "resolution_number": "601/09/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "BAJA PUBLICIDAD PERMISARIO SR. WALDEMAR FERRE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8af22801a89d0e08325767b00557bb8?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Directora General de TV Ciudad; RESULTANDO: 1o.) que en las mismas solicita exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a varios funcionarios, quienes realizarán la cobertura de las elecciones nacionales, autorizándoles a realizar hasta 50 (cincuenta) horas extraordinarias de labor mensuales, por el mes de noviembre de 2009; 2o.) que la División Comunicación y la Secretaría General, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución exceptuando a varios funcionarios de TV Ciudad, de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal; 2o.) las facultades delegadas existentes;LA DIRECCIÓN DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando la realización de hasta 50 (cincuenta) horas extraordinarias de labor mensuales a cada uno de los siguientes funcionarios, por el mes de noviembre de 2009: NOMBRESCED. IDENT. Sr. Nicolás Almada3.128.825 Sr. Raúl Antoine Sr. Pablo Anzuela Sr. Sebastián Bacchetta Sr. Alvaro Belén Sr. Guillermo Bonefón Sr. Omar Borges2.017.585 1.762.572 3.645.287 1.997.593 4.135.566 1.905.183 Sr. Ruben Cal Sr. Alvaro Cancela Sr. Aníbal Capoano Sra. Celia Caraballo Sr. Germán Castiglioni Sr. Carlos Castro Sr. Daniel Correa Sra. Virginia De Los Santos Sr. Sergio Del Cioppo Sra. Fernanda Domínguez Sr. Alvaro Fernández Sr. Eduardo García Sr. Federico García Sra. Rosana Gómez Sra. María Grah Sra. Susana López Sra. Lourdes Machado Sra. Lourdes Martínez Sr. Carlos Mechoso Sr. Julián Mendieta Sr. Nicolás Molina Sr. Julio Naone Sr. Sergio Omar Sr. Marcos Oyarzábal Sr. Fabricio Pereira Sr. Pablo Das Neves Sr. Leonardo Pérez Sra. Estela Peri Sra. Alicia Rey Sr. Juan Russi Sra. Melina Sícalos Sr. Damián Silva Sr. Rodrigo Soares Netto 1.468.643 1.933.154 3.504.674 3.228.955 2.980.011 1.776.670 1.656.328 3.770.780 1.814.479 2.756.946 3.558.219 2.020.851 2.613.097 4.112.372 1.953.176 3.374.615 4.308.579 3.278.269 1.765.160 4.095.009 4.472.713 2.539.353 4.007.928 3.230.084 3.212.517 3.037.135 2.857.972 1.303.649 1.432.877 3.919.535 2.885.347 2.588.820 3.240.380 Sr. Gonzalo Viera 3.163.104 2o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Comunicación; a la Unidad Información de Personal; a TV Ciudad, que notificará a los funcionarios; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "1045-002492-09", "resolution_number": "601/09/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptua de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando la realización de hasta 50 (cincuenta) horas extraordinarias de labor mensuales a varios funcionarios de TV Ciudad, por el mes de noviembre de 2009:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/071c8e88a6fb113a8325767e004eb42c?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Camino Maldonado frente al Nº 5890 esquina Millán; RESULTANDO: 1o.) que por Resolución Nº 238/09/2500 de 14 de mayo de 2009 se otorgó el referido permiso a la Sra. Ana Cáceres; 2o.) que la Unidad Gestión Comercial informa que vencido el plazo establecido la permisaria no se ha instalado ni ha completado la documentación exigida, por lo que sugiere dejar sin efecto la Resolución Nº 238/09/2500; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución revocando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para funcionamiento del quiosco fijo ubicado en Camino Maldonado frente al Nº 5890 esquina Millán, otorgado a la Sra. ANA CAROLINA CÁCERES CONDE, C.I. Nº 3.400.562-2, por Resolución Nº 238/09/2500 de 14 de mayo de 2009. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2009/11/27", "file_id": "7300-016163-07", "resolution_number": "602/09/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "DEJAR SIN EFECTO RES. 238/09/2500 SRA. ANA CACERES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7feceafcaad5dc848325767b00557bc2?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Julio Ramos, quien se desempeña en el Servicio Centro Comunal Zonal Nº 11; RESULTANDO: 1o.) que en las mismas se solicita se lo exceptúe de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto Municipal, por haber superado el límite de licencia médica permitido; 2o.) que el Servicio de Salud y Seguridad Ocupacional informa que desde el punto de vista médico no existe impedimento para que el titular realice horas extras; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando la asignación de horas extraordinarias al funcionario Sr. Ramos, exceptuándolo de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Autorizar al funcionario Sr. Julio Ramos, C.I. Nº 1.593.564, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Descentralización; a la Unidad Información de Personal; al Servicio Centro Comunal Zonal Nº 11, que notificará al funcionario; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "3330-017520-09", "resolution_number": "602/09/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Julio Ramos, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/028f4110b834f9488325767e004eb433?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 101, otorgado a la Sra. María Cristina Borba, en la Feria Catedral; RESULTANDO: 1o.) que por Resolución Nº 479/09/2500 de 5 de octubre de 2009, se dejó sin efecto el permiso de referencia, por haber registrado inasistencias durante el mes de agosto de 2009; 2o.) que la permisaria se presenta solicitando se reconsidere la mencionada resolución, en razón de que sus faltas obedecieron a razones de enfermedad, cosa que aparece probada en estas actuaciones; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 479/09/2500 de 5 de octubre de 2009. 2.- Rehabilitar el permiso del puesto de venta Nº 101, en la Feria Catedral, otorgado a la Sra. MARÍA CRISTINA BORBA, C.I. Nº 1.181.728-8. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2009/11/27", "file_id": "7420-003252-09", "resolution_number": "603/09/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. MARÍA CRISTINA BORBA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23cc657a388cb2758325767b00557bc8?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Dra. Carla LISANTI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 444/09/5100 de fecha 14 de setiembre de 2009; RESULTANDO: 1o.) que por las mismas se dispuso prorrogar, a partir del 1º de setiembre de 2009 y por el término de 3 (tres) meses, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Arq. Fernando Ayerza, a realizar hasta 60 (sesenta) horas extras mensuales de labor; 2o.) que el Servicio de Regulación Territorial solicita un nuevo destope, por el término de 180 (ciento ochenta) días, a partir del 1º de diciembre de 2009; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado y por el término de 6 (seis) meses; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Prorrogar, a partir del 1º de diciembre de 2009 y por el término de 6 (seis) meses, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Arq. Fernando Ayerza, C.I. Nº 1.816.678, a realizar hasta 60 (sesenta) horas extras mensuales de labor.- 2º.- Las horas extras de referencia serán atendidas con cargo al cupo del Departamento de Planificación.- 3º.-Comuníquese al Departamento de Planificación; a la División Planificación Territorial; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Regulación Territorial, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/11/27", "file_id": "6410-004227-09", "resolution_number": "603/09/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, a partir del 1º de diciembre de 2009 y por el término de 6 (seis) meses, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Arq. Fernando Ayerza, a realizar hasta 60 (sesenta) horas extras mensuales de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1446e32e8372ce218325767e004eb443?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil Sociedad Escolar Alemana (Colegio Alemán) solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 132.777 y 31.419 ubicados en Av. Dr. Fco. Soca No. 1356 y Gabriel Pereira Nos. 2815 al 2827 respectivamente; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal por el período 2006 a 2008 según Resolución No. 635/08/2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República por lo que corresponde otorgar la exención del 100% del impuesto de Contribución Inmobiliaria, a partir del ejercicio 2009, dejando de percibir anualmente la Comuna la suma total aproximada de $ 1.059.600,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil Sociedad Escolar Alemana (Colegio Alemán) del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 132.777 y 31.419 ubicados en Av. Dr. Fco. Soca No. 1356 y Gabriel Pereira Nos. 2815 al 2827 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 1.059.600,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.", "date": "2009/11/27", "file_id": "2230-010345-09", "resolution_number": "695/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil Sociedad Escolar Alemana (Colegio Alemán) del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 132.777 y 31.419, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9f3f3259829288c8325767b004bba60?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la empresa unipersonal Ana María González Cuomo (Jardín de Infantes \"Los Grillitos\"), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 157.255, ubicado en la Avda. Legrand No. 5098 ; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal por los ejercicios 2007 y 2008, según Resolución No. 285/08/2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde acceder a lo solicitado pues el gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, a partir del ejercicio 2009, en el porcentaje del 100% del mencionado impuesto, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 19.806,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la empresa unipersonal Ana María González Cuomo (Jardín de Infantes \"Los Grillitos\"), del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 157.255, ubicado en la Avda. Legrand No. 5098.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 19.806,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-013304-09", "resolution_number": "696/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la empresa unipersonal Ana María González Cuomo (Jardín de Infantes \"Los Grillitos\"), del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 157.255, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93a74b07c49a03fd8325767b004bba74?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil Club Filatélico del Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 689, ubicado en la calle Mercedes No. 1540; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por el período 2001 a 2008, según Resolución No. 58/09/2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde acceder a la exención solicitada, pues la gestionante cumple con los requisitos exigidos por el Art. 69 de la Constitución de la República, a partir de ejercicio 2009, en el porcentaje del 100% del mencionado impuesto, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 6.150,00; CONSIDERANDO: 1o.) que la Dirección de la División Administración de Ingresos Municipales comparte el informe precedente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil Club Filatélico del Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 689, ubicado en la calle Mercedes No. 1540.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 6.150,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-013634-09", "resolution_number": "697/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil Club Filatélico del Uruguay, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 689, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76f835d8c867cde98325767b004bba81?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Sr. Ignacio Juvenal de Iturria Piñón, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 158.641, ubicado en la calle Gral. Domingo French No. 2404, asiento de la escuela de arte Casablanca - Arte en Acción; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal por los el período 2005 a 2008, según Resolución No. 356/08/2000; 2o. que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República por lo que corresponde otorgar la exención del 100% del impuesto de Contribución Inmobiliaria, a partir del ejercicio 2005, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 59.409,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Sr. Ignacio Juvenal de Iturria Piñón, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 158.641, ubicado en la calle Gral. Domingo French No. 2404, asiento de la escuela de arte Casablanca - Arte en Acción.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 59.409,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-012887-09", "resolution_number": "698/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Sr. Ignacio Juvenal de Iturria Piñón, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 158.641, asiento de la escuela de arte Casablanca - Arte en Acción, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0664dde16de1441c8325767b004bba8f?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil \"Sacerdotes del Sagrado Corazón de Jesús\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 123.416, ubicado en la calle Dr. José Martirené No. 5147, donde funciona el Colegio Santa Bernardita; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal por los ejercicios 2007 y 2008, según Resolución No. 357/08/2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69 de la Constitución de la República por lo que corresponde otorgar la exención del 100% del impuesto de referencia, a partir del ejercicio 2009, dejando de percibir la Comuna la suma anual aproximada de $ 34.412,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Sacerdotes del Sagrado Corazón de Jesús\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 123.416, ubicado en la calle Dr. José Martirené No. 5147.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 34.413,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-010057-09", "resolution_number": "699/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Sacerdotes del Sagrado Corazón de Jesús\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 123.416, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddc83a87b2508f6d8325767b004bba97?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Amigos de San Francisco de Sales, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 52.611 y 51.442 ubicados en Av. Millán No. 4172 y 4181 respectivamente; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal por el período 2006 a 2008 según Resolución No. 636/08/2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República por lo que corresponde otorgar la exención del 100% del impuesto de Contribución Inmobiliaria, a partir del ejercicio 2009, dejando de percibir anualmente la Comuna la suma total aproximada de $ 177.777,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado percedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Amigos de San Francisco de Sales del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 52.611 y 51.442 ubicados en Av. Millán No. 4172 y 4181 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 177.777,00.- 3o.- Al vencimiento del período de exoneración, los interesado deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.", "date": "2009/11/27", "file_id": "2230-010057-09", "resolution_number": "700/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Amigos de San Francisco de Sales del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 52.611 y 51.442, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed9d44b29cd1dec28325767b004bbaa1?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Cultural Virgen Niña solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 52.547, ubicado en Av. Millán No. 4216; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal, por los ejercicios 2007 y 2008, según Resolución No. 645/08/2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100%, al amparo de lo establecido en el Art. 69o. de la Constitución de la República, a partir del ejercicio 2009, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 34.290,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Cultural Virgen Niña del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 52.547, ubicado en Av. Millán No. 4216.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 34.290,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-024919-09", "resolution_number": "701/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Cultural Virgen Niña del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 52.547, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f71b201388a80d678325767b004bbab1?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Capuchina, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 1.639, 2.418, 40.254, 53.861, 107.837, ubicados en las calles Canelones, José Llupes y Julián Laguna respectivamente; RESULTANDO: 1o.) que los referidos inmuebles tienen antecedentes exentivos según Resolución No.3187/08 por los ejercicios 2004 a 2008 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde acceder a la exención solicitada, pues la solicitante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, en el porcentaje del 100% del mencionado impuesto a partir del ejercicio 2009, por lo que la Comuna dejará de percibir la suma total aproximada de $ 206.460,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Capuchina, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 1.639, 2.418, 40.254, 53.861, 107.837, ubicados en las calles Canelones, José Llupes y Julián Laguna respectivamente.- 2o.- Dicha exención se concede al amparo del Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que la Comuna dejará de percibir anualmente la suma total aproximada de $ 206.460,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-029655-09", "resolution_number": "702/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Capuchina, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 1.639, 2.418, 40.254, 53.861, 107.837, al amparo del Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45e174a7077405ec8325767b004bbabc?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación de Diabéticos del Uruguay (ADU), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.026, ubicado en la calle Paraguay No. 1273; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal por los ejercicios 2007 y 2008, según Resolución No.358/08/2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69 de la Constitución de la República por lo que corresponde otorgar la exención del 100% del impuesto de referencia, a partir del ejercicio 2009, dejando de percibir la Comuna la suma anual aproximada de $ 30.267,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de Diabéticos del Uruguay (ADU), del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.026, ubicado en la calle Paraguay No. 1273.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 30.267,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-024348-09", "resolution_number": "703/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación de Diabéticos del Uruguay (ADU), del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.026, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd1b3a4542d1e1968325767b004bbac1?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Centro de Educación Individualizada (C.E.I.), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 55.454, ubicado en la Avda. Agraciada No. 3272; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal, por los ejercicios 2007 y 2008, según Resolución No. 1500/08/2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria, pues la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, a partir del ejercicio 2009, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 10.401,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro de Educación Individualizada (C.E.I.), del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 55.454, ubicado en la Avda. Agraciada No. 3272.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 10.401,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-010366-09", "resolution_number": "704/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro de Educación Individualizada (C.E.I.), del pago de 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 55.454, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/777d8e5aca39c7a08325767b004bbac7?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Fundación Missio Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 7.864/102, ubicado en la calle Dr. Javier Barrios Amorin No. 1531; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal por los ejercicios 2005 y 2006, según Resolución No. 916/08; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde acceder a la exención del impuesto de Contribución Inmobiliaria, pues la solicitante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, otorgándose el 100% del mismo, a partir del ejercicio 2007, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 9.777,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Fundación Missio Uruguay, al amparo del Art. 69o. de la Constitución de la República, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7.864/102, ubicado en la calle Dr. Javier Barrios Amorin No. 1531 por el período 2007 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 9.777,00.- 2o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-024023-09", "resolution_number": "705/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Fundación Missio Uruguay, al amparo del Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7.864/102, por el período 2007 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81b2a9c0d7f41d878325767b004bbad0?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Taller de Informática SRL. solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 31.868, ubicado en 21 de Setiembre No. 2719; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal, por los ejercicios 2007 y 2008, según Resolución No. 612/08/2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100%, al amparo de lo establecido en el Art. 69o. de la Constitución de la República, a partir del ejercicio 2009, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 39.333,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Taller de Informática SRL. del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 31.868, ubicado en 21 de Setiembre No. 2719.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 39.333,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-030760-09", "resolution_number": "706/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Taller de Informática SRL. del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 31.868, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a29be239710e8d518325767b004bbadb?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Uruguaya ORT, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 7.180/001, 7.180/002, 7.180/101, 7.180/201 y 417.530, ubicados en Cuareim No. 1451 y J.B. Lamas No. 2780; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anteriores oportunidades, siendo la última otorgada por Resolución No. 602/08/2000, por el período 2006 a 2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2009, dejando de percibir anualmente la Comuna la suma total aproximada de $ 427.224,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Uruguaya ORT, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 7.180/001, 7.180/002, 7.180/101, 7.180/201 y 417.530.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 427.224,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-024835-09", "resolution_number": "707/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Asociación Uruguaya ORT, del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 7.180/001, 7.180/002, 7.180/101, 7.180/201 y 417.530, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/532ecc2c1ce35f1d8325767b004bbae2?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Uruguaya ORT, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7.215 y 420.795, ubicados en Mercedes No. 1174 y Bvar. España Nos. 2627/33/37; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, según Resoluciones Nos. 602/08/2000 y 1609/08/2000 respectivamente, hasta el ejercicio 2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2009, dejando de percibir anualmente la Comuna la suma total aproximada de $ 321.855,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Uruguaya ORT, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 7.215 y 420.795 ubicados en Mercedes No. 1174 y Bvar. España Nos. 2627/33/37 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 321.855,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-002386-09", "resolution_number": "708/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Uruguaya ORT, del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 7.215 y 420.795, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/633b82c0f38fedfc8325767b004bbae9?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Instituto de las Hermanas Hijas de María Auxiliadora (Salesianas), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 176.081, 48.032, 421.062, 165.710, 46.592, 420.271, 1.495, 1.498; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal por Res. Nos. 1928/08/2000 hasta el ejercicio 2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, a partir del ejercicio 2009, dejando de percibir anualmente la Comuna la suma total aproximada de $ 504.171,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto de las Hermanas Hijas de María Auxiliadora (Salesianas), del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 176.081, 48.032, 421.062, 165.710, 46.592, 420.271, 1.495, 1.498.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 504.171,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-010193-09", "resolution_number": "709/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Instituto de las Hermanas Hijas de María Auxiliadora (Salesianas), del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 176.081, 48.032, 421.062, 165.710, 46.592, 420.271, 1.495, 1.498, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c17f4be5472ebec88325767b004bbaf4?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Instituto de las Religiosas Adoratrices solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 7.890 y 7.892; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal, por los ejercicio 2007 y 2008, según Resolución No. 607/08/2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los mencionados padrones un porcentaje de exoneración del 100%, al amparo de lo establecido en el Art. 69o. de la Constitución de la República, a partir del ejercicio 2009, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 196.107,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto de las Religiosas Adoratrices del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 7.890 y 7.892.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el ejercicio 2009, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 196.107,00.- 3o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/11/27", "file_id": "2230-035622-09", "resolution_number": "710/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Instituto de las Religiosas Adoratrices del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 7.890 y 7.892, al amparo del Art. 69o. de la Constitución de la República por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39e230465ea55ef28325767b004bbb1d?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, debido a que excede el tope de ingresos; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Lilia Alario Julián Laguna No. 5360 39094 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2009/11/27", "file_id": "3360-008808-06", "resolution_number": "711/09/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente Lilia Alario, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8aac9141c958c8d78325767b004d7162?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no se encuentra amparada por el Decreto No. 30.044 y su reglamentación, por lo que corresponde dictar Resolución denegatoria por no corresponder a derecho; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por los vecinos del barrio que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Barrio \"La Esperanza\" Machíes No. 3518 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2009/11/27", "file_id": "6301-000934-05", "resolution_number": "712/09/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por los vecinos del Barrio \"La Esperanza\", por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa5527f83f6f4b218325767b004d718d?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, por exceder el tope de ingresos; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por el contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón José Artigas Martínez Agustín Sosa No. 3790 B, apto. 3 block H 410436/3/H 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2009/11/27", "file_id": "7573-001918-09", "resolution_number": "713/09/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por el contribuyente señor José Artigas, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3880563630944f68325767b004d71d2?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, por exceder ampliamente el tope de ingresos; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por el contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Washington Martínez E. Erria CH 71, Mallorca No. 4461 D Block P/19, apto. 504 410766/504/P 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2009/11/27", "file_id": "7573-001572-09", "resolution_number": "714/09/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por el contribuyente señor Washington Martínez, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ac1d36a8247bbd78325767b004d71e6?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Rosa Joffe Joffe Rio Negro No. 1173/504 6653/504 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2009/11/27", "file_id": "1001-001437-03", "resolution_number": "715/09/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente señora Rosa Joffe, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdaa5a58f56d08608325767b004d71f6?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, debido a que excede ampliamente el monto del valor imponible del inmueble; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Inés Alicia Mac Coll Bvar. José B. y Ordoñez No. 3783 86286 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2009/11/27", "file_id": "8961-003500-08", "resolution_number": "716/09/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente señora Inés Mac Coll, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fe07455a0632beb8325767b004d7211?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, debido a que excede ampliamente el monto del valor imponible del inmueble y se encuentra al día con la Contribución Inmobiliaria y la Tasa General Municipal; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Onelida Núñez Juan Jacobo Rousseau No. 3426 71121 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2009/11/27", "file_id": "1001-008103-08", "resolution_number": "717/09/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente señora Onélida Núñez, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9456a08ab63bb0238325767b004d722a?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, debido a que excede ampliamente el tope de ingresos; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Sonia Trias Rbla. Euskal Erria No. 4471 B, Block F/7, apto. 502 - CH. 70 410723/502/F 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2009/11/27", "file_id": "7573-000956-09", "resolution_number": "718/09/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente Sonia Trias, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd28fb3e224740908325767b004d724c?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, debido a que excede el tope de ingresos; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por los señores que a continuación se detallan, por no ajustarse a derecho: Nombre Dirección Padrón Teresita Lema y Federico García Lorca No. 1136, Dante Santo apto. 304/A 57518/304 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2009/11/27", "file_id": "7573-002513-09", "resolution_number": "719/09/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por los señores Teresita Lema y Dante Santo, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38a2d964b93ef34d8325767b004d7262?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, debido a que excede el tope de ingresos; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Aída Fossati Rbla. Euskal Erria No. 4471 A, Block G/8, apto. 303 - CH. 70 410723/303/G 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2009/11/27", "file_id": "7573-002398-09", "resolution_number": "720/09/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente señora Aída Fossati, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f457d26f79bb6c78325767b004d726d?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, debido a que excede el tope de ingresos; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Juliana Giménez Rbla. Euskal Erria No. 4511 D, Block U/24, apto. 203 - CH. 70 410730/203/U 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2009/11/27", "file_id": "7573-001441-09", "resolution_number": "721/09/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente Juliana Giménez, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8078fa6529bffd38325767b004d7279?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Instituto Nacional de Donación y Trasplante de Células, Tejidos y Órganos, para que se le conceda el uso del espacio público ubicado en Rambla República del Perú entre Avda. Brasil y Miguel Barreiro, el día 29/XI/09 en el horario de 08:00 a 19:00 horas, con motivo de realizar una campaña para informar y que los ciudadanos que quieran puedan hacerse donantes; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 avala la actividad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 5 del expediente Nº 4001-003108-09; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Instituto Nacional de Donación y Trasplante de Células, Tejidos y Órganos, el uso del espacio público ubicado en Rambla República del Perú entre Avda. Brasil y Miguel Barreiro, el día 29/XI/09 en el horario de 08:00 a 19:00 horas, con motivo de realizar una campaña para informar y que los ciudadanos que quieran, puedan hacerse donantes, condicionado a que la peticionante: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado; b) tome las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en dicha actividad, y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; c) cumpla con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas; d) no podrá utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo no pudiendo instalar propaganda en clase alguna; e) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; f) deberá tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento y g) deberá efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/11/27", "file_id": "4001-003108-09", "resolution_number": "768/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Instituto Nacional de Donación y Trasplante de Células, Tejidos y Órganos, el uso del espacio público ubicado en Rambla República del Perú entre Avda. Brasil y Miguel Barreiro, el día 29/XI/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6514119b233d8bc78325767b00606f01?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Planificación del Transporte Urbano, solicitando rever la preferencia establecida en la calle Asilo sobre la de Gobernador Viana; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 670/04/4000 del 02/VII/04, se estableció preferencia de paso para el tránsito que circula por la calle Asilo sobre el que lo hace por las calles Pernas y Gobernador Viana; b) que en la situación actual existe un cartel de \"Pare\" por Gobernador Viana que le da preferencia a la calle Asilo; c) que por Gobernador Viana circulan varias líneas de transporte colectivo y d) de los conteos realizados, surge que el tránsito vehicular de Gobernador Viana es cuantitativamente superior al que circula por Asilo, por lo que se sugiere invertir la preferencia establecida; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 670/04/4000 del 2/VII/04.- 2º.- Establecer preferencia de paso para el tránsito que circula por la calle Asilo sobre el que lo hace por la calle Pernas.- 3º.- Establecer preferencia de paso para los vehículos que circulan por la calle Gobernador Viana sobre los que la hacen por la calle Asilo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/11/27", "file_id": "4712-006319-09", "resolution_number": "769/09/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Dejar sin efecto la Resolución Nº 670/04/4000 del 2/VII/04, y establecer preferencia de paso para el tránsito que circula por la calle Asilo sobre el que lo hace por la calle Pernas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85892432da7f683f8325767e00510f65?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución N° 667/09/4000 del 21/X/09 se autorizó, a favor del Sr. Pablo Estéban García Rodríguez la transferencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la Matrícula N° STX 1850, cuyo titular eran los Sres. Ana María Machado Inzausti, C.I. Nº 1:744.770-2 y Antonio Rafael Viscusi Brun, C.I Nº 1:145.806-0, con domicilios en las calles Villademoros Nº 2426 bis y Ambrosio Velazco Nº 1475 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) por documento privado suscrito el 1º/VIII/09, inscripto en el Registro de Vehículos Automotores con el Nº 23703 el 7/VIII/09, los titulares del permiso procedieron a enajenar por compra-venta y tradición, a los nuevos permisarios, el vehículo afectado a dicho servicio empadronado con el N° 904.094 y b) de acuerdo con lo dispuesto en el Art. 23° del Decreto Departamental N° 26.229 del 17/XII/93, corresponde aplicar una multa de 35 U.R.; 2º) que la División Tránsito y Transporte comparte lo aconsejado por el Servicio competente; CONSIDERANDO: 1º) en atención a lo previsto en el Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2º) que por Resolución N° 3222/05 del 13/VII/05 el Señor Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar a los Sres. Ana María Machado Inzausti, C.I. Nº 1:744.770-2 y Antonio Rafael Viscusi Brun, C.I Nº 1:145.806-0, con domicilios en las calles Villademoros Nº 2426 bis y Ambrosio Velazco Nº 1475 respectivamente, una multa de 35 U.R. (treinta y cinco unidades reajustables) por incumplimiento a lo dispuesto por el Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte Público.-", "date": "2009/11/27", "file_id": "4720-006349-09", "resolution_number": "770/09/4000", "subcategory": "PERMISO TAXI", "summary": "Aplicar a los Sres. Ana María Machado Inzausti, C.I. Nº 1:744.770-2 y Antonio Rafael Viscusi Brun, C.I Nº 1:145.806-0, con domicilios en las calles Villademoros Nº 2426 bis y Ambrosio Velazco Nº 1475 respectivamente, una multa de 35 U.R. por incumplimiento a lo dispuesto por el Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8382f1a71f1bff9d8325767e00510e9d?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1730, al que está afectado el vehículo empadronado con el N° 1083608, del que el fallecido Angel María Mier Díaz figura como titular; RESULTANDO: 1º) que por Resolución Nº 150/09/4000 del 23/III/09, se autorizó la continuidad de uso del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 15º Turno, Ficha 2-1705/2009 fueron declaradas únicas y universales herederas del causante a sus hijas legítimas María de los Angeles y María de Lourdes Mier González, sin perjuicio de los derechos de la cónyuge supérstite Rosaura González Núñez; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1730, al que está afectado el vehículo empadronado con el N° 1083608, quedando como titulares las Sras. María de los Angeles, C.I. Nº 2:861.432-8, María de Lourdes Mier González, C.I. Nº 2:861.431-2 y Rosaura González Núñez, 2:913.774-7.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2009/11/27", "file_id": "4720-000394-09", "resolution_number": "771/09/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1730, al que está afectado el vehículo empadronado con el N° 1083608, quedando como titulares las Sras. María de los Angeles, C.I. Nº 2:861.432-8, María de Lourdes Mier González, C.I. Nº 2:861.431-2 y Rosaura González Núñez, 2:913.774-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f45f58ffbededc448325767e00511014?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Miriam Gama Silvera y Raúl Britos Collazo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0192, al que está afectado el vehículo empadronado con el Nº 1:060.732, a favor de la Sra. Alicia Noemí Rodigari Ilundain, C.I. 1:705.150-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 25 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 8/I/98 y 19/I/06 respectivamente y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Alicia Noemí Rodigari Ilundain, C.I. 1:705.150-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0192, del que los Sres. Miriam Gama Silvera y Raúl Britos Collazo figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:060.732.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/11/27", "file_id": "4720-004687-09", "resolution_number": "772/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0192, a favor de la Sra. Alicia Noemí Rodigari Ilundain, C.I. 1:705.150-9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63a3abd5d60fc5638325767e00510fbc?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. María Angélica Silva Machado y Washington Luis Fabelo Trujillo, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1248, al que está afectado el vehículo empadronado con el Nº 1:000.848, a favor del Sr. Washington Luis Fabelo Trujillo, C.I. Nº 1:177.705-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 16 de estas actuaciones el futuro titular figura inscripto como permisario del servicio que se trata con el permiso identificado con la Matrícula Nº STX 1571; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, siéndolo la enajenante desde el 5/II/04 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Washington Luis Fabelo Trujillo, C.I. Nº 1:177.705-2, la transferencia de la cuota parte correspondiente a la Sra. María Angélica Silva Machado, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1248, del que ambos figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:000.848.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/11/27", "file_id": "4720-008503-09", "resolution_number": "773/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1248, a favor del Sr. Washington Luis Fabelo Trujillo, C.I. Nº 1:177.705-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1468fc10d65319df8325767e00510fda?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Julio Alberto Martínez San Martín y Roberto Helios Chirico Allariz, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1075, al que está afectado el vehículo empadronado con el Nº 961.741, a favor de la Sra. María Isabel Pereiro García, C.I. Nº 1:797.015-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 17 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 8/XI/95 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. María Isabel Pereiro García, C.I. Nº 1:797.015-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1075, del que los Sres. Julio Alberto Martínez San Martín y Roberto Helios Chirico Allariz figuran como titulares y al que está afectado el vehículo empadronado con el Nº 961.741.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/11/27", "file_id": "4720-008723-09", "resolution_number": "774/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1075, a favor de la Sra. María Isabel Pereiro García, C.I. Nº 1:797.015-1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f771ee3f98c7db958325767e00510fc6?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Susana Rosa Botta Iregui y Carlos Mérola De Lisa, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0379, al que está afectado el vehículo empadronado con el Nº 1:033.995, a favor del Sr. Carlos Mérola De Lisa, C.I. Nº 1:707.628-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 21 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que se trata, con los permisos identificados con las matrículas Nos. STX 0039, STX 1905 y STX 2492; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, siendo la enajenante desde el 15/VI/90 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Carlos Mérola De Lisa, C.I. Nº 1:707.628-2, la transferencia de la cuota parte correspondiente a la Sra. Susana Rosa Botta Iregui, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0379, del que ambos figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:033.995.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/11/27", "file_id": "4720-008791-09", "resolution_number": "775/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0379, a favor del Sr. Carlos Mérola De Lisa, C.I. Nº 1:707.628-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d43ebd09457ea9478325767e00510fcf?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. José Enrique Téliz Seijas, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2478, al que está afectado el vehículo empadronado con el Nº 1.045.771, a favor del Sr. Julio César Tapia Fernández, C.I. Nº 1:959.828-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración que jurada que luce a fs. 18 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 14/VIII/90 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Julio César Tapia Fernández, C.I. Nº 1:959.828-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2478, del que el Sr. José Enrique Téliz Seijas figura como titular y al que está afectado el vehículo empadronado con el Nº 1.045.771.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/11/27", "file_id": "4720-009554-09", "resolution_number": "776/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2478, a favor del Sr. Julio César Tapia Fernández, C.I. Nº 1:959.828-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c419da34fb500c278325767e00510ff8?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Miguel Ángel Gahn García y Marcelo Miguel Gahn Aizpuru, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1534, al que está afectado el vehículo empadronado con el Nº 1:028.761, a favor de los Sres. Enrique Salazar Bentancor y Arturo Javier Doghram Turbay, C.I. Nos. 1:361.296-3 y 1:471.297-2 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 29 y fs. 31 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 24/III/00 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Enrique Salazar Bentancor y Arturo Javier Doghram Turbay, C.I. Nos. 1:361.296-3 y 1:471.297-2 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1534, del que los Sres. Miguel Ángel Gahn García y Marcelo Miguel Gahn Aizpuru figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:028.761.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/11/27", "file_id": "4720-007232-09", "resolution_number": "777/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1534, a favor de los Sres. Enrique Salazar Bentancor y Arturo Javier Doghram Turbay, C.I. Nos. 1:361.296-3 y 1:471.297-2 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cae7a211e8813b1c8325767e00510ffe?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Fernando Lewis Olivera Billar, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1511, al que está afectado el vehículo empadronado con el Nº 1058636, a favor del Sr. Jorge Ezequiel Verdeja Caffera, C.I. Nº 4.781.938-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 17 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 09/I/2009 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Jorge Ezequiel Verdeja Caffera, C.I. Nº 4.781.938-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1511, del que el Sr. Fernando Lewis Olivera Billar, figura como titular y al que está afectado el vehículo empadronado con el Nº 1058636.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/11/27", "file_id": "4720-009423-09", "resolution_number": "778/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-1511, a favor del Sr. Jorge Ezequiel Verdeja Caffera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a72febfdb23e94d8325767e00510f49?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Alicia y Silvia Rodríguez Rivera, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1551, al que está afectado el vehículo empadronado con el Nº 1:096.250, del que Teresa Rivera Giacova figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2009; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que la referida titular falleció el 28/VII/09; b) la sucesión se tramita ante el Juzgado Letrado de Familia de 14º Turno, Ficha 2-43073/2009 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso de los permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. Alicia y Silvia Rodríguez Rivera, C.I. Nos. 1:278.289-6 y 1:577.743-2 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1551, al que está afectado el vehículo empadronado con el Nº 1:096.250.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento de Teresa Rivera Giacova titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte Público.-", "date": "2009/11/27", "file_id": "4720-009659-09", "resolution_number": "779/09/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de las Sras. Alicia y Silvia Rodríguez Rivera, C.I. Nos. 1:278.289-6 y 1:577.743-2 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1551, al que está afectado el vehículo empadronado con el Nº 1:096.250.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6de98e7ab1a684e28325767e00510ec5?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Alicia y Silvia Rodríguez Rivera, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1307, al que está afectado el vehículo empadronado con el Nº 1:121.629, del que Teresa Rivera Giacova figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2009; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que la referida titular falleció el 28/VII/09; b) la sucesión se tramita ante el Juzgado Letrado de Familia de 14º Turno, Ficha 2-43073/2009 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso de los permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. Alicia y Silvia Rodríguez Rivera, C.I. Nos. 1:278.289-6 y 1:577.743-2 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1307, al que está afectado el vehículo empadronado con el Nº 1:121.629.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento de Teresa Rivera Giacova titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte Público.-", "date": "2009/11/27", "file_id": "4720-009643-09", "resolution_number": "780/09/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de las Sras. Alicia y Silvia Rodríguez Rivera, C.I. Nos. 1:278.289-6 y 1:577.743-2 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1307, al que está afectado el vehículo empadronado con el Nº 1:121.629.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8880c2cd4b2a4ef8325767e00510eef?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por Polvir S.R.L., tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0172, al que está afectado el vehículo empadronado con el Nº 997.135, a favor de los Sres. Dante Aliquo Crespo y Mirela Fernández Saracho, C.I. Nos. 1:610.044-8 y 1:822.573-3 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que fue aprobado en la inspección anual obligatoria de 2008; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Dante Aliquo Crespo y Mirela Fernández Saracho, C.I. Nos. 1:610.044-8 y 1:822.573-3 respectivamente, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0172, del que Polvir S.R.L. figura como titular y al que está afectado el vehículo empadronado con el Nº 997.135.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/11/27", "file_id": "4720-003699-09", "resolution_number": "781/09/4000", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor de los Sres. Dante Aliquo Crespo y Mirela Fernández Saracho, C.I. Nos. 1:610.044-8 y 1:822.573-3 respectivamente, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0172, del que Polvir S.R.L. figura como titular y al que está afectado el vehículo empadronado con el Nº 997.135.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c2f6a085e2e61788325767e00510f20?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el Nº 5912, sito en la calle Andes Nº 1151, propiedad del Sr. Heber López C.I. Nº 1:419.412-6; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs.12 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) al Sr. Heber López C.I. Nº 1:419.412-6, propietario del inmueble empadronado con el Nº 5912, sito en la calle Andes Nº 1151, con domicilio en la calle Juan Benito Blanco Nº 1131, Unidad 504, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/11/27", "file_id": "4111-003548-08", "resolution_number": "782/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. al Sr. Heber López C.I. Nº 1:419.412-6, propietario del inmueble empadronado con el Nº 5912, sito en la calle Andes Nº 1151.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec51a63482eec4b58325767e00511009?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el No. 170.742, sito en la calle Peteroa Nº 3112, propiedad de la Sra. Natalia Rossana Ramos Díaz, C.I. Nº 4:275.100-7; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 16,3251 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 13 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas) a la Sra. Natalia Rossana Ramos Díaz, C.I. Nº 4:275.100-7, propietaria del inmueble empadronado con el Nº 170.742, sito en la calle Peteroa Nº 3112, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/11/27", "file_id": "4111-003310-09", "resolution_number": "783/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 16,3251 U.R. a la Sra. Natalia Rossana Ramos Díaz, C.I. Nº 4:275.100-7, propietaria del inmueble empadronado con el Nº 170.742, sito en la calle Peteroa Nº 3112.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3dcf4743daa9f4758325767e0051101b?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el Nº 85.127, sito en la calle Dr. Rodríguez Larreta Nº 2603, propiedad de los Sres. Gissel Anahi Sosa Rodríguez C.I. Nº 2:748.071-0 y Marcelo Alejandro Fajardo Rodríguez C.I. Nº 1:910.814-2; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs.11 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) a los Sres. Gissel Anahi Sosa Rodríguez C.I. Nº 2:748.071-0 y Marcelo Alejandro Fajardo Rodríguez C.I. Nº 1:910.814-2, propietarios del inmueble empadronado con el Nº 85.127, sito en la calle Dr. Rodríguez Larreta Nº 2603, con domicilio en la calle Brazo Largo 3735 bis, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/11/27", "file_id": "4111-002893-09", "resolution_number": "784/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. a los Sres. Gissel Anahi Sosa Rodríguez C.I. Nº 2:748.071-0 y otro, propietarios del inmueble empadronado con el Nº 85.127, sito en la calle Dr. Rodríguez Larreta Nº 2603.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a662172561f555d08325767e00511025?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el No. 182.545, sito en el Cno. Carlos Linneo Nos. 3933/4038, propiedad de la Sra. Adriana Isabel De los Santos, C.I. Nº 4:255.564-5; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 48,9753 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 13 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 48,9753 U.R. (cuarenta y ocho unidades reajustables con nueve mil setecientas cincuenta y tres diezmilésimas) a la Sra. Adriana Isabel De los Santos, C.I. Nº 4:255.564-5, propietaria del inmueble empadronado con el Nº 182.545, sito en el Cno. Carlos Linneo Nos. 3933/4038, con domicilio en la Avda. José Belloni Nº 6283, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/11/27", "file_id": "3320-005536-09", "resolution_number": "785/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 48,9753 U.R. a la Sra. Adriana Isabel De los Santos, C.I. Nº 4:255.564-5, propietaria del inmueble empadronado con el Nº 182.545, sito en el Cno. Carlos Linneo Nos, 3993/4038", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0828768a182cfa178325767e00511033?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 34014, sito en la calle Ramón Massini Nos. 3228/30, propiedad de los Sres. Juan Andrés, Felipe Jorge y María Albanell Mezzottoni C.I. Nº 4:027.349-1; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el numeral 4, inciso A, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 41 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) a la Sra. María Albanell Mezzottoni C.I. Nº 4:027.349-1, propietarias del inmueble empadronado con el Nº 34014, sito en la calle Ramón Massini Nos. 3228/30, con domicilio en la calle Ramón Massini Nº 3222, Unidad 101, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/11/27", "file_id": "3260-007399-05", "resolution_number": "786/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. a la Sra. María Albanell Mezzottoni C.I. Nº 4:027.349-1, propietaria del inmueble empadronado con el Nº 34014, sito en la calle Ramón Massini Nos. 3228/30.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/656d2511ab0009688325767e00510deb?OpenDocument"}
{"approval_date": "27/11/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso comprobadas en el inmueble empadronado con el Nº 59858, sito en la calle Juan Pablo Laguna Nº 3468 apto.02, propiedad de la Sra. Cecilia del Río Miranda C.I. Nº 1.883.047-1; RESULTANDO:1º) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el numeral 4, literal A del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se a notificado de la multa a aplicarse según consta a fs. 24 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) a la Sra. Cecilia del Río Miranda C.I. Nº 1.883.047-1, propietaria del inmueble empadronado con el Nº 59858, sito en la calle Juan Pablo Laguna Nº 3468 apto. 02, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/11/27", "file_id": "3260-013706-08", "resolution_number": "787/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. a la Sra. Cecilia del Río Miranda C.I. Nº 1.883.047-1, propietaria del inmueble empadronado con el Nº 59858, sito en la calle Juan Pablo Laguna Nº 3468/02", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aa24cac8b85b83e8325767e0051103b?OpenDocument"}
