{"approval_date": "3/9/2014", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Ing. María Mena, C.I. No. 2.616.274, quien desempeña tareas en el Servicio de Estudios y Proyectos de Saneamiento; RESULTANDO: 1o.) que la citada funcionaria solicita ante el mencionado Servicio, 3 (tres) días de licencia extraordinaria con goce de sueldo, con motivo de concurrir al Taller Internacional \"Gestión de riesgos por inundaciones urbanas\", a realizarse en la ciudad de Buenos Aires, Argentina, del 9 al 11 de setiembre de 2014; 2o.) que el Director (I) de la División Saneamiento y el Encargado de la Dirección del Servicio de Estudios y Proyectos de Saneamiento prestan su conformidad a lo solicitado; CONSIDERANDO: que por Resolución No. 3089/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo hasta por cinco días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 3 (tres) días de licencia extraordinaria con goce de sueldo, del 9 al 11 de setiembre de 2014, a la funcionaria Ing. María Mena, C.I. No. 2.616.274, para concurrir al Taller Internacional \"Gestión de riesgos por inundaciones urbanas\", a realizarse en la ciudad de Buenos Aires, Argentina, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a las Divisiones Saneamiento y Administración de Personal, al Servicio de Administración de Gestión Humana y a las Unidades Selección y Carrera Funcional e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al evento mencionado por el período indicado.", "date": "2014/09/03", "file_id": "9073-001026-14", "resolution_number": "162/14/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 3 días de licencia extraordinaria con goce de sueldo, del 9 al 11 de setiembre de 2014, a la funcionaria Ing. María Mena, C.I. No. 2.616.274.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11979457ce1d7d6083257d560069c48a?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. María Narbais, C.I. No. 1.192.389; RESULTANDO: que por Resolución No. 3845/14 de fecha 1o. de setiembre de 2014, se dispuso el traslado de la mencionada funcionaria a este Departamento; CONSIDERANDO: que se entiende pertinente el traslado de la citada funcionaria a la División Limpieza, Unidad Contratos y Convenios (Unidad 4450);EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE: 1o.-Disponer que la funcionaria Sra. María Narbais, C.I. No. 1.192.389, pase a desempeñar tareas a la División Limpieza, Unidad Contratos y Convenios (Unidad 4450). 2o.-Comuníquese a la División Limpieza, a los Servicios de Administración de Gestión Humana y Liquidación de Haberes, a las Unidades de Información de Personal, Selección y Carrera Funcional, Auditoría de Personal y Contratos y Convenios y pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación de la funcionaria involucrada.", "date": "2014/09/03", "file_id": "6302-002537-14", "resolution_number": "163/14/6300", "subcategory": "TRASLADOS", "summary": "Se dispone que la funcionaria Sra. María Narbais, C.I. No. 1.192.389, pase a desempeñar funciones a la División Limpieza, Unidad Contratos y Convenios (Unidad 4450).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bad5eb8f846ecd8783257d49004b899a?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestra de yogurt sabor durazno bebible semidescremado, del establecimiento destinado a distribuidoras, propiedad de la empresa Ecomel S.A., R.U.T. 215322000018, sita en Avda. del Libertador Brigadier Gral. Juan Antonio Lavalleja No. 2073, cuya responsable legal es la señora Albana Constantin Ingold, C.I. 3.913.192-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 114943, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de hongos y levaduras; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Digesto; 3o.) que habiéndose otorgado vista a la interesada se presenta descargos con fecha 20/V/14 se otorgó vista a la interesada evacuado la misma con fecha 24/VI/14; 4o.) que la Unidad de Laboratorio de Bromatología con fecha 21/VIII/14 manifiesta que en relación al análisis realizado a la empresa antes mencionada cabe puntializar que la reglamentación no tiene en cuenta si la extracción de la muestra se realiza a locales expendedores o elaboradores, solo refiere a la calidad que deben presentar los alimentos al momento de llegar al consumidor; 5o.) asimismo expresa que si el elaborador considera que la cadena de frío se interrumpe antes de llegar al consumidor debería proteger su producto y tomar medidas para evitar que esto suceda asegurando así la calidad del alimento que llega a la población; 6o.) con fecha 20/VIII/14 la Abogada Asesora del Servicio de Regulación Alimentaria informa que lo alegado por la empresa en cuanto a que considera que están frente a un corte de cadena de frío atribuyendo responsabilidad a los distribuidores no es de recibo, por lo que asesora se apliquen las sanciones que corresponda; 7o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la empresa Ecomel S.A., R.U.T. 215322000018, propietaria del establecimiento destinado a distribuidoras, sito en Avda. del Libertador Brigadier Juan Antonio Lavalleja No. 2073, cuya responsable legal es la señora Albana Constantin Ingold, C.I. 3.913.192-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, a la Unidad Laboratorio de Bromatología y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/09/03", "file_id": "4373-007145-13", "resolution_number": "244/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la empresa Ecomel S.A., R.U.T. 215322000018, propietaria del establecimiento destinado a distribuidoras, sito en Avda. del Libertador Brigadier Gral. Juan Antonio Lavalleja No. 2073, por presencia de elevado recuento de hongos y levaduras en la muestra de yogurt sabor durazno bebible semidescremado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f912391fda4dee5e83257d49004e590d?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a supermercado, sito en Avda. Italia No. 6958, propiedad de la firma Devoto Hnos S.A., R.U.T. 210297450018, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Inspección Alimentaria, informa que en inspección realizada con fecha 21/III/14, se pudo comprobar la existencia de mercadería vencida para su comercialización; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 895 f.) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 24/IV/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Devoto Hnos S.A., R.U.T. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Italia No. 6958, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6 con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 895 f.) del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2014/09/03", "file_id": "9591-002885-14", "resolution_number": "245/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma Devoto Hnos S.A., R.U.T. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Italia No. 6958, por comprobarse la existencia de mercadería vencida para su comercialización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49664ef7f5ba7b6a83257d49004e595a?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto, comprobada por el Servicio de Salubridad Pública, en la finca ubicada en la calle Tripoli No. 3915 bis apto. 3, habitada por el señor José Ramiro Sarachega, C.I. 2.671.215-4; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a proceder al retiro de los animales allí existentes (gatos y perros) y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que el 2/06/14 se otorgó vista al intimado sin que la haya evacuado hasta el presente; 3o.) en inspección realizada con fecha 27/VII/14 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., Apartado H) del Decreto No. 21.626; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), al señor José Ramiro Sarachega, C.I. 2.671.215-4, con domicilio en la calle Tripoli No. 3915 bis apto. 3, por no cumplir con las intimaciones realizadas tendientes al retiro de los animales existentes (gastos y perros) y a la limpieza total y permanente de los lugares afectados e infringir lo dispuesto en el artículo D. 2161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Servicio Centro Comunal Zonal No. 6 y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2014/09/03", "file_id": "3270-008795-13", "resolution_number": "246/14/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 16.3569, al señor José Ramiro Sarachega, C.I. 2.671.215-4, con domicilio en la calle Tripoli No. 3915 bis apto. 3, por no proceder al retiro de los animales allí existentes (gatos y perros) y a la limpieza total y permanente de los lugares afectados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc305da233d3d41283257d49004e598f?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta Nº 172 en la Feria Especial del Buceo y Nº 280 de la Feria Especial de Carrasco, otorgado a la Sra. Carolina Acosta; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido puesto a partir del 31 de agosto de 2014; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de agosto de 2014, el permiso para los puestos de venta Nº 172 en la Feria Especial del Buceo y Nº 280 de la Feria Especial de Carrasco, otorgado a la Sra. Carolina Acosta, C.I. 823.630-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2014/09/03", "file_id": "7300-016455-05", "resolution_number": "316/14/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. CAROLINA ACOSTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/faba756d27f863d383257d48004424be?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta Nº C247 en la Feria Especial de Villa Biarritz, otorgado al Sr. Gonzalo Rey; RESULTANDO: que la Unidad Gestión Comercial informa que el titular solicita darle de baja al referido puesto a partir del 31 de julio de 2014; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de julio de 2014, el permiso para el puesto de venta Nº C247 en la Feria Especial de Villa Biarritz, otorgado al Sr. Gonzalo Rey, C.I. Nº 4.701.992-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2014/09/03", "file_id": "7300-002120-14", "resolution_number": "317/14/2500", "subcategory": "FERIAS", "summary": "BAJA SR. GONZALO REY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1bc15222fa7cdcd483257d48004424ca?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 272/14/2500 de fecha 12 de agosto de 2014; RESULTANDO: 1o.) que por la misma se designó a la Sra. Norma Bentos como 2a. titular del puesto Nº 048 de la Feria Permanente San Miguel; 2o.) que la Unidad Gestión Comercial informa que se padeció error al escriturar el número del documento de identidad del Sr.Luis Machado, debiendo decir C.I. Nº 1.135.113-9; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Modificar la Resolución Nº 272/14/2500 de fecha 12 de agosto de 2014, estableciendo que la Cédula de Identidad del Sr.Luis Machado, es la Nº 1.135.113-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2014/09/03", "file_id": "7300-004198-05", "resolution_number": "318/14/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 272/14/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5398a143b42fd87083257d48004424d6?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Teatro Solís, por la cual solicita la asignación de una partida especial de $ 40.000,oo; RESULTANDO: 1o.) que la misma se destinará al pago de gastos de producción relacionados con la celebración de los \"10 Años de la Reapertura del Teatro Solís\", a realizarse en el mes de setiembre del corriente año; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 36215; 3o.) que la División Promoción Cultural se manifiesta de conformidad; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 40.000,oo (pesos uruguayos cuarenta mil) a la Unidad Teatro Solís, destinada al pago de gastos de producción relacionados con la celebración de los \"10 Años de la Reapertura del Teatro Solís\", a realizarse en el mes de setiembre del corriente año, de la cual deberá rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 36215- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna y pase-por su orden- a la Contaduría General y a la Unidad Teatro Solís, a sus efectos.-", "date": "2014/09/03", "file_id": "8006-002906-14", "resolution_number": "365/14/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 40.000,oo a la Unidad Teatro Solís, destinada al pago de gastos de producción relacionados con la celebración de los \"10 Años de la Reapertura del Teatro Solís\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a02d570093caaa5a83257d490065db87?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud del Servicio Ingeniería de Tránsito, tendiente a establecer sentido único de circulación en la calle Malbajar entre Bvar. José Batlle y Ordoñez y Felipe Sanguinetti; RESULTANDO: 1º) que el mencionado Servicio sugiere dicha medida como complementaria a la semaforización que se implementará en la intersección de Bvar. José Batlle y Ordoñez con las calles Cardal y Malbajar, con la finalidad de habilitar el giro a la izquierda desde la calle Cardal hacia Bvar. José. Batlle y Ordoñez sin tener que instalar una tercera fase semafórica; 2º) que la División Tránsito y Transporte avala lo expresado por el Servicio actuante; CONSIDERANDO: que por Resolución 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad, entre otras de establecer el sentido único de circulación en las vías de tránsito; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer sentido único de circulación hacia el Noreste en la calle Malbajar entre Bvar. José Batlle y Ordoñez y Felipe Sanguinetti. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio E, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio Ingeniería de Tránsito.-", "date": "2014/09/03", "file_id": "4711-005252-14", "resolution_number": "441/14/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación de Oeste a Este en la calle Malbajar entre Bvar. José Batlle y Ordoñez y Felipe Sanguinetti.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88116d7662898d4d83257d4e0050910e?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por LB Tour, referente a contar con una reserva de espacio en la zona de la Plaza Independencia, destinada a los ómnibus de turismo; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que a) existe una importante concentración de emprendimientos y servicios en la zona con alta demanda de movilidad y accesibilidad, lo que implica que al momento no exista prácticamente disponibilidad de espacios para satisfacer los requerimientos de estacionamiento de nuevas actividades, b) la reubicación de los espacios reservados de estacionamiento actualmente dispuestos implicaría un serio trastorno a las condiciones de tránsito existentes, c) se sugiere establecer que la detención de las unidades de la empresa LB Tour y eventualmente otras que pueden solicitarlo a futuro, se realice en la calle Juncal entre la peatonal Sarandí y la circunvalación Plaza Independencia, en el lugar dónde lo hace el Bus Turístico, todo lo cual implicará una coordinación entre las diferentes empresas para su utilización, c) como opción alternativa se podría disponer una reserva de espacio para la detención de ómnibus de excursión a ubicarse en la acera Oeste de la calle Florida entre la calle Colonia y la circunvalación Plaza independencia, actualmente con prohibición de estacionar; 2º) que la Unidad de Gestión de Estacionamiento Tarifado informa que habiéndose realizado una inspección en el lugar se comparte lo informado por el Servicio Ingeniería de Tránsito en cuanto a la particularidad de la zona, sugiriendo establecer una reserva de espacio genérica para ómnibus de transporte turístico en la acera Oeste de la calle Florida entre las calles Colonia y Mercedes, en una extensión de 15 metros, a continuación de la parada de taxis existente en dirección Norte, con un tiempo máximo de detención de 15 minutos; 3º) que la División Turismo comparte lo informado por la Unidad de Gestión de Estacionamiento Tarifado y sugiere señalizar el tiempo máximo de estacionamiento y especificar su uso exclusivo para ascenso y descenso de pasajeros; 4º) que la División Tránsito y Trasporte avala lo expresado por el Servicio actuante; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado en atención a lo previsto en el Art. R.424.111 numeral 7) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer reserva de espacio genérica para ómnibus de transporte turístico en la acera Oeste de la calle Florida entre las calles Colonia y Mercedes, en una extensión de 15 (quince) metros, a continuación de la parada de taxis existente en dirección Norte. 2.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de pasajeros, equipaje y carga por un tiempo de detención máximo de 15 (quince) minutos contados a partir del momento de su estacionamiento. 3.- Comuníquese al Municipio B, a la Divisiones Tránsito y Transporte, Turismo, al Servicio de Vigilancia, a la Unidad Ejecutora de de Control y Coordinación y pase al Servicio Ingeniería de Tránsito.", "date": "2014/09/03", "file_id": "4712-010216-14", "resolution_number": "442/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Establecer reserva de espacio reserva de espacio genérica para ómnibus de transporte turístico en la acera Oeste de la calle Florida entre las calles Colonia y Mercedes, en una extensión de 15 metros, a continuación de la parada de taxis existente en dirección Norte.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7149168659b973a483257d4e00509be7?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 2.750,00 a favor del Sr. Daniel Fleitas Rodríguez, C.I Nº 1.838.951-3 y la Sra. Viviana Gabriela López Remedios, C.I. Nº 3.004.239-9; RESULTANDO: 1º) que el mencionado pago surge del incidente ocurrido en el Servicio Contralor y Registro de Vehículos cuando al marcar el vehículo matrícula SBR 7252 propiedad del Sr. Daniel Fleitas y la Sra. Viviana López, se provocaron daños en el radiador; 2º) que la Unidad de Responsabilidad Contractual labró un acta que luce a fs. 20 del presente expediente en la cual los damnificados aceptan como única y total indemnización la suma de referencia por los daños causados; 3º) que el tal sentido se ingresó al SEFI las solicitudes de preventiva Nos. 172022 y 172023; CONSIDERANDO: que por Resolución Nº 3091/10 del 12 de julio de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28º, 29º y 30º del T.O.C.A.F. y el Decreto Departamental No. 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 2.750,00 (pesos uruguayos dos mil setecientos cincuenta) a favor Sr. Daniel Fleitas Rodríguez, C.I Nº 1.838.951-3 y la Sra. Viviana Gabriela López Remedios, C.I. Nº 3.004.239-9, para la reparación de los daños en el radiador ocasionado al marcar el vehículo matrícula SBR 725 de su propiedad, en el Servicio de Contralor y Registro de Vehículos, habiéndose realizado las imputaciones preventivas SEFI Nos. 172022 y 172023. 2.- Atender dicha erogación con cargo a la Actividad Presupuestal 303030301 Derivado 711000. 3.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a Contaduría General.", "date": "2014/09/03", "file_id": "7411-002585-14", "resolution_number": "443/14/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 2.750,00 a favor Sr. Daniel Fleitas Rodríguez, C.I Nº 1.838.951-3 y la Sra. Viviana Gabriela López Remedios, C.I. Nº 3.004.239-9, para la reparación de los daños en el radiador ocasionado al marcar el vehículo matrícula SBR 725 de su propiedad en el Servicio de Contralor y Registro de Vehículos", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e95396137d52412b83257d4e005084b0?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por el INJU, solicitando autorización para realizar una actividad deportiva denominada 5K SER JOVEN NO ES DELITO, el sábado 6 de setiembre de 2014, a partir de las 10 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que la Unidad de Planificación del Transporte Urbano informa que se toma conocimiento y que se realizarán las correspondientes comunicaciones a las empresas de transporte afectadas; 3º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, informando que se coordinó y pautó con los organizadores la señalización a utilizar y el apoyo de Inspectores de Tránsito, a efectos de garantizar la seguridad de los participantes y usuarios de la vía pública; 4º) que la División Tránsito y Transporte sugiere autorizar la realización de la actividad, cuyo trayecto será: salida desde Casa INJU hasta la Plaza Independencia, rodeándola ida y vuelta; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al INJU a realizar una actividad deportiva denominada 5K SER JOVEN NO ES DELITO, el sábado 6 de setiembre de 2014 a partir de las 10 horas, cuyo trayecto será: salida desde Casa INJU hasta la Plaza Independencia, rodeándola ida y vuelta. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.-Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2014/09/03", "file_id": "3110-001666-14", "resolution_number": "444/14/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al INJU a realizar una actividad deportiva denominada 5K SER JOVEN NO ES DELITO, el sábado 6 de setiembre de 2014 a partir de las 15 horas, cuyo trayecto será: salida desde Casa INJU hasta la Plaza Independencia, rodeándola ida y vuelta.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c9b18a04fa647ac83257d4e0050851a?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Ingeniería de Tránsito relacionadas con los desvíos por las obras de Bvar. Gral. Artigas; RESULTANDO: 1º) que el mencionado Servicio solicita se dicte las Resoluciones de preferencia de paso, prohibiciones de estacionar y sentido único de circulación necesarias para habilitar la puesta en funcionamiento de la etapa III de dichas obras; 2º) que la División Tránsito y Transporte avala lo expresado por el Servicio actuante; CONSIDERANDO: que por Resolución 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad, entre otras de establecer preferencia de circulación vehicular en las vías de tránsito, ordenando así mismo la colocación de señalizaciones correspondientes, de determinar las zonas de prohibición para estacionar vehículos en la vía pública y de establecer el sentido único de circulación en las vías de tránsito;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer sentido único de circulación en: a) la calle Dulcinea entre la calle Pedernal y la Avda. Luis Alberto de Herrera, hacia el Norte; b) la calle Don Quijote entre las calles Pedernal y Antonio Machado, hacia el Norte; c) la calle Antonio Machado entre la calle Don Quijote y Bvar. Gral. Artigas, hacia el Oeste. 2.- Establecer preferencia de paso: a) para los vehículos que circulan por la calle Dulcinea sobre los que lo hacen por las calles Pedro Vidal y José Catalá, señalizando los cruces con carteles de \"PARE\"; b) para los vehículos que circulan por la calle Don Quijote sobre los que lo hacen por las calles Luis Melian Lafinur, Gustavo Gallinal y General Enrique Martínez, señalizando los cruces con carteles de \"PARE\"; c) para los vehículos que circulan por la calle Don Quijote con sentido de circulación hacia el Norte e ingresan a la calle Antonio Machado, frente a los vehículos que circulan por la calle Don Quijote con sentido de circulación hacia el Sur e ingresan igualmente a la calle Antonio Machado, reforzando la señalización con reducción de ancho de calzada por media de balizas en el tramo con sentido Sur. 3.- Establecer prohibición de estacionar en: a) ambas aceras de la calle Dulcinea entre la calle Pedernal y la Avda. Luis Alberto de Herrera, todos los días sin límite de horario; b) en la acera Oeste de la calle Ignacio Altamirano en una longitud de 50 (cincuenta) metros medidos a partir del radio de giro con la Avda. Luis Alberto de Herrera, hacia el Norte, de lunes a viernes sin límite de horario; c) ambas aceras de la calle Don Quijote entre las calles Pedernal y Antonio Machado, todos los días sin límite de horario; d) ambas aceras de la calle Antonio Machado entre la calle Don Quijote y Bvar. Gral. Artigas, todos los días sin límite de horario. 4.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 5.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio C, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, Vigilancia y pase al Servicio Ingeniería de Tránsito.", "date": "2014/09/03", "file_id": "4711-005336-14", "resolution_number": "445/14/1500", "subcategory": "VARIOS", "summary": "Medidas temporarias de prohibición de estacionar, sentido único de circulación y preferencia de paso por obras de Bvar. Gral. Artigas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2afd60d6e427c0783257d4e00509dab?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Gabriel Mannise, Cédula de Identidad Nº 1.744.650-4, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la recepción de residuos hospitalarias en la usina de esta Intendencia entre el año 2006 y el 2011; 2o.) que el 29 de agosto de 2014 el Servicio de Evaluación de Calidad y Control Ambiental realizó en tal sentido el informe que luce de fs. 13 a 15 de las presentes actuaciones; 3o.) que el 2/9/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gabriel Mannise, Cédula de Identidad Nº 1.744.650-4, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, el Servicio de Evaluación de Calidad y Control Ambiental y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/09/03", "file_id": "1090-002158-14", "resolution_number": "655/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Gabriel Mannise respecto a la recepción de residuos hospitalarias en la usina de esta Intendencia entre el año 2006 y el 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5911afd35273e7583257d4a005d215a?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la ocupación del predio de propiedad de esta Intendencia, empadronado con el No. 33.719, sito con frente a Francisco Bauzá No. 3365, esquina Providencias Vascongadas; RESULTANDO: 1o.) que por Resolución No. 187/14/0114, de 21 de agosto de 2014, el Municipio CH solicitó a la Intendenta que encomiende a la División Asesoría Jurídica para que a través del Servicio de Actividades Contenciosas inicie acciones judiciales para proceder a la desocupación del predio de referencia; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales para proceder a la desocupación del predio propiedad de esta Intendencia, empadronado con el No. 33.719, sito con frente a Francisco Bauzá No. 3365 esquina Providencias Vascongadas.- 2. Comuníquese al Municipio CH, al Servicio Centro Comunal Zonal No. 5 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2014/09/03", "file_id": "0014-001389-13", "resolution_number": "797/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales para proceder a la desocupación del predio propiedad de esta Intendencia, empadronado con el No. 33.719, sito con frente a Francisco Bauzá No. 3365 esquina Providencias Vascongadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/159b47d06ea394ef83257d4a006aa8f8?OpenDocument"}
{"approval_date": "3/9/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 20/8/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 16/8/14, el Sr. Ricardo Miguel Silva Martínez, C.I. 4.800.110-1, conducía en estado de embriaguez, en la intersección de Guaná y J. Requena, ya que al practicarle el examen de espirometría arrojó como resultado 0,79 gramos de alcohol por litro de sangre. Asimismo carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 22/8/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/09/03", "file_id": "4740-052051-14", "resolution_number": "798/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Ricardo Miguel Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48a26de63e5b904e83257d4a006aabe1?OpenDocument"}
