{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el subsidio No. 1390 del Fondo Rotatorio de Conexiones, Programa Solidario de Materiales para Saneamiento, adjudicado a la señora Rossana Judith Antúnez C.I. No. 4.350.374-0; RESULTANDO: 1o.) que la beneficiaria de dicho subsidio se comprometió a abonar el 25 % del costo de la obra de conexión según convenio que luce a folios 5 y 7 del presente expediente, dicho costo asciende a la suma de $ 3.089 (pesos uruguayos tres mil ochenta y nueve); 2o.) que por error la señora Judith Antúnez depositó la suma de $ 3.800 (pesos uruguayos tres mil ochocientos) según copia de comprobantes de depósito que lucen a folios 7; CONSIDERANDO: 1o.) que la Dirección del Servicio Administración de Saneamiento del cual depende la Unidad Fondo Rotatorio de Conexiones, comparte que corresponde la devolución de la suma de $ 711 (pesos uruguayos setecientos once) por pago en demasía, a la señora antes mencionada; 2o.) que se ha realizado la solicitud SEFI No. 172398 de fecha 3 de setiembre del corriente;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer la devolución en favor de la señora Rossana Judith Antúnez C.I. No. 4.350.374-0, de la suma de $ 711 (pesos uruguayos setecientos once), abonada en demasía por concepto del subsidio No. 1390 del Fondo Rotatorio de Conexiones, Programa Solidario de Materiales para Saneamiento. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio Administración de Saneamiento, a la Unidad Fondo Rotatorio de Conexiones, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/09/19", "file_id": "3350-010523-12", "resolution_number": "173/14/6300", "subcategory": "VARIOS", "summary": "Se dispone la devolución en favor de la señora Rossana Judith Antúnez C.I. No. 4.350.374-0, de la suma de $ 711 abonada en demasía por concepto de el subsidio No. 1390 del Fondo Rotatorio de Conexiones, Programa Solidario de Materiales para Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cea330f02dc7b76283257d630064a5e2?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Eugenia Cladera, C.I. 3.117.500, quien se desempeña en la Policlínica Tiraparé, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 23 y 24 de octubre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir a las XXVIII Jornadas de la Asociación Argentina de Odontología para niños, a llevarse a cabo en el Sheraton Libertador de la ciudad de Buenos Aires, Argentina; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 23 y 24 de octubre de 2014, a la funcionaria Dra. María Eugenia Cladera, C.I. 3.117.500, quien se desempeña en la Policlínica Tiraparé, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2014/09/19", "file_id": "4380-008695-14", "resolution_number": "272/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 23 y 24 de octubre de 2014, a la funcionaria Dra. María Eugenia Cladera, C.I. 3.117.500, quien se desempeña en la Policlínica Tiraparé, para poder concurrir a las XXIVII Jornadas de la Asociación Argentina de Odontología para niños, a llevarse a cabo en el Sheraton Libertador de la ciudad de Buenos Aires, Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab689d836f2d73ba83257d58005f65fb?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Mónica Beatriz Gonzálvez Acosta, C.I.2.518.001, Licenciada en Psicóloga, quien se desempeña en la Policlínica La Paloma, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días, 12 y 15 de setiembre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al 1er. Encuentro Nacional de Constelaciones Familiares, a llevarse a cabo en la ciudad de Buenos Aires; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 12 y 15 de setiembre de 2014, a la funcionaria Sra. Mónica Beatriz Gonzálvez Acosta, C.I.2.518.001, Licenciada en Psicología, quien se desempeña en la Policlínica La Paloma, dependiente del Servicio de Atención a la Salud por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de atención a la Salud para notificar a la interesada.-", "date": "2014/09/19", "file_id": "4380-008831-14", "resolution_number": "273/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo el período los días 12 y 15 de setiembre de 2014, a la funcionaria Sra. Mónica Beatriz Gonzálvez Acosta, C.I.2.518.001, Licenciada en Psicología, quien se desempeña en la Policlínica La Paloma, para poder concurrir al 1er. Encuentro Nacional de Constelaciones Familiares, a llevarse a cabo en la ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b71d3e765b08c52983257d58005f660e?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a rotisería, sito en la calle Las Heras No. 1801; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 10/IX/14 según consta en Acta No. 56492, se pudo comprobar la existencia de diversas irregularidades; a) no exhibe habilitación del SRA; b) en las condiciones actuales no es habitable, debe tener separaciones de la vivienda; c) extracción de humos y olores no posee ducto exterior; d) ducto interior de campana sale a la vía pública, habiendo un extractor en la abertura; e) no posee ducto reglamentario; f) debe mejorar la higiene y g) el local presenta falta de mantenimiento; 2o.) que en consecuencia el Servicio de Regulación Alimentaria solicita su inmediata clausura dado que las condiciones comprobadas inhabilitan seguir con su funcionamiento; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a rotisería, sito en la calle Las Heras No. 1801, cuyo responsable es el señor Miguel Lima, C.I 1.801.490-8, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Salud; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/09/19", "file_id": "9591-006848-14", "resolution_number": "274/14/5500", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a rotisería, sito en la calle Las Heras No. 1801, cuyo responsable es el señor Miguel Lima, C.I 1.801.490-8, por comprobarse diversas irregularidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f613d6075eea14083257d58006b1314?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 0092 en la Feria Permanente Mercado del Cordón, otorgado al Sr. Diego Brito; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que por el numeral 3o. de la Resolución Nº 263/14/2500 de 7 de agosto de 2014, se dispuso suspender preventivamente el permiso por un plazo de 10 (diez) días; 2o.) que asimismo informa que transcurrido el plazo, el permisario no se ha presentado a regularizar su situación; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución disponiéndose la revocación del permiso; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 0092 en la Feria Permanente Mercado del Cordón, otorgado al Sr. DIEGO BRITO, C.I. Nº 4.586.338-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/09/19", "file_id": "7300-004689-11", "resolution_number": "355/14/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SR. DIEGO BRITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19674e2b2d0971cd83257d5800614e13?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del gasto de $ 104.153,oo a favor de Cooperativa VALORARTE solicitado por la Comedia Nacional; RESULTANDO: 1o.) que a fs. 3 la Directora de la Comedia Nacional detalla los presupuestos enviados por la Cooperativa Valorarte, correspondiente a la contratación de varios artistas para diferentes obras estrenadas por la Comedia Nacional, según copia adjunta a fs. 1 y 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nros. 172112, 172113 y 172114; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el gasto de $ 104.153,oo (pesos uruguayos ciento cuatro mil ciento cincuenta y tres) a favor de la Cooperativa VALORARTE, correspondiente a la contratación de varios artistas para diferentes obras estrenadas por la Comedia Nacional, según el siguiente detalle: - Sr. Osvaldo Reyno Obra: \"Paisaje Marítimo\" Categoría: Escenografía Período: 30/06/14 al 05/07/14 Total a pagar: $ 71.561,oo (pesos uruguayos setenta y un mil quinientos sesenta y uno) - Sra. Carmen Barral Obra: \"Paisaje Marítimo\" Categoría: Traspunte Período: 30/06/14 al 05/07/14 Total a pagar: 14.198,oo (pesos uruguayos catorce mil ciento noventa y ocho) - Sr. Miguel Guida Obra: \"Los Muertos\" Categoría: Asistencia de Producción Período: 31/07/14 al 07/08/14 Total a pagar: 18.394,oo (pesos uruguayos dieciocho mil trescientos noventa y cuatro).- 2o.- Establecer que el gasto se encuentran previstos por las Solicitudes SEFI Nros. 172112, 172113 y 172114, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2014/09/19", "file_id": "4245-001229-14", "resolution_number": "393/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 104.153,oo a favor de la Cooperativa VALORARTE, correspondiente a la contratación de varios artistas para diferentes obras estrenadas por la Comedia Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0722c8020d0c031e83257d5b00466657?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma total de $ 606.666,20, a favor de Ritesole Ingeniería y Construcción S.A.; RESULTANDO: que el 17 de setiembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 800605 por $ 277.699,30, 800467 por $ 103.199,80 y 800463 por $ 225.767,10); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 606.666,20 (PESOS URUGUAYOS SEISCIENTOS SEIS MIL SEISCIENTOS SESENTA Y SEIS CON 20/100) a favor de Ritesole Ingeniería y Construcción S.A.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/09/19", "file_id": "9210-016026-14", "resolution_number": "4119/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 606.666,20 a favor de Ritesole Ingeniería y Construcción S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55d0d39d6f28cf4c83257d72005dcdad?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 10:757.609,oo a favor de CIEMSA; RESULTANDO: que el 4 de setiembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 794066); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 10:757.609,oo (PESOS URUGUAYOS DIEZ MILLONES SETECIENTOS CINCUENTA Y SIETE MIL SEISCIENTOS NUEVE) a favor de CIEMSA.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/09/19", "file_id": "9210-016010-14", "resolution_number": "4120/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 10:757.609,oo a favor de CIEMSA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/972978572d8af6d983257d72005dcd73?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de setiembre del año en curso del Director General del Departamento de Gestión Humana y Recursos Materiales Dr. Jorge Basso, en la cual solicita hacer uso de dos días de licencia anual reglamentaria a partir del 22 de setiembre de 2014; RESULTANDO: que asimismo sugiere designar al Director de la División Administración de Personal Sr. Humberto Ruocco para subrogarlo y al Sr. Gabriel Robaina como Director Interino de la referida División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 2 (dos) días de licencia anual reglamentaria a partir del 22 de setiembre de 2014 al Director General del Departamento de Gestión Humana y Recursos Materiales DR. JORGE BASSO, C.I. 1.254.459.- 2.- Designar Director General Interino del Departamento de Gestión Humana y Recursos Materiales a partir del 22 de setiembre de 2014 y hasta el reintegro del titular, al Director de la División Administración de Personal señor HUMBERTO RUOCCO, C.I. 1.075.136.- 3.- Designar Director Interino de la División Administración de Personal a partir del 22 de setiembre de 2014 y mientras el titular se desempeñe en la Dirección General del Departamento, al Director del Servicio de Planeamiento y Desarrollo de Gestión Humana GABRIEL ROBAINA, C.I. 1.945.831.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Administración de Personal, Información y Comunicación, Tecnología de la Información, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados a través del Departamento de Gestión Humana y Recursos Materiales y pase al Servicio de Administración de Gestión Humana.-", "date": "2014/09/19", "file_id": "5010-003802-14", "resolution_number": "4121/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 2 días de licencia anual reglamentaria a partir del 22 de setiembre de 2014 al Director General del Departamento de Gestión Humana y Recursos Materiales Dr. Jorge Basso y se designan para subrogarlo al señor Humberto Ruocco y al Director del Servicio de Planeamiento y Desarrollo de Gestión Humana Gabriel Robaina en la División mencionada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79826a2b106dae1d83257d72005dcda8?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de setiembre de 2014 del Director General del Departamento de Cultura Sr. Héctor Guido por la cual solicita hacer uso de la licencia anual reglamentaria por el período comprendido entre el 22 y el 26 de setiembre de 2014 inclusive; RESULTANDO: que por dicha nota sugiere designar para subrogarlo al Director de la División Promoción Cultural Prof. Gonzalo Halty y como Director Interino de la citada División al Sr. Alberto Della Gatta; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 22 y el 26 de setiembre de 2014 inclusive al Director General del Departamento de Cultura Sr. Héctor Guido, C.I. 1.312.359.- 2.- Designar Director General Interino del citado Departamento a partir del 22 de setiembre de 2014 y hasta el reintegro del titular al Director de la División Promoción Cultural Prof. Gonzalo Halty, C.I. 1.807.567.- 3.- Designar Director Interino de la División Promoción Cultural a partir del 22 de setiembre de 2014 y mientras que el titular ejerza la Dirección General del Departamento de Cultura al Sr. Alberto Della Gatta, C.I. 1.162.407.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase, por su orden, al Departamento de Cultura -para notificar a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/09/19", "file_id": "9055-004762-14", "resolution_number": "4122/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 22 y el 26 de setiembre de 2014 inclusive, al Director General del Departamento de Cultura Sr. Héctor Guido y se designa para subrogarlo al Director de la División Promoción Cultural Prof. Gonzalo Halty y como Director Interino de la citada División al Sr. Alberto Della Gatta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b06ab2707de284f083257d72005dcda0?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la funcionaria Ing. Quím. Eliza Acosta quien se desempeña en el Servicio de Evaluación de la Calidad y Control Ambiental; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución convalidando la prórroga de su extensión horaria a partir del 1º de agosto y hasta el 31 de octubre de 2014;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la prórroga de extensión horaria a 6 (seis) horas diarias de labor a la funcionaria Ing. Quím. Eliza Acosta, C.I. Nº 4.107.530, a partir del 1º de agosto y hasta el 31 de octubre de 2014.- 2º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Evaluación de la Calidad y Control Ambiental, que notificará a la funcionaria, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/09/19", "file_id": "4372-001853-14", "resolution_number": "4123/14", "subcategory": "EXTENSION HORARIA", "summary": "Se convalida la prórroga de extensión horaria a 6 horas diarias de labor a la funcionaria Ing. Quím. Eliza Acosta, a partir del 1º de agosto y hasta el 31 de octubre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7456b69ba49c6bc983257d72005da5e0?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de modificación de las alineaciones vigentes para la Av. Gral. Flores en el tramo comprendido entre la calle Isidoro de María y la Av. Garibaldi, ubicado dentro de los límites del C.C.Z. Nº 3, Municipio C; RESULTANDO: 1º) que el Servicio de Regulación Territorial, con fecha 4 de julio de 2013 informa que: a) en expediente Nº 6401-000699-12 la Unidad del Plan de Ordenamiento Territorial, en el marco de la elaboración del Plan Goes, solicita se realice la modificación de las alineaciones vigentes para la Av. Gral. Flores, en el tramo comprendido entre la calle Isidoro de María y la Av. Garibaldi; b) las modificaciones consisten en la sustitución del ensanche de la Av. Gral. Flores por un retiro que mantenga las características físicas del ensanche vigente de 40 metros entre los planos de fachadas, la rectificación del tramo comprendido entre las calles Libres e Isidoro de María y la supresión del ensanche en la cuadra comprendida entre las calles Yatay e Isidoro de María; b) se realizó el Proyecto de Modificación de Alineaciones de la Av. Gral. Flores, en el tramo comprendido entre la calle Isidoro de María y la Av. Gral. Garibaldi; c) el referido Proyecto de Modificación de Alineaciones modifica parcialmente: _ el plano \"Proyecto de Ensanche para la Av. Gral. Flores desde el Palacio Legislativo hasta el Bv. Gral. Artigas\", de mayo de 1928, aprobado según expediente Nº 31581 el 16 de junio de 1928; _ el plano \"Alineaciones de la Av. Gral. Flores en el tramo comprendido entre la calle Cuñapiru y el Bv. Artigas\", de julio de 1947; d) este Proyecto de Modificación de Alineaciones se encuentra dentro del marco del Plan Goes y consiste en la sustitución del ensanche de 40 metros, vigente desde el año 1928 para la Av. Gral. Flores, por un retiro especial; CONSIDERANDO: 1º) que la Dirección (I) de la División Planificación Territorial promueve el dictado de resolución en tal sentido; 2º) que la Dirección General del Departamento de Planificación estima procedente el dictado de resolución correspondiente; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Aprobar el \"Proyecto de Modificación de Alineaciones de la Avenida General Flores, en el tramo comprendido entre la calle Isidoro de María y la Av. Gral. Garibaldi\", expresado en el plano Nº 20.835 del Servicio de Regulación Territorial, incorporado al expediente Nº 6410-002850-13.- 2.- Establecer que el presente Proyecto de Modificación de Alineaciones entrará en vigencia a partir del 17 de noviembre de 2014.- 3.- Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio C; a la División de Planificación Territorial; al Servicio C.C.Z. Nº 3 y pase al Servicio de Regulación Territorial.-", "date": "2014/09/19", "file_id": "6410-002850-13", "resolution_number": "4124/14", "subcategory": "ALINEACIONES", "summary": "Aprobar el \"Proyecto de Modificación de Alineaciones de la Avenida General Flores, en el tramo comprendido entre la calle Isidoro de María y la Av. Gral. Garibaldi\", expresado en el plano Nº 20.835 del Servicio de Regulación Territorial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9efb87f9f419c21283257d72005db51a?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Club Atlético Bohemios solicitando exoneración de pago de los tributos que gravan al inmueble de su propiedad padrón No. 421.729, ubicado en la calle Gabriel Pereyra No. 3025; RESULTANDO: 1o.) que la gestionante fue exonerada en anterior oportunidad del impuesto de Contribución Inmobiliaria, al amparo del Art. 69o. de la Constitución de la República, según Resolución No. 770/11 de 21/02/2011 y de la Tasa General, según Decreto No. 33.719 de 14/04/2011, promulgado por Resolución No. 1921/11 de 2/05/2011, por los ejercicios 2009 y 2010; 2o.) que el Servicio de Ingresos Inmobiliarios sugiere promover resolución que otorgue la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al padrón No. 421.729, por los ejercicios 2011 a 2014 inclusive, al amparo del Art. 69o. de la Constitución de la República, por lo que la Intendencia dejará de percibir la suma anual aproximada de $ 698.874,00 y Proyecto de Decreto a remitir a la Junta Departamental de Montevideo para exonerar el 100% la Tasa General (Cta. Cte. 774939), por los ejercicios 2011 a 2014, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 95.136,00; 3o.) que la División Administración de Ingresos comparte lo expresado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provee de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Declarar exonerado al Club Atlético Bohemios, al amparo del Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 421.729, ubicado en la calle Gabriel Pereyra No. 3025, por los ejercicios 2011 a 2014, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 698.874,00 (pesos uruguayos seiscientos noventa y ocho mil ochocientos setenta y cuatro).- 2o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO: Artículo 1o.- Facúltase a la Intendencia de Montevideo para exonerar al Club Atlético Bohemios, del pago del 100% (cien por ciento) de la Tasa General que grava al inmueble de su propiedad padrón No. 421.729 (Cta. Cte. 774939), ubicado en la calle Gabriel Pereyra No. 3025, por los ejercicios 2011 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 95.136,00 (pesos uruguayos noventa y cinco mil ciento treinta y seis).- Artículo 2o.- Comuníquese.- 3o.- Comuníquese al Servicio de Ingresos Inmobiliarios y pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2014/09/19", "file_id": "2230-032103-14", "resolution_number": "4125/14", "subcategory": "EXONERACIONES - TRIBUTOS", "summary": "Se declara exonerado al Club Atlético Bohemios, al amparo del Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 421.729, por los ejercicios 2011 a 2014, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 698.874,00 y se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para la exoneración de la Tasa General.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3568d06ae772837783257d72005dbd1f?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Estudiantes de Magisterio para que se le conceda el uso de la calle Carlos Roxlo entre las de Soriano y Constituyente el día 19/IX/14 en el horario comprendido entre las 18:00 y las 00:00 para realizar una actividad recreativa y artística en el marco de la semana del maestro; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 y 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9 y 10; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro de Estudiantes de Magisterio el uso de la calle Carlos Roxlo entre las de Soriano y Constituyente el día 19/IX/14 en el horario comprendido entre las 18:00 y las 00:00 para realizar una actividad recreativa y artística en el marco de la semana del maestro, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 y 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/09/19", "file_id": "4755-008447-14", "resolution_number": "665/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Centro de Estudiantes de Magisterio el uso de la calle Carlos Roxlo entre las de Soriano y Constituyente el día 19/IX/14 en el horario comprendido entre las 18:00 y las 00:00 para realizar una actividad recreativa y artística en el marco de la semana del maestro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/668a7cff38ae27c583257d5b005fba4f?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento de Participación Popular (Frente Amplio) para que se le conceda el uso del espacio libre ubicado en Cno. Maldonado entre las calles Libra y Tauro, para llevar a cabo un acto político el 21 de setiembre del corriente año de 14:00 a 20:00 horas; RESULTANDO: 1º) que el Municipio F presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento de Participación Popular (Frente Amplio) el uso del espacio libre ubicado en Cno. Maldonado entre las calles Libra y Tauro, para llevar a cabo un acto político el 21 de setiembre del corriente año de 14:00 a 20:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/09/19", "file_id": "0017-005592-14", "resolution_number": "666/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Movimiento de Participación Popular (Frente Amplio) el uso del espacio libre ubicado en Cno. Maldonado entre las calles Libra y Tauro, para llevar a cabo un acto político el 21 de setiembre del corriente año de 14:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f49db34ad512f7f383257d5b005fba5b?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Frente Amplio Lista 609 para que se le conceda el uso del espacio ubicado detrás de la terminal Santa Catalina, sobre las calles Las Achiras y Las Rosas el día 21/IX/14, en el horario comprendido entre las 9:00 y las 18:00, para llevar a cabo un acto político con espectáculos artísticos; RESULTANDO: 1º) que el Municipio A tomó conocimiento; 2º) que la División Tránsito y Transporte no presenta inconvenientes en acceder a lo solicitado, condicionado al uso de los elementos detallados a fs. 6 de estas actuaciones; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 12 ; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 14; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Frente Amplio Lista 609 el uso del espacio ubicado detrás de la terminal Santa Catalina, sobre las calles Las Achiras y Las Rosas el día 21/IX/14, en el horario comprendido entre las 9:00 y las 18:00, para llevar a cabo un acto político con espectáculos artísticos, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Tránsito y Transporte a fs. 6 y el Servicio de Planificación, Gestión y Diseño a fs. 12 y 13 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio A y los Servicios Centro Comunal Zonal Nº 17 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio A a la División Espacios Públicos y Edificaciones, Tránsito y Transporte, a los Servicios Centro Comunal Zonal Nº 17 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/09/19", "file_id": "0011-005170-14", "resolution_number": "667/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Frente Amplio Lista 609 el uso del espacio ubicado detrás de la terminal Santa Catalina, sobre las calles Las Achiras y Las Rosas el día 21/IX/14, en el horario comprendido entre las 9:00 y las 18:00, para llevar a cabo un acto político con espectáculos artísticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/307a3c807729e3e983257d5b005fba69?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión Nacional de Organización Frente Amplio para que se le conceda el uso de la Rambla Pte. Wilson entre Bvar. Gral. Artigas y Avda. Sarmiento, para llevar a cabo un acto político el 21/IX/14 de 14:30 a 18:00 horas; RESULTANDO: 1º) que la Unidad Inspectiva de Vigilancia, con la conformidad de la División Tránsito y Transporte no encuentra inconvenientes en acceder a lo solicitado, habiendo coordinado con los organizadores por el vallado correspondiente; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 9 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 11, destacando que se curso comunicación al Municipio B; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión Nacional de Organización Frente Amplio el uso de la Rambla Pte. Wilson entre Bvar. Gral. Artigas y Avda. Sarmiento, para llevar a cabo un acto político el 21/IX/14 de 14:30 a 18:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 9 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/09/19", "file_id": "4006-001077-14", "resolution_number": "668/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Comisión Nacional de Organización Frente Amplio el uso de la Rambla Pte. Wilson entre Bvar. Gral. Artigas y Avda. Sarmiento, para llevar a cabo un acto político el 21/IX/14.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b18377f15a749bce83257d5b00618ca2?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Pablo Recino, Cédula de Identidad Nº 5.919.331-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita acceso al expediente No. 3340-017938-12; 2o.) que el 17/9/14 el Servicio de Instalaciones Mecánicas y Eléctricas remitió en tal sentido copia del mencionado expediente; 3o.) que el 19/9/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Pablo Recino, Cédula de Identidad Nº 5.919.331-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Desarrollo Ambiental, al Servicio de Instalaciones Mecánicas y Eléctricas y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/09/19", "file_id": "1090-002582-14", "resolution_number": "698/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Pablo Recino respecto al expediente No. 3340-017938-12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/121c5bd5d825337183257d5c0048ee6b?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Annel Garmendia, C.I. 2.504.286-3, en representación de la empresa Aborgama (Ducelit S.A.) al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública) por la cual solicitó información respecto al vertimiento de efluentes líquidos que en Montevideo realiza la empresa Distiklos S.A.; RESULTANDO: 1o.) que por Resolución Nº 669/14/1000 de 9/9/14 se dispuso acceder la información solicitada padeciendo error en dicho informe ya que el texto recogió en forma involuntaria criterios diferentes a lo que se pretendía aplicar; 2o.) que el 5 de setiembre de 2014 el realizó en tal sentido un nuevo informe que luce a fs. 17 del expediente No. 6301-000450-14; 3o.) que el 19/9/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 669/14/1000 de 9 de setiembre de 2014.- 2.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Annel Garmendia, C.I. 2.504.286-3, en representación de la empresa Aborgama (Ducelit S.A.) de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 3.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 4.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/09/19", "file_id": "1090-002535-14", "resolution_number": "699/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se deja sin efecto sin efecto la Resolución Nº 669/14/1000 de 9 de setiembre de 2014 y se accede a la solicitud de acceso a la información efectuada por la Sra. Annel Garmendia respecto al vertimiento de efluentes líquidos que en Montevideo realiza la empresa Distiklos S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9645b7e07850a5e83257d5c0048eea8?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Javier Cardoso, Cédula de Identidad Nº 1.600.267-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los subsidios aportados por esta Intendencia con destino a las empresas del transporte urbano de pasajeros desde enero de 2011 hasta el presente y los montos del subsidio derivado de la diferencia tarifaria abonado por esta Intendencia a las distintas empresas del transporte urbano con el fin de no comprometer la estabilidad económica del sistema; 2o.) que el 11 de setiembre de 2014 la División Tránsito y Transporte realizó en tal sentido el informe que luce de fs. 6 a 12 de las presentes actuaciones; 3o.) que el 19/9/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Javier Cardoso, Cédula de Identidad Nº 1.600.267-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/09/19", "file_id": "1090-001945-14", "resolution_number": "700/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Javier Cardoso respecto a los subsidios aportados por esta Intendencia con destino a las empresas del transporte urbano de pasajeros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5910b1579235759883257d5c0048eee4?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Centro de Formación y Estudios; RESULTANDO: 1º.) que solicita una Partida Especial de $ 25.000,oo (pesos uruguayos veinticinco mil) para atender gastos de alimentación y traslado de los funcionarios que visitarán el Departamento de Canelones con motivo de las actividades de capacitación que regula el desarrollo de actividades de cooperación que suponen la transferencia de conocimientos y experiencia de implantación del Campus Virtual del Instituto Canario al citado Centro; 2º.) que la División Administración de Personal se manifiesta de conformidad; 3º.) que se realizó la Solicitud SEFI Nº 36.325; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Asignar al Centro de Formación y Estudios una partida especial de $ 25.000,oo (pesos uruguayos veinticinco mil), por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-La erogación resultante será atendida con cargo a la Solicitud Nº 36.325.- 3º.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, al Centro de Formación de Estudios y remítase a la Contaduría General, a sus efectos.-", "date": "2014/09/19", "file_id": "1100-000588-14", "resolution_number": "848/14/5000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Centro de Formación y Estudios, una partida especial de $ 25.000,oo para atender gastos de traslado, alimentación y alojamiento de los funcionarios que visitarán el Departamento de Canelones con motivo de las actividades de capacitación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27d902d81509a86483257d580055095b?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la División Administración de Personal para el período comprendido entre el 1º de junio de 2014 y el 31 de mayo de 2015, aprobadas por Resolución Nº 452/14/5000 de fecha 30 de mayo de 2014; RESULTANDO: 1º.) que fueron definidas en función del Plan Operativo Anual de la División para el período; 2º) que a partir de las reuniones del ECO Referente de la División Administración de Personal surgieron una serie de modificaciones a realizar al Compromiso de Gestión; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativa Resolución Nº 4811/11 de fecha 18 de octubre de 2011, y Resolución Nº 400/14/5000 de fecha 16 de mayo de 2014 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2º.) que la División Administración de Personal promueve la solicitud de ajuste de metas propuesta por el ECO Referente;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aprobar los siguientes ajustes de metas para el Compromiso de Gestión de la División Administración de Personal: Ajustes: Meta AnualCuatrimestre 1 01/06/2014-30/09/2014Unidad de Trabajo PlanificadoAjustado 3.10) Realizar 3 talleres inter e intra y extra institucionales de intercambio del protocolo preliminar de acoso laboral en cada acto electoral10Salud y Seguridad Ocupacional 3.13) Cumplimiento los hitos necesarios para elaborar informe sobre impacto de la nueva ley1210Liquidación de Haberes 8.1) Ejecutar el 75% de las actividades acordadas para concejales vecinales en coordinación con representantes del Concejo Consultivo de Capacitación Ciudadana75%0%Centro de Formación y Estudios 8.1) Ejecutar el 75% de las actividades acordadas para concejales vecinales, organizaciones sociales, interinstitucionales y comunitarias0%75%Centro de Formación y Estudios 6.23) Realizar el 80% de las actividades de capacitación de distribución de sobre dedicación, PMI y resumen de incidencias80%0%Administración de Gestión Humana – Proyecto SGH 6.22) Elevar 1 informe al Pte. Del Comité de Dirección del testeo de las nuevas funcionalidades01Proyecto SGH 1.3 Elevar a la DAP 45 proyectos de Resolución con bases de concursos de puestos de conducción1510Administración de Gestión Humana – Planeamiento y Desarrollo de Gestión Humana Redefiniciones: Meta AnualCuatrimestre 2 01/10/2014-31/01/2015Cuatrimestre 3 01/02/2015-31/05/2015Unidad de Trabajo PlanificadoRedefinidoPlanificadoRedefinido 8.1) Ejecutar el 75% de las actividades acordadas para concejales vecinales en coordinación con representantes del Concejo Consultivo de Capacitación Ciudadana75%N/A75%N/ACentro de Formación y Estudios 8.1) Ejecutar el 75% de las actividades acordadas para concejales vecinales, organizaciones sociales, interinstitucionales y comunitariasN/A75%N/A75%Centro de Formación y Estudios 6.23) Realizar el 80% de las actividades de capacitación de distribución de sobre dedicación, PMI y resumen de incidenciasN/A80%N/AN/AAdministración de Gestión Humana – Proyecto SGH 2º.-Comuníquese a la Secretaría General, al Servicio de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión y pase a la División Administración de Personal, para su conocimiento y demás efectos.-", "date": "2014/09/19", "file_id": "5100-002237-14", "resolution_number": "849/14/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueban los ajustes de metas para el Compromiso de Gestión de la División Administración de Personal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4f5537834fecaac83257d580055096f?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 21384008 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de U$S 2.572,35 (dólares estadounidenses dos mil quinientos setenta y dos con 35/100), I.V.A incluido, y corresponde a la cobertura de riesgos diversos sobre los equipos de vídeo de la Sala Zitarrosa, Póliza Nº 36578, con vigencia al 13 de junio de 2015; 2º.) que se realizó la Solicitud SEFI Nº 172.185; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar el pago de la suma de U$S 2.572,35 (dólares estadounidenses dos mil quinientos setenta y dos con 35/100), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de riesgos diversos sobre los equipos de vídeo de la Sala Zitarrosa, Póliza Nº 36578, con vigencia al 13 de junio de 2015, de conformidad con el Art. 33º, literal C, nral. 1º del Texto Ordenado de Contabilidad y Administración Financiera del Estado (T.O.C.A.F.).- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 172.185.- 3º.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Cultura, a la División Promoción Cultural, a las Unidades de Locaciones Montevideanas y Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2014/09/19", "file_id": "8963-000787-14", "resolution_number": "850/14/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 2.572,35 I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de riesgos diversos sobre los equipos de vídeo de la Sala Zitarrosa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/faefe0e9454b254783257d5b004c7a01?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Patrimonio de la División Planificación Territorial; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de la pasantía que cumple el estudiante de la Facultad de Arquitectura Sr. Pedro Escudero; 2º.) que la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008 e informa que la erogación resultante será atendida con cargo al Contrato Nº 81.263; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Arquitectura de la Universidad de la República, Sr. Pedro Escudero C.I. Nº 3.468.879.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 81.263.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Planificación, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad del Plan de Ordenamiento Territorial, a sus efectos.-", "date": "2014/09/19", "file_id": "6440-001309-14", "resolution_number": "851/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Facultad de Arquitectura de la Universidad de la República, Sr. Pedro Escudero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/304cb5239f0e832c83257d5b004c7a19?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Pablo Sartori quien se desempeña en el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1º.) que por Resolución de fecha 6 de mayo de 2014 del referido Servicio se lo declaró incurso en omisión pasible de renuncia tácita por abandono del cargo de conformidad con lo dispuesto en los artículos D.47 y R.204 del Volumen III del Digesto, al haber registrado 16 (dieciséis) inasistencias alternadas en el mes de marzo del presente año; 2º.) que notificado no se presentó a trabajar ni presentó nota de descargos; 3º.) que el Equipo Técnico Asesoría Jurídica informa que corresponde el dictado de resolución declarando su renuncia tácita por abandono del cargo, a partir del 20 de marzo de 2014, según lo dispuesto en los Arts. D.47 y R.205 Volumen III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Declarar que se ha operado la renuncia tácita por abandono del cargo del funcionario Sr. Pablo Sartori, C.I. Nº 3.841.887, a partir del 20 de marzo de 2014, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.-Comuníquese a la Gerencia de Mantenimiento de Flota, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios, de Liquidación de Haberes y de Mantenimiento de Vehículos, a las Unidades Información de Personal, Cuentas Personales y Beneficios Funcionales y pase por su orden, al Sector Despacho del Departamento para la notificación al interesado y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/09/19", "file_id": "5111-002394-14", "resolution_number": "852/14/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 20 de marzo de 2014, del funcionario Sr. Pablo Sartori.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9ae3948181119a983257d5b004c7a31?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad del Patrimonio; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de la pasantía que cumple la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Ruth Mary; 2º.) que la División Planificación Territorial se manifiesta de conformidad 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 81.263; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Ruth Mary, C.I. Nº 4.216.158.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 81.263.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Planificación, a la División Planificación Territorial, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad del Patrimonio a sus efectos.-", "date": "2014/09/19", "file_id": "6440-001796-14", "resolution_number": "853/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de su vencimiento la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Ruth Mary.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e937d4157e8fb82d83257d5b004c7a3e?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1º.) que solicita la prórroga de la pasantía del estudiante de Administración de la Universidad de la República, Sr. Christian Saravia; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Tecnicatura Universitaria en Administración de la Facultad de Ciencias Económicas y Administración, Sr. Christian Saravia, C.I. Nº 5.140.550.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2014/09/19", "file_id": "8967-006492-14", "resolution_number": "854/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Tecnicatura Universitaria en Administración de la Facultad de Ciencias Económicas y Administración, Sr. Christian Saravia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/496d920a59fb359b83257d5b004c7a54?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Jorge Setelich; RESULTANDO: que solicita se deje sin efecto el pase en comisión a la Administración Nacional de Combustibles, Alcohol y Pórtland para cumplir funciones en la Secretaría del Presidente de dicho Ente, dispuesto por Resolución Nº 3604/14 de fecha 18 de agosto de 2014, y continuar realizando tareas en la Intendencia de Montevideo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto el pase en comisión a la Administración Nacional de Combustibles, Alcohol y Portlad (ANCAP) del funcionario Sr. Jorge Setelich, C.I. Nº 1.631.545, autorizado por Resolución Nº 3604/14 de fecha 18 de agosto de 2014.- 2º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, a los Departamentos de Recursos Financieros y de Movilidad, a la División Tránsito y Transporte, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Vigilancia, que notificará al funcionario, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/09/19", "file_id": "4719-000771-14", "resolution_number": "855/14/5000", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto el pase en comisión a la Administración Nacional de Combustibles, Alcohol y Portlad del funcionario Sr. Jorge Setelich autorizado por Resolución Nº 3604/14 de fecha 18 de agosto de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f19edd992bf828083257d5b004c7a66?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Centro de Educación Inicial; RESULTANDO: 1º.) que solicita la prórroga de la pasantía autorizada por Resolución Nº 305/14/5000 de fecha 4 de abril de 2014, a fin de cubrir la licencia maternal de una de las funcionarias; 2º.) que la Oficina de Pasantías informa que el Convenio de pasantías celebrado con el Centro de Investigación y Experimentación Pedagógica (CIEP) establece que la duración máxima de las mismas será de un año, siendo que la pasante Sra. Noelia Soler ingresó el 9 de abril de 2014 por el plazo de 6 (seis) meses y que la prórroga solicitada se extendería hasta el 21 de marzo de 2015, no excedería el plazo máximo estipulado en dicho Convenio; 4º.) que la erogación resultante será atendida a cargo con cargo al contrato Nº 99.503; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Prorrogar hasta el 21 de marzo de 2015 la vigencia de la Resolución Nº 305/14/5000 de fecha 4 de abril de 2014, relativa a la asignación de (una) pasantía para estudiante de la Carrera Educador/a Inicial para cumplir tareas de apoyo en la Unidad Centro de Educación Inicial.- 2º.-La erogación resultante, será atendida con cargo al contrato Nº 99.503.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad Centro de Educación Inicial, a sus efectos.-", "date": "2014/09/19", "file_id": "3170-000682-13", "resolution_number": "856/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga hasta el 21 de marzo de 2015 la vigencia de la Resolución Nº 305/14/5000 de fecha 4 de abril de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7949fb875f84d0e183257d5b004c7a77?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Expropiaciones y Topografía; RESULTANDO: que solicita la modificación de la Resolución Nº 791/14/5000 de fecha 2 de setiembre de 2014 por la cual se prorrogó la pasantía del estudiante de la Facultad de Ingeniería, opción Agrimensura, de la Universidad de la República, Sr. Martín Wainstein, indicando el número correcto de cédula de identidad; CONSIDERANDO: 1º.) que se estima pertinente modificar dicha resolución; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 791/14/5000 de fecha 2 de setiembre de 2014 por la cual se prorrogó la pasantía del estudiante de la Facultad de Ingeniería, opción Agrimensura, de la Universidad de la República, Sr. Martín Wainstein, estableciendo que su cédula es la Nº 4.465.894.- 2º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Planificación, a la División Planificación Territorial, a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase a la Unidad de Expropiaciones y Topografía, a sus efectos.-", "date": "2014/09/19", "file_id": "6402-002106-14", "resolution_number": "857/14/5000", "subcategory": "PASANTIAS", "summary": "Se modifica la Resolución Nº 791/14/5000 de fecha 2 de setiembre de 2014 relativa a la prórroga de la pasantía del estudiante de la Facultad de Ingeniería, opción Agrimensura, de la U.DE.LA.R., Sr. Martín Wainstein, indicando el número correcto de su cédula de identidad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62d3cd03a7afd5ea83257d5b004c7aac?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por una particular utilizando el mecanismo del Buzón Ciudadano; RESULTANDO: 1º.) que expresa que en el Cantón 3 dependiente de la Unidad Región Montevideo Este habría consumo de estupefacientes por parte de funcionarios, durante la prestación del servicio; 2º.) que la Unidad Sumarios informa que correspondería disponer la realización de una investigación administrativa, a fin de esclarecer los hechos y deslindar eventuales responsabilidades funcionales de los hechos denunciados; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima pertinente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer el hecho motivo de obrados y deslindar las responsabilidades que pudieren surgir.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a la Unidad Región Montevideo Este y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/09/19", "file_id": "4400-004017-14", "resolution_number": "858/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la denuncia sobre irregularidades en el Cantón 3 de la Unidad Región Montevideo Este, presentada por una particular utilizando el mecanismo del Buzón Ciudadano y deslindar las responsabilidades que pudieren surgir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6229c2c80d4c1b4583257d5b004c7adf?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 21359300 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de U$S 3,67 (dólares estadounidenses tres con 67/100) y corresponde a la cobertura de accidentes personales - Seguro de vida sobre la pasante Sra. Natalia Vlah del Teatro Solís, Póliza Nº 1041744, con vigencia al 14 de marzo de 2014; 2º.) que se realizó la Solicitud SEFI Nº 171.887; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del T.O.C.A.F., el pago de la suma de U$S 3, 67 (dólares estadounidenses tres con 67/100) a favor del Banco de Seguros del Estado, correspondiente a la cobertura de accidentes personales - Seguro de vida sobre la pasante Sra. Natalia Vlah - del Teatro Solís, Póliza Nº 1047744 con vigencia al 14 de marzo de 2014.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 171.887.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Cultura, a la Unidad de Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2014/09/19", "file_id": "8963-000792-14", "resolution_number": "859/14/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 3,67, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de vida de la pasante Sra. Natalia Vlah.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f7fb13e5e46369f83257d5b004c7b6c?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la gestión promovida por la Junta Departamental de Montevideo; RESULTANDO: 1º.) que solicita se asignen 3 (tres) pasantes para realizar tareas en la Defensoría del Vecino; 2º.) que la Oficina de Pasantías aconseja se asignen 3 (tres) pasantías para estudiantes de la Carrera de Comunicación, Arquitectura y Antropología, atendiéndose la erogación resultante con cargo a la Solicitud SEFI Nº 172.411; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DEGESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Asignar en base al Convenio Marco de Cooperación suscrito entre esta Intendencia y la Universidad de la República, 3 (tres) pasantías para estudiantes de la Carrera de Comunicación, Arquitectura y Antropología, para cumplir tareas de apoyo en la Defensoría del Vecino.- 2º.-La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 172.411.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la Junta Departamental de Montevideo, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Defensoría del Vecino, a sus efectos.-", "date": "2014/09/19", "file_id": "1001-020853-14", "resolution_number": "860/14/5000", "subcategory": "PASANTIAS", "summary": "Se asigna en base al Convenio Marco de Cooperación suscrito entre esta Intendencia y la Universidad de la República, 3 pasantías para estudiantes de la Carrera de Comunicación, Arquitectura y Antropología, para cumplir tareas de apoyo en la Defensoría del Vecino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f60b1f04cd7c8fb083257d5b004c7b84?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 21578336 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma total de U$S 122.38 (dólares estadounidenses ciento veintidós con 38/100) I.V.A incluido y corresponde a la cobertura de seguro sobre Responsabilidad Civil Espectadores Centro Cultural Terminal Goes, perteneciente al Departamento de Movilidad, Póliza Nº 24304, con vigencia al 31 de diciembre de 2014; 2º.) que se realizó la Solicitud SEFI Nº 172.409; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del T.O.C.A.F., el pago de la suma total de U$S 122.38 (dólares estadounidenses ciento veintidós con 38/100), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre Responsabilidad Civil Espectadores Centro Cultural Terminal Goes, perteneciente al Departamento de Movilidad, Póliza Nº 24304, con vigencia al 31 de diciembre de 2014.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 172.409.- 3º.- En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Desarrollo Social, a la Unidad de Control y Asesoramiento de Seguros, y remítase a la Contaduría General, a sus efectos.-", "date": "2014/09/19", "file_id": "8963-001026-14", "resolution_number": "861/14/5000", "subcategory": "PAGOS", "summary": "Se autoriza de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del T.O.C.A.F., el pago de la suma total de U$S 122.38, I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre Responsabilidad Civil Espectadores Centro Cultural Terminal Goes, perteneciente al Departamento de Movilidad, Póliza Nº 24304, con vigencia al 31 de diciembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/badb7126d30fde3683257d5b004c7b98?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Control y Coordinación de Redes de Infraestructura Urbana; RESULTANDO: 1º.) que solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Facultad de Ingeniería, Sr. Nicolás Lluch; 2º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 3º.) que la Oficina de Pasantías sugiere la prórroga a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo establecido en el numeral 5º, literal b), del Convenio de Pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 42.217; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería de la Universidad de la República, Sr. Nicolás Lluch, C.I. Nº 4.873.178.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 42.217.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Acondicionamiento Urbano, a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, a sus efectos.-", "date": "2014/09/19", "file_id": "1060-006578-14", "resolution_number": "862/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Facultad de Ingeniería de la U.DE.LA.R., Sr. Nicolás Lluch.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8253d90686e00e7583257d5b004c7bb6?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la investigación administrativa dispuesta por Resolución Nº 660/14/5000 de fecha 28 de julio de 2014; RESULTANDO: 1º.) que tuvo por objeto esclarecer los hechos relativos al funcionario Sr. Nicolás Giordano, quien encontrándose con licencia médica entre el 29 de abril y el 17 de mayo de 2014 habría participado como músico en la Orquesta del Teatro Colón en Buenos Aires, República Argentina; 2º.) que la Unidad Sumarios informa que finalizada la instrucción se entiende que podría existir un hecho irregular atribuible al funcionario Sr. Giordano, por lo que correspondería se le instruya un sumario administrativo sin suspensión preventiva a efectos que con las garantías del debido proceso materialice la defensa de su derecho ante los hechos que lo tuvieron por protagonista; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución Nº 660/14/5000 de fecha 28 de julio de 2014.- 2º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Nicolás Giordano, C.I. N° 2.983.202, quien se desempeña en la Orquesta Filarmónica de Montevideo, a fin de determinar la responsabilidad administrativa que pudiera corresponderle en los hechos referidos en la parte expositiva de la presente Resolución.- 3º.-Comuníquese al Departamento de Cultura, a la División Promoción Cultural, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana, a las Unidad Información de Personal y a la Orquesta Filarmónica de Montevideo, que notificará al funcionario y pase por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/09/19", "file_id": "9055-002629-14", "resolution_number": "863/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 660/14/5000 de fecha 28 de julio de 2014 y se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a un funcionario de la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d615992a10c14ced83257d5b004c7bc9?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Roland Pereira quien se desempeña en el Servicio de Imprenta y Reproducción para acogerse a los beneficios jubilatorios, a partir del 28 de agosto de 2014; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 28 de agosto de 2014, por el funcionario Sr. Roland Pereira, C.I. N° 1.354.207, Credencial Cívica Serie B.B.B. Nº 29.691, domiciliado en la calle Tte. Cnel Euclides A. Salari Nº 3409.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y de Imprenta y Reproducción, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos y pase, por su orden, al Sector Despacho del Departamento que notificará al funcionario y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/09/19", "file_id": "5330-000824-13", "resolution_number": "864/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 28 de agosto de 2014, por el funcionario Sr. Roland Pereira.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32d13c983188d6be83257d5b004c7be7?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Dr. Antonio Stankevicius quien se desempeña en el Servicio de Salud y Seguridad Ocupacional; RESULTANDO: 1º.) que oportunamente solicitó licencia extraordinaria con goce de sueldo el día 8 de setiembre de 2014, de conformidad con lo establecido en el Art. R.342.1.1, Volumen III del Digesto, para participar del curso virtual de \"Intervenciones Breves y aplicación del ASSIST_DIT para usuarios de alcohol y otras sustancias psicoactivas\" en el Salón de Actos del BPS, en Montevideo; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar como licencia extraordinaria con goce de sueldo el día 8 de setiembre de 2014 que usufructuó el funcionario Dr. Antonio Stankevicius, C.I. Nº 1.399.138, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Salud y Seguridad Ocupacional que notificará al funcionario, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/09/19", "file_id": "5130-003831-14", "resolution_number": "865/14/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria con goce de sueldo el día 8 de setiembre de 2014 al funcionario Dr. Antonio Stankevicius, por participar del curso virtual de \"Intervenciones Breves y aplicación del ASSIST_DIT para usuarios de alcohol y otras sustancias psicoactivas\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb36ad7ee81ddab883257d5b004c7c0b?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Contaduría General; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de las pasantías que cumplen los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sr. Federico Molina y Sra. Gissel Oguez; 2º.) que la Oficina de Pasantías aconseja la prórroga de las presentes pasantías a partir de sus vencimientos y por el término de un año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el numeral. 5o. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008 e informa que la erogación resultante será atendida con cargo al Contrato Nº 13.661; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de sus vencimientos y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales las pasantías de los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sr. Federico Molina, C.I. Nº 4.440.262 y Sra. Gissel Oguez C.I. Nº 4.596.950.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 13.661.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la Oficina de Pasantías, y pase a la Contaduría General, para su intervención y demás efectos.-", "date": "2014/09/19", "file_id": "9000-001845-14", "resolution_number": "866/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de sus vencimientos las pasantías de los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sr. Federico Molina y Sra. Gissel Oguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fde5310bbbc8570b83257d5b004d67b2?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Mauricio Rodríguez quien se desempeña en el Servicio de la Evaluación de la Calidad y Control Ambiental; RESULTANDO: 1º.) que solicita se le conceda licencia extraordinaria sin goce de sueldo a partir del 15 de setiembre de 2014 y por el término de 6 (seis) meses, por motivos personales; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar la concesión de licencia extraordinaria sin goce de sueldo por el término de 6 (seis) meses, a partir del 15 de setiembre de 2014 al funcionario Sr. Mauricio Rodríguez, C.I. Nº 3.123.686.- 2º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Departamento de Desarrollo Económico e Integración Regional, mediante un acta, expresando su voluntad de interrumpir la licencia, a fin de habilitar los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Servicio de Evaluación de la Calidad y Control Ambiental, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/09/19", "file_id": "4372-002925-14", "resolution_number": "867/14/5000", "subcategory": "LICENCIAS", "summary": "Se convalida la concesión de licencia extraordinaria sin goce de sueldo al funcionario Sr. Mauricio Rodríguez, por el término de 6 meses, a partir del 15 de setiembre de 2014 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c666ba217a1bbc5383257d5b004d67f4?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el Servicio de Mantenimiento de Vehículos de Limpieza; CONSIDERANDO: que se estima procedente disponer la realización de una investigación administrativa que permita esclarecer el procedimiento seguido como consecuencia de las inasistencias de un funcionario y determinar eventuales responsabilidades administrativas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer el procedimiento seguido por el Servicio de Mantenimiento de Vehículos de Limpieza en los hechos referidos en la parte expositiva de la presente Resolución y establecer las responsabilidades que pudieran corresponder.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, al Servicio de Mantenimiento de Vehículos de Limpieza y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/09/19", "file_id": "5010-003734-14", "resolution_number": "868/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer el procedimiento seguido por el Servicio de Mantenimiento de Vehículos de Limpieza respecto a las inasistencias de un funcionario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d7f4f08d49ce42583257d5b004d681b?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el subsidio No. 1390 del Fondo Rotatorio de Conexiones, Programa Solidario de Materiales para Saneamiento, adjudicado a la señora Rossana Judith Antúnez C.I. No. 4.350.374-0; RESULTANDO: 1o.) que la beneficiaria de dicho subsidio se comprometió a abonar el 25 % del costo de la obra de conexión según convenio que luce a folios 5 y 7 del presente expediente, dicho costo asciende a la suma de $ 3.089 (pesos uruguayos tres mil ochenta y nueve); 2o.) que por error la señora Judith Antúnez depositó la suma de $ 3.800 (pesos uruguayos tres mil ochocientos) según copia de comprobantes de depósito que lucen a folios 7; CONSIDERANDO: 1o.) que la Dirección del Servicio Administración de Saneamiento del cual depende la Unidad Fondo Rotatorio de Conexiones, comparte que corresponde la devolución de la suma de $ 711 (pesos uruguayos setecientos once) por pago en demasía, a la señora antes mencionada; 2o.) que se ha realizado la solicitud SEFI No. 172398 de fecha 3 de setiembre del corriente;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer la devolución en favor de la señora Rossana Judith Antúnez C.I. No. 4.350.374-0, de la suma de $ 711 (pesos uruguayos setecientos once), abonada en demasía por concepto del subsidio No. 1390 del Fondo Rotatorio de Conexiones, Programa Solidario de Materiales para Saneamiento. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio Administración de Saneamiento, a la Unidad Fondo Rotatorio de Conexiones, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/09/19", "file_id": "3350-010523-12", "resolution_number": "173/14/6300", "subcategory": "VARIOS", "summary": "Se dispone la devolución en favor de la señora Rossana Judith Antúnez C.I. No. 4.350.374-0, de la suma de $ 711 abonada en demasía por concepto de el subsidio No. 1390 del Fondo Rotatorio de Conexiones, Programa Solidario de Materiales para Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cea330f02dc7b76283257d630064a5e2?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Eugenia Cladera, C.I. 3.117.500, quien se desempeña en la Policlínica Tiraparé, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 23 y 24 de octubre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir a las XXVIII Jornadas de la Asociación Argentina de Odontología para niños, a llevarse a cabo en el Sheraton Libertador de la ciudad de Buenos Aires, Argentina; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 23 y 24 de octubre de 2014, a la funcionaria Dra. María Eugenia Cladera, C.I. 3.117.500, quien se desempeña en la Policlínica Tiraparé, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2014/09/19", "file_id": "4380-008695-14", "resolution_number": "272/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 23 y 24 de octubre de 2014, a la funcionaria Dra. María Eugenia Cladera, C.I. 3.117.500, quien se desempeña en la Policlínica Tiraparé, para poder concurrir a las XXIVII Jornadas de la Asociación Argentina de Odontología para niños, a llevarse a cabo en el Sheraton Libertador de la ciudad de Buenos Aires, Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab689d836f2d73ba83257d58005f65fb?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Mónica Beatriz Gonzálvez Acosta, C.I.2.518.001, Licenciada en Psicóloga, quien se desempeña en la Policlínica La Paloma, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días, 12 y 15 de setiembre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al 1er. Encuentro Nacional de Constelaciones Familiares, a llevarse a cabo en la ciudad de Buenos Aires; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 12 y 15 de setiembre de 2014, a la funcionaria Sra. Mónica Beatriz Gonzálvez Acosta, C.I.2.518.001, Licenciada en Psicología, quien se desempeña en la Policlínica La Paloma, dependiente del Servicio de Atención a la Salud por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de atención a la Salud para notificar a la interesada.-", "date": "2014/09/19", "file_id": "4380-008831-14", "resolution_number": "273/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo el período los días 12 y 15 de setiembre de 2014, a la funcionaria Sra. Mónica Beatriz Gonzálvez Acosta, C.I.2.518.001, Licenciada en Psicología, quien se desempeña en la Policlínica La Paloma, para poder concurrir al 1er. Encuentro Nacional de Constelaciones Familiares, a llevarse a cabo en la ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b71d3e765b08c52983257d58005f660e?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a rotisería, sito en la calle Las Heras No. 1801; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 10/IX/14 según consta en Acta No. 56492, se pudo comprobar la existencia de diversas irregularidades; a) no exhibe habilitación del SRA; b) en las condiciones actuales no es habitable, debe tener separaciones de la vivienda; c) extracción de humos y olores no posee ducto exterior; d) ducto interior de campana sale a la vía pública, habiendo un extractor en la abertura; e) no posee ducto reglamentario; f) debe mejorar la higiene y g) el local presenta falta de mantenimiento; 2o.) que en consecuencia el Servicio de Regulación Alimentaria solicita su inmediata clausura dado que las condiciones comprobadas inhabilitan seguir con su funcionamiento; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a rotisería, sito en la calle Las Heras No. 1801, cuyo responsable es el señor Miguel Lima, C.I 1.801.490-8, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Salud; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/09/19", "file_id": "9591-006848-14", "resolution_number": "274/14/5500", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a rotisería, sito en la calle Las Heras No. 1801, cuyo responsable es el señor Miguel Lima, C.I 1.801.490-8, por comprobarse diversas irregularidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f613d6075eea14083257d58006b1314?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 0092 en la Feria Permanente Mercado del Cordón, otorgado al Sr. Diego Brito; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que por el numeral 3o. de la Resolución Nº 263/14/2500 de 7 de agosto de 2014, se dispuso suspender preventivamente el permiso por un plazo de 10 (diez) días; 2o.) que asimismo informa que transcurrido el plazo, el permisario no se ha presentado a regularizar su situación; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución disponiéndose la revocación del permiso; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 0092 en la Feria Permanente Mercado del Cordón, otorgado al Sr. DIEGO BRITO, C.I. Nº 4.586.338-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/09/19", "file_id": "7300-004689-11", "resolution_number": "355/14/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SR. DIEGO BRITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19674e2b2d0971cd83257d5800614e13?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del gasto de $ 104.153,oo a favor de Cooperativa VALORARTE solicitado por la Comedia Nacional; RESULTANDO: 1o.) que a fs. 3 la Directora de la Comedia Nacional detalla los presupuestos enviados por la Cooperativa Valorarte, correspondiente a la contratación de varios artistas para diferentes obras estrenadas por la Comedia Nacional, según copia adjunta a fs. 1 y 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nros. 172112, 172113 y 172114; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el gasto de $ 104.153,oo (pesos uruguayos ciento cuatro mil ciento cincuenta y tres) a favor de la Cooperativa VALORARTE, correspondiente a la contratación de varios artistas para diferentes obras estrenadas por la Comedia Nacional, según el siguiente detalle: - Sr. Osvaldo Reyno Obra: \"Paisaje Marítimo\" Categoría: Escenografía Período: 30/06/14 al 05/07/14 Total a pagar: $ 71.561,oo (pesos uruguayos setenta y un mil quinientos sesenta y uno) - Sra. Carmen Barral Obra: \"Paisaje Marítimo\" Categoría: Traspunte Período: 30/06/14 al 05/07/14 Total a pagar: 14.198,oo (pesos uruguayos catorce mil ciento noventa y ocho) - Sr. Miguel Guida Obra: \"Los Muertos\" Categoría: Asistencia de Producción Período: 31/07/14 al 07/08/14 Total a pagar: 18.394,oo (pesos uruguayos dieciocho mil trescientos noventa y cuatro).- 2o.- Establecer que el gasto se encuentran previstos por las Solicitudes SEFI Nros. 172112, 172113 y 172114, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2014/09/19", "file_id": "4245-001229-14", "resolution_number": "393/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 104.153,oo a favor de la Cooperativa VALORARTE, correspondiente a la contratación de varios artistas para diferentes obras estrenadas por la Comedia Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0722c8020d0c031e83257d5b00466657?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma total de $ 606.666,20, a favor de Ritesole Ingeniería y Construcción S.A.; RESULTANDO: que el 17 de setiembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 800605 por $ 277.699,30, 800467 por $ 103.199,80 y 800463 por $ 225.767,10); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 606.666,20 (PESOS URUGUAYOS SEISCIENTOS SEIS MIL SEISCIENTOS SESENTA Y SEIS CON 20/100) a favor de Ritesole Ingeniería y Construcción S.A.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/09/19", "file_id": "9210-016026-14", "resolution_number": "4119/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 606.666,20 a favor de Ritesole Ingeniería y Construcción S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55d0d39d6f28cf4c83257d72005dcdad?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 10:757.609,oo a favor de CIEMSA; RESULTANDO: que el 4 de setiembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 794066); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 10:757.609,oo (PESOS URUGUAYOS DIEZ MILLONES SETECIENTOS CINCUENTA Y SIETE MIL SEISCIENTOS NUEVE) a favor de CIEMSA.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/09/19", "file_id": "9210-016010-14", "resolution_number": "4120/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 10:757.609,oo a favor de CIEMSA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/972978572d8af6d983257d72005dcd73?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de setiembre del año en curso del Director General del Departamento de Gestión Humana y Recursos Materiales Dr. Jorge Basso, en la cual solicita hacer uso de dos días de licencia anual reglamentaria a partir del 22 de setiembre de 2014; RESULTANDO: que asimismo sugiere designar al Director de la División Administración de Personal Sr. Humberto Ruocco para subrogarlo y al Sr. Gabriel Robaina como Director Interino de la referida División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 2 (dos) días de licencia anual reglamentaria a partir del 22 de setiembre de 2014 al Director General del Departamento de Gestión Humana y Recursos Materiales DR. JORGE BASSO, C.I. 1.254.459.- 2.- Designar Director General Interino del Departamento de Gestión Humana y Recursos Materiales a partir del 22 de setiembre de 2014 y hasta el reintegro del titular, al Director de la División Administración de Personal señor HUMBERTO RUOCCO, C.I. 1.075.136.- 3.- Designar Director Interino de la División Administración de Personal a partir del 22 de setiembre de 2014 y mientras el titular se desempeñe en la Dirección General del Departamento, al Director del Servicio de Planeamiento y Desarrollo de Gestión Humana GABRIEL ROBAINA, C.I. 1.945.831.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Administración de Personal, Información y Comunicación, Tecnología de la Información, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados a través del Departamento de Gestión Humana y Recursos Materiales y pase al Servicio de Administración de Gestión Humana.-", "date": "2014/09/19", "file_id": "5010-003802-14", "resolution_number": "4121/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 2 días de licencia anual reglamentaria a partir del 22 de setiembre de 2014 al Director General del Departamento de Gestión Humana y Recursos Materiales Dr. Jorge Basso y se designan para subrogarlo al señor Humberto Ruocco y al Director del Servicio de Planeamiento y Desarrollo de Gestión Humana Gabriel Robaina en la División mencionada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79826a2b106dae1d83257d72005dcda8?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de setiembre de 2014 del Director General del Departamento de Cultura Sr. Héctor Guido por la cual solicita hacer uso de la licencia anual reglamentaria por el período comprendido entre el 22 y el 26 de setiembre de 2014 inclusive; RESULTANDO: que por dicha nota sugiere designar para subrogarlo al Director de la División Promoción Cultural Prof. Gonzalo Halty y como Director Interino de la citada División al Sr. Alberto Della Gatta; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 22 y el 26 de setiembre de 2014 inclusive al Director General del Departamento de Cultura Sr. Héctor Guido, C.I. 1.312.359.- 2.- Designar Director General Interino del citado Departamento a partir del 22 de setiembre de 2014 y hasta el reintegro del titular al Director de la División Promoción Cultural Prof. Gonzalo Halty, C.I. 1.807.567.- 3.- Designar Director Interino de la División Promoción Cultural a partir del 22 de setiembre de 2014 y mientras que el titular ejerza la Dirección General del Departamento de Cultura al Sr. Alberto Della Gatta, C.I. 1.162.407.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase, por su orden, al Departamento de Cultura -para notificar a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/09/19", "file_id": "9055-004762-14", "resolution_number": "4122/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 22 y el 26 de setiembre de 2014 inclusive, al Director General del Departamento de Cultura Sr. Héctor Guido y se designa para subrogarlo al Director de la División Promoción Cultural Prof. Gonzalo Halty y como Director Interino de la citada División al Sr. Alberto Della Gatta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b06ab2707de284f083257d72005dcda0?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la funcionaria Ing. Quím. Eliza Acosta quien se desempeña en el Servicio de Evaluación de la Calidad y Control Ambiental; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución convalidando la prórroga de su extensión horaria a partir del 1º de agosto y hasta el 31 de octubre de 2014;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la prórroga de extensión horaria a 6 (seis) horas diarias de labor a la funcionaria Ing. Quím. Eliza Acosta, C.I. Nº 4.107.530, a partir del 1º de agosto y hasta el 31 de octubre de 2014.- 2º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Evaluación de la Calidad y Control Ambiental, que notificará a la funcionaria, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/09/19", "file_id": "4372-001853-14", "resolution_number": "4123/14", "subcategory": "EXTENSION HORARIA", "summary": "Se convalida la prórroga de extensión horaria a 6 horas diarias de labor a la funcionaria Ing. Quím. Eliza Acosta, a partir del 1º de agosto y hasta el 31 de octubre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7456b69ba49c6bc983257d72005da5e0?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de modificación de las alineaciones vigentes para la Av. Gral. Flores en el tramo comprendido entre la calle Isidoro de María y la Av. Garibaldi, ubicado dentro de los límites del C.C.Z. Nº 3, Municipio C; RESULTANDO: 1º) que el Servicio de Regulación Territorial, con fecha 4 de julio de 2013 informa que: a) en expediente Nº 6401-000699-12 la Unidad del Plan de Ordenamiento Territorial, en el marco de la elaboración del Plan Goes, solicita se realice la modificación de las alineaciones vigentes para la Av. Gral. Flores, en el tramo comprendido entre la calle Isidoro de María y la Av. Garibaldi; b) las modificaciones consisten en la sustitución del ensanche de la Av. Gral. Flores por un retiro que mantenga las características físicas del ensanche vigente de 40 metros entre los planos de fachadas, la rectificación del tramo comprendido entre las calles Libres e Isidoro de María y la supresión del ensanche en la cuadra comprendida entre las calles Yatay e Isidoro de María; b) se realizó el Proyecto de Modificación de Alineaciones de la Av. Gral. Flores, en el tramo comprendido entre la calle Isidoro de María y la Av. Gral. Garibaldi; c) el referido Proyecto de Modificación de Alineaciones modifica parcialmente: _ el plano \"Proyecto de Ensanche para la Av. Gral. Flores desde el Palacio Legislativo hasta el Bv. Gral. Artigas\", de mayo de 1928, aprobado según expediente Nº 31581 el 16 de junio de 1928; _ el plano \"Alineaciones de la Av. Gral. Flores en el tramo comprendido entre la calle Cuñapiru y el Bv. Artigas\", de julio de 1947; d) este Proyecto de Modificación de Alineaciones se encuentra dentro del marco del Plan Goes y consiste en la sustitución del ensanche de 40 metros, vigente desde el año 1928 para la Av. Gral. Flores, por un retiro especial; CONSIDERANDO: 1º) que la Dirección (I) de la División Planificación Territorial promueve el dictado de resolución en tal sentido; 2º) que la Dirección General del Departamento de Planificación estima procedente el dictado de resolución correspondiente; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Aprobar el \"Proyecto de Modificación de Alineaciones de la Avenida General Flores, en el tramo comprendido entre la calle Isidoro de María y la Av. Gral. Garibaldi\", expresado en el plano Nº 20.835 del Servicio de Regulación Territorial, incorporado al expediente Nº 6410-002850-13.- 2.- Establecer que el presente Proyecto de Modificación de Alineaciones entrará en vigencia a partir del 17 de noviembre de 2014.- 3.- Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio C; a la División de Planificación Territorial; al Servicio C.C.Z. Nº 3 y pase al Servicio de Regulación Territorial.-", "date": "2014/09/19", "file_id": "6410-002850-13", "resolution_number": "4124/14", "subcategory": "ALINEACIONES", "summary": "Aprobar el \"Proyecto de Modificación de Alineaciones de la Avenida General Flores, en el tramo comprendido entre la calle Isidoro de María y la Av. Gral. Garibaldi\", expresado en el plano Nº 20.835 del Servicio de Regulación Territorial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9efb87f9f419c21283257d72005db51a?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Club Atlético Bohemios solicitando exoneración de pago de los tributos que gravan al inmueble de su propiedad padrón No. 421.729, ubicado en la calle Gabriel Pereyra No. 3025; RESULTANDO: 1o.) que la gestionante fue exonerada en anterior oportunidad del impuesto de Contribución Inmobiliaria, al amparo del Art. 69o. de la Constitución de la República, según Resolución No. 770/11 de 21/02/2011 y de la Tasa General, según Decreto No. 33.719 de 14/04/2011, promulgado por Resolución No. 1921/11 de 2/05/2011, por los ejercicios 2009 y 2010; 2o.) que el Servicio de Ingresos Inmobiliarios sugiere promover resolución que otorgue la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al padrón No. 421.729, por los ejercicios 2011 a 2014 inclusive, al amparo del Art. 69o. de la Constitución de la República, por lo que la Intendencia dejará de percibir la suma anual aproximada de $ 698.874,00 y Proyecto de Decreto a remitir a la Junta Departamental de Montevideo para exonerar el 100% la Tasa General (Cta. Cte. 774939), por los ejercicios 2011 a 2014, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 95.136,00; 3o.) que la División Administración de Ingresos comparte lo expresado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provee de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Declarar exonerado al Club Atlético Bohemios, al amparo del Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 421.729, ubicado en la calle Gabriel Pereyra No. 3025, por los ejercicios 2011 a 2014, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 698.874,00 (pesos uruguayos seiscientos noventa y ocho mil ochocientos setenta y cuatro).- 2o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO: Artículo 1o.- Facúltase a la Intendencia de Montevideo para exonerar al Club Atlético Bohemios, del pago del 100% (cien por ciento) de la Tasa General que grava al inmueble de su propiedad padrón No. 421.729 (Cta. Cte. 774939), ubicado en la calle Gabriel Pereyra No. 3025, por los ejercicios 2011 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 95.136,00 (pesos uruguayos noventa y cinco mil ciento treinta y seis).- Artículo 2o.- Comuníquese.- 3o.- Comuníquese al Servicio de Ingresos Inmobiliarios y pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2014/09/19", "file_id": "2230-032103-14", "resolution_number": "4125/14", "subcategory": "EXONERACIONES - TRIBUTOS", "summary": "Se declara exonerado al Club Atlético Bohemios, al amparo del Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 421.729, por los ejercicios 2011 a 2014, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 698.874,00 y se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para la exoneración de la Tasa General.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3568d06ae772837783257d72005dbd1f?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Estudiantes de Magisterio para que se le conceda el uso de la calle Carlos Roxlo entre las de Soriano y Constituyente el día 19/IX/14 en el horario comprendido entre las 18:00 y las 00:00 para realizar una actividad recreativa y artística en el marco de la semana del maestro; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 y 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9 y 10; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro de Estudiantes de Magisterio el uso de la calle Carlos Roxlo entre las de Soriano y Constituyente el día 19/IX/14 en el horario comprendido entre las 18:00 y las 00:00 para realizar una actividad recreativa y artística en el marco de la semana del maestro, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 y 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/09/19", "file_id": "4755-008447-14", "resolution_number": "665/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Centro de Estudiantes de Magisterio el uso de la calle Carlos Roxlo entre las de Soriano y Constituyente el día 19/IX/14 en el horario comprendido entre las 18:00 y las 00:00 para realizar una actividad recreativa y artística en el marco de la semana del maestro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/668a7cff38ae27c583257d5b005fba4f?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento de Participación Popular (Frente Amplio) para que se le conceda el uso del espacio libre ubicado en Cno. Maldonado entre las calles Libra y Tauro, para llevar a cabo un acto político el 21 de setiembre del corriente año de 14:00 a 20:00 horas; RESULTANDO: 1º) que el Municipio F presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento de Participación Popular (Frente Amplio) el uso del espacio libre ubicado en Cno. Maldonado entre las calles Libra y Tauro, para llevar a cabo un acto político el 21 de setiembre del corriente año de 14:00 a 20:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/09/19", "file_id": "0017-005592-14", "resolution_number": "666/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Movimiento de Participación Popular (Frente Amplio) el uso del espacio libre ubicado en Cno. Maldonado entre las calles Libra y Tauro, para llevar a cabo un acto político el 21 de setiembre del corriente año de 14:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f49db34ad512f7f383257d5b005fba5b?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Frente Amplio Lista 609 para que se le conceda el uso del espacio ubicado detrás de la terminal Santa Catalina, sobre las calles Las Achiras y Las Rosas el día 21/IX/14, en el horario comprendido entre las 9:00 y las 18:00, para llevar a cabo un acto político con espectáculos artísticos; RESULTANDO: 1º) que el Municipio A tomó conocimiento; 2º) que la División Tránsito y Transporte no presenta inconvenientes en acceder a lo solicitado, condicionado al uso de los elementos detallados a fs. 6 de estas actuaciones; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 12 ; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 14; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Frente Amplio Lista 609 el uso del espacio ubicado detrás de la terminal Santa Catalina, sobre las calles Las Achiras y Las Rosas el día 21/IX/14, en el horario comprendido entre las 9:00 y las 18:00, para llevar a cabo un acto político con espectáculos artísticos, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Tránsito y Transporte a fs. 6 y el Servicio de Planificación, Gestión y Diseño a fs. 12 y 13 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio A y los Servicios Centro Comunal Zonal Nº 17 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio A a la División Espacios Públicos y Edificaciones, Tránsito y Transporte, a los Servicios Centro Comunal Zonal Nº 17 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/09/19", "file_id": "0011-005170-14", "resolution_number": "667/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Frente Amplio Lista 609 el uso del espacio ubicado detrás de la terminal Santa Catalina, sobre las calles Las Achiras y Las Rosas el día 21/IX/14, en el horario comprendido entre las 9:00 y las 18:00, para llevar a cabo un acto político con espectáculos artísticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/307a3c807729e3e983257d5b005fba69?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión Nacional de Organización Frente Amplio para que se le conceda el uso de la Rambla Pte. Wilson entre Bvar. Gral. Artigas y Avda. Sarmiento, para llevar a cabo un acto político el 21/IX/14 de 14:30 a 18:00 horas; RESULTANDO: 1º) que la Unidad Inspectiva de Vigilancia, con la conformidad de la División Tránsito y Transporte no encuentra inconvenientes en acceder a lo solicitado, habiendo coordinado con los organizadores por el vallado correspondiente; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 9 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 11, destacando que se curso comunicación al Municipio B; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión Nacional de Organización Frente Amplio el uso de la Rambla Pte. Wilson entre Bvar. Gral. Artigas y Avda. Sarmiento, para llevar a cabo un acto político el 21/IX/14 de 14:30 a 18:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 9 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/09/19", "file_id": "4006-001077-14", "resolution_number": "668/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Comisión Nacional de Organización Frente Amplio el uso de la Rambla Pte. Wilson entre Bvar. Gral. Artigas y Avda. Sarmiento, para llevar a cabo un acto político el 21/IX/14.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b18377f15a749bce83257d5b00618ca2?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Pablo Recino, Cédula de Identidad Nº 5.919.331-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita acceso al expediente No. 3340-017938-12; 2o.) que el 17/9/14 el Servicio de Instalaciones Mecánicas y Eléctricas remitió en tal sentido copia del mencionado expediente; 3o.) que el 19/9/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Pablo Recino, Cédula de Identidad Nº 5.919.331-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Desarrollo Ambiental, al Servicio de Instalaciones Mecánicas y Eléctricas y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/09/19", "file_id": "1090-002582-14", "resolution_number": "698/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Pablo Recino respecto al expediente No. 3340-017938-12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/121c5bd5d825337183257d5c0048ee6b?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Annel Garmendia, C.I. 2.504.286-3, en representación de la empresa Aborgama (Ducelit S.A.) al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública) por la cual solicitó información respecto al vertimiento de efluentes líquidos que en Montevideo realiza la empresa Distiklos S.A.; RESULTANDO: 1o.) que por Resolución Nº 669/14/1000 de 9/9/14 se dispuso acceder la información solicitada padeciendo error en dicho informe ya que el texto recogió en forma involuntaria criterios diferentes a lo que se pretendía aplicar; 2o.) que el 5 de setiembre de 2014 el realizó en tal sentido un nuevo informe que luce a fs. 17 del expediente No. 6301-000450-14; 3o.) que el 19/9/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 669/14/1000 de 9 de setiembre de 2014.- 2.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Annel Garmendia, C.I. 2.504.286-3, en representación de la empresa Aborgama (Ducelit S.A.) de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 3.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 4.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/09/19", "file_id": "1090-002535-14", "resolution_number": "699/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se deja sin efecto sin efecto la Resolución Nº 669/14/1000 de 9 de setiembre de 2014 y se accede a la solicitud de acceso a la información efectuada por la Sra. Annel Garmendia respecto al vertimiento de efluentes líquidos que en Montevideo realiza la empresa Distiklos S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9645b7e07850a5e83257d5c0048eea8?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Javier Cardoso, Cédula de Identidad Nº 1.600.267-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los subsidios aportados por esta Intendencia con destino a las empresas del transporte urbano de pasajeros desde enero de 2011 hasta el presente y los montos del subsidio derivado de la diferencia tarifaria abonado por esta Intendencia a las distintas empresas del transporte urbano con el fin de no comprometer la estabilidad económica del sistema; 2o.) que el 11 de setiembre de 2014 la División Tránsito y Transporte realizó en tal sentido el informe que luce de fs. 6 a 12 de las presentes actuaciones; 3o.) que el 19/9/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Javier Cardoso, Cédula de Identidad Nº 1.600.267-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/09/19", "file_id": "1090-001945-14", "resolution_number": "700/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Javier Cardoso respecto a los subsidios aportados por esta Intendencia con destino a las empresas del transporte urbano de pasajeros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5910b1579235759883257d5c0048eee4?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Centro de Formación y Estudios; RESULTANDO: 1º.) que solicita una Partida Especial de $ 25.000,oo (pesos uruguayos veinticinco mil) para atender gastos de alimentación y traslado de los funcionarios que visitarán el Departamento de Canelones con motivo de las actividades de capacitación que regula el desarrollo de actividades de cooperación que suponen la transferencia de conocimientos y experiencia de implantación del Campus Virtual del Instituto Canario al citado Centro; 2º.) que la División Administración de Personal se manifiesta de conformidad; 3º.) que se realizó la Solicitud SEFI Nº 36.325; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Asignar al Centro de Formación y Estudios una partida especial de $ 25.000,oo (pesos uruguayos veinticinco mil), por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-La erogación resultante será atendida con cargo a la Solicitud Nº 36.325.- 3º.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, al Centro de Formación de Estudios y remítase a la Contaduría General, a sus efectos.-", "date": "2014/09/19", "file_id": "1100-000588-14", "resolution_number": "848/14/5000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Centro de Formación y Estudios, una partida especial de $ 25.000,oo para atender gastos de traslado, alimentación y alojamiento de los funcionarios que visitarán el Departamento de Canelones con motivo de las actividades de capacitación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27d902d81509a86483257d580055095b?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la División Administración de Personal para el período comprendido entre el 1º de junio de 2014 y el 31 de mayo de 2015, aprobadas por Resolución Nº 452/14/5000 de fecha 30 de mayo de 2014; RESULTANDO: 1º.) que fueron definidas en función del Plan Operativo Anual de la División para el período; 2º) que a partir de las reuniones del ECO Referente de la División Administración de Personal surgieron una serie de modificaciones a realizar al Compromiso de Gestión; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativa Resolución Nº 4811/11 de fecha 18 de octubre de 2011, y Resolución Nº 400/14/5000 de fecha 16 de mayo de 2014 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2º.) que la División Administración de Personal promueve la solicitud de ajuste de metas propuesta por el ECO Referente;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aprobar los siguientes ajustes de metas para el Compromiso de Gestión de la División Administración de Personal: Ajustes: Meta AnualCuatrimestre 1 01/06/2014-30/09/2014Unidad de Trabajo PlanificadoAjustado 3.10) Realizar 3 talleres inter e intra y extra institucionales de intercambio del protocolo preliminar de acoso laboral en cada acto electoral10Salud y Seguridad Ocupacional 3.13) Cumplimiento los hitos necesarios para elaborar informe sobre impacto de la nueva ley1210Liquidación de Haberes 8.1) Ejecutar el 75% de las actividades acordadas para concejales vecinales en coordinación con representantes del Concejo Consultivo de Capacitación Ciudadana75%0%Centro de Formación y Estudios 8.1) Ejecutar el 75% de las actividades acordadas para concejales vecinales, organizaciones sociales, interinstitucionales y comunitarias0%75%Centro de Formación y Estudios 6.23) Realizar el 80% de las actividades de capacitación de distribución de sobre dedicación, PMI y resumen de incidencias80%0%Administración de Gestión Humana – Proyecto SGH 6.22) Elevar 1 informe al Pte. Del Comité de Dirección del testeo de las nuevas funcionalidades01Proyecto SGH 1.3 Elevar a la DAP 45 proyectos de Resolución con bases de concursos de puestos de conducción1510Administración de Gestión Humana – Planeamiento y Desarrollo de Gestión Humana Redefiniciones: Meta AnualCuatrimestre 2 01/10/2014-31/01/2015Cuatrimestre 3 01/02/2015-31/05/2015Unidad de Trabajo PlanificadoRedefinidoPlanificadoRedefinido 8.1) Ejecutar el 75% de las actividades acordadas para concejales vecinales en coordinación con representantes del Concejo Consultivo de Capacitación Ciudadana75%N/A75%N/ACentro de Formación y Estudios 8.1) Ejecutar el 75% de las actividades acordadas para concejales vecinales, organizaciones sociales, interinstitucionales y comunitariasN/A75%N/A75%Centro de Formación y Estudios 6.23) Realizar el 80% de las actividades de capacitación de distribución de sobre dedicación, PMI y resumen de incidenciasN/A80%N/AN/AAdministración de Gestión Humana – Proyecto SGH 2º.-Comuníquese a la Secretaría General, al Servicio de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión y pase a la División Administración de Personal, para su conocimiento y demás efectos.-", "date": "2014/09/19", "file_id": "5100-002237-14", "resolution_number": "849/14/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueban los ajustes de metas para el Compromiso de Gestión de la División Administración de Personal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4f5537834fecaac83257d580055096f?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 21384008 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de U$S 2.572,35 (dólares estadounidenses dos mil quinientos setenta y dos con 35/100), I.V.A incluido, y corresponde a la cobertura de riesgos diversos sobre los equipos de vídeo de la Sala Zitarrosa, Póliza Nº 36578, con vigencia al 13 de junio de 2015; 2º.) que se realizó la Solicitud SEFI Nº 172.185; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar el pago de la suma de U$S 2.572,35 (dólares estadounidenses dos mil quinientos setenta y dos con 35/100), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de riesgos diversos sobre los equipos de vídeo de la Sala Zitarrosa, Póliza Nº 36578, con vigencia al 13 de junio de 2015, de conformidad con el Art. 33º, literal C, nral. 1º del Texto Ordenado de Contabilidad y Administración Financiera del Estado (T.O.C.A.F.).- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 172.185.- 3º.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Cultura, a la División Promoción Cultural, a las Unidades de Locaciones Montevideanas y Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2014/09/19", "file_id": "8963-000787-14", "resolution_number": "850/14/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 2.572,35 I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de riesgos diversos sobre los equipos de vídeo de la Sala Zitarrosa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/faefe0e9454b254783257d5b004c7a01?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Patrimonio de la División Planificación Territorial; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de la pasantía que cumple el estudiante de la Facultad de Arquitectura Sr. Pedro Escudero; 2º.) que la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008 e informa que la erogación resultante será atendida con cargo al Contrato Nº 81.263; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Arquitectura de la Universidad de la República, Sr. Pedro Escudero C.I. Nº 3.468.879.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 81.263.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Planificación, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad del Plan de Ordenamiento Territorial, a sus efectos.-", "date": "2014/09/19", "file_id": "6440-001309-14", "resolution_number": "851/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Facultad de Arquitectura de la Universidad de la República, Sr. Pedro Escudero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/304cb5239f0e832c83257d5b004c7a19?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Pablo Sartori quien se desempeña en el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1º.) que por Resolución de fecha 6 de mayo de 2014 del referido Servicio se lo declaró incurso en omisión pasible de renuncia tácita por abandono del cargo de conformidad con lo dispuesto en los artículos D.47 y R.204 del Volumen III del Digesto, al haber registrado 16 (dieciséis) inasistencias alternadas en el mes de marzo del presente año; 2º.) que notificado no se presentó a trabajar ni presentó nota de descargos; 3º.) que el Equipo Técnico Asesoría Jurídica informa que corresponde el dictado de resolución declarando su renuncia tácita por abandono del cargo, a partir del 20 de marzo de 2014, según lo dispuesto en los Arts. D.47 y R.205 Volumen III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Declarar que se ha operado la renuncia tácita por abandono del cargo del funcionario Sr. Pablo Sartori, C.I. Nº 3.841.887, a partir del 20 de marzo de 2014, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.-Comuníquese a la Gerencia de Mantenimiento de Flota, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios, de Liquidación de Haberes y de Mantenimiento de Vehículos, a las Unidades Información de Personal, Cuentas Personales y Beneficios Funcionales y pase por su orden, al Sector Despacho del Departamento para la notificación al interesado y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/09/19", "file_id": "5111-002394-14", "resolution_number": "852/14/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 20 de marzo de 2014, del funcionario Sr. Pablo Sartori.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9ae3948181119a983257d5b004c7a31?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad del Patrimonio; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de la pasantía que cumple la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Ruth Mary; 2º.) que la División Planificación Territorial se manifiesta de conformidad 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 81.263; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Ruth Mary, C.I. Nº 4.216.158.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 81.263.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Planificación, a la División Planificación Territorial, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad del Patrimonio a sus efectos.-", "date": "2014/09/19", "file_id": "6440-001796-14", "resolution_number": "853/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de su vencimiento la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Ruth Mary.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e937d4157e8fb82d83257d5b004c7a3e?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1º.) que solicita la prórroga de la pasantía del estudiante de Administración de la Universidad de la República, Sr. Christian Saravia; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Tecnicatura Universitaria en Administración de la Facultad de Ciencias Económicas y Administración, Sr. Christian Saravia, C.I. Nº 5.140.550.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2014/09/19", "file_id": "8967-006492-14", "resolution_number": "854/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Tecnicatura Universitaria en Administración de la Facultad de Ciencias Económicas y Administración, Sr. Christian Saravia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/496d920a59fb359b83257d5b004c7a54?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Jorge Setelich; RESULTANDO: que solicita se deje sin efecto el pase en comisión a la Administración Nacional de Combustibles, Alcohol y Pórtland para cumplir funciones en la Secretaría del Presidente de dicho Ente, dispuesto por Resolución Nº 3604/14 de fecha 18 de agosto de 2014, y continuar realizando tareas en la Intendencia de Montevideo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto el pase en comisión a la Administración Nacional de Combustibles, Alcohol y Portlad (ANCAP) del funcionario Sr. Jorge Setelich, C.I. Nº 1.631.545, autorizado por Resolución Nº 3604/14 de fecha 18 de agosto de 2014.- 2º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, a los Departamentos de Recursos Financieros y de Movilidad, a la División Tránsito y Transporte, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Vigilancia, que notificará al funcionario, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/09/19", "file_id": "4719-000771-14", "resolution_number": "855/14/5000", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto el pase en comisión a la Administración Nacional de Combustibles, Alcohol y Portlad del funcionario Sr. Jorge Setelich autorizado por Resolución Nº 3604/14 de fecha 18 de agosto de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f19edd992bf828083257d5b004c7a66?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Centro de Educación Inicial; RESULTANDO: 1º.) que solicita la prórroga de la pasantía autorizada por Resolución Nº 305/14/5000 de fecha 4 de abril de 2014, a fin de cubrir la licencia maternal de una de las funcionarias; 2º.) que la Oficina de Pasantías informa que el Convenio de pasantías celebrado con el Centro de Investigación y Experimentación Pedagógica (CIEP) establece que la duración máxima de las mismas será de un año, siendo que la pasante Sra. Noelia Soler ingresó el 9 de abril de 2014 por el plazo de 6 (seis) meses y que la prórroga solicitada se extendería hasta el 21 de marzo de 2015, no excedería el plazo máximo estipulado en dicho Convenio; 4º.) que la erogación resultante será atendida a cargo con cargo al contrato Nº 99.503; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Prorrogar hasta el 21 de marzo de 2015 la vigencia de la Resolución Nº 305/14/5000 de fecha 4 de abril de 2014, relativa a la asignación de (una) pasantía para estudiante de la Carrera Educador/a Inicial para cumplir tareas de apoyo en la Unidad Centro de Educación Inicial.- 2º.-La erogación resultante, será atendida con cargo al contrato Nº 99.503.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad Centro de Educación Inicial, a sus efectos.-", "date": "2014/09/19", "file_id": "3170-000682-13", "resolution_number": "856/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga hasta el 21 de marzo de 2015 la vigencia de la Resolución Nº 305/14/5000 de fecha 4 de abril de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7949fb875f84d0e183257d5b004c7a77?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Expropiaciones y Topografía; RESULTANDO: que solicita la modificación de la Resolución Nº 791/14/5000 de fecha 2 de setiembre de 2014 por la cual se prorrogó la pasantía del estudiante de la Facultad de Ingeniería, opción Agrimensura, de la Universidad de la República, Sr. Martín Wainstein, indicando el número correcto de cédula de identidad; CONSIDERANDO: 1º.) que se estima pertinente modificar dicha resolución; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 791/14/5000 de fecha 2 de setiembre de 2014 por la cual se prorrogó la pasantía del estudiante de la Facultad de Ingeniería, opción Agrimensura, de la Universidad de la República, Sr. Martín Wainstein, estableciendo que su cédula es la Nº 4.465.894.- 2º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Planificación, a la División Planificación Territorial, a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase a la Unidad de Expropiaciones y Topografía, a sus efectos.-", "date": "2014/09/19", "file_id": "6402-002106-14", "resolution_number": "857/14/5000", "subcategory": "PASANTIAS", "summary": "Se modifica la Resolución Nº 791/14/5000 de fecha 2 de setiembre de 2014 relativa a la prórroga de la pasantía del estudiante de la Facultad de Ingeniería, opción Agrimensura, de la U.DE.LA.R., Sr. Martín Wainstein, indicando el número correcto de su cédula de identidad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62d3cd03a7afd5ea83257d5b004c7aac?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por una particular utilizando el mecanismo del Buzón Ciudadano; RESULTANDO: 1º.) que expresa que en el Cantón 3 dependiente de la Unidad Región Montevideo Este habría consumo de estupefacientes por parte de funcionarios, durante la prestación del servicio; 2º.) que la Unidad Sumarios informa que correspondería disponer la realización de una investigación administrativa, a fin de esclarecer los hechos y deslindar eventuales responsabilidades funcionales de los hechos denunciados; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima pertinente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer el hecho motivo de obrados y deslindar las responsabilidades que pudieren surgir.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a la Unidad Región Montevideo Este y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/09/19", "file_id": "4400-004017-14", "resolution_number": "858/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la denuncia sobre irregularidades en el Cantón 3 de la Unidad Región Montevideo Este, presentada por una particular utilizando el mecanismo del Buzón Ciudadano y deslindar las responsabilidades que pudieren surgir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6229c2c80d4c1b4583257d5b004c7adf?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 21359300 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de U$S 3,67 (dólares estadounidenses tres con 67/100) y corresponde a la cobertura de accidentes personales - Seguro de vida sobre la pasante Sra. Natalia Vlah del Teatro Solís, Póliza Nº 1041744, con vigencia al 14 de marzo de 2014; 2º.) que se realizó la Solicitud SEFI Nº 171.887; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del T.O.C.A.F., el pago de la suma de U$S 3, 67 (dólares estadounidenses tres con 67/100) a favor del Banco de Seguros del Estado, correspondiente a la cobertura de accidentes personales - Seguro de vida sobre la pasante Sra. Natalia Vlah - del Teatro Solís, Póliza Nº 1047744 con vigencia al 14 de marzo de 2014.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 171.887.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Cultura, a la Unidad de Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2014/09/19", "file_id": "8963-000792-14", "resolution_number": "859/14/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 3,67, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de vida de la pasante Sra. Natalia Vlah.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f7fb13e5e46369f83257d5b004c7b6c?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la gestión promovida por la Junta Departamental de Montevideo; RESULTANDO: 1º.) que solicita se asignen 3 (tres) pasantes para realizar tareas en la Defensoría del Vecino; 2º.) que la Oficina de Pasantías aconseja se asignen 3 (tres) pasantías para estudiantes de la Carrera de Comunicación, Arquitectura y Antropología, atendiéndose la erogación resultante con cargo a la Solicitud SEFI Nº 172.411; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DEGESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Asignar en base al Convenio Marco de Cooperación suscrito entre esta Intendencia y la Universidad de la República, 3 (tres) pasantías para estudiantes de la Carrera de Comunicación, Arquitectura y Antropología, para cumplir tareas de apoyo en la Defensoría del Vecino.- 2º.-La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 172.411.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la Junta Departamental de Montevideo, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Defensoría del Vecino, a sus efectos.-", "date": "2014/09/19", "file_id": "1001-020853-14", "resolution_number": "860/14/5000", "subcategory": "PASANTIAS", "summary": "Se asigna en base al Convenio Marco de Cooperación suscrito entre esta Intendencia y la Universidad de la República, 3 pasantías para estudiantes de la Carrera de Comunicación, Arquitectura y Antropología, para cumplir tareas de apoyo en la Defensoría del Vecino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f60b1f04cd7c8fb083257d5b004c7b84?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 21578336 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma total de U$S 122.38 (dólares estadounidenses ciento veintidós con 38/100) I.V.A incluido y corresponde a la cobertura de seguro sobre Responsabilidad Civil Espectadores Centro Cultural Terminal Goes, perteneciente al Departamento de Movilidad, Póliza Nº 24304, con vigencia al 31 de diciembre de 2014; 2º.) que se realizó la Solicitud SEFI Nº 172.409; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del T.O.C.A.F., el pago de la suma total de U$S 122.38 (dólares estadounidenses ciento veintidós con 38/100), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre Responsabilidad Civil Espectadores Centro Cultural Terminal Goes, perteneciente al Departamento de Movilidad, Póliza Nº 24304, con vigencia al 31 de diciembre de 2014.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 172.409.- 3º.- En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Desarrollo Social, a la Unidad de Control y Asesoramiento de Seguros, y remítase a la Contaduría General, a sus efectos.-", "date": "2014/09/19", "file_id": "8963-001026-14", "resolution_number": "861/14/5000", "subcategory": "PAGOS", "summary": "Se autoriza de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del T.O.C.A.F., el pago de la suma total de U$S 122.38, I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre Responsabilidad Civil Espectadores Centro Cultural Terminal Goes, perteneciente al Departamento de Movilidad, Póliza Nº 24304, con vigencia al 31 de diciembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/badb7126d30fde3683257d5b004c7b98?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Control y Coordinación de Redes de Infraestructura Urbana; RESULTANDO: 1º.) que solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Facultad de Ingeniería, Sr. Nicolás Lluch; 2º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 3º.) que la Oficina de Pasantías sugiere la prórroga a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo establecido en el numeral 5º, literal b), del Convenio de Pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 42.217; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería de la Universidad de la República, Sr. Nicolás Lluch, C.I. Nº 4.873.178.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 42.217.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Acondicionamiento Urbano, a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, a sus efectos.-", "date": "2014/09/19", "file_id": "1060-006578-14", "resolution_number": "862/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Facultad de Ingeniería de la U.DE.LA.R., Sr. Nicolás Lluch.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8253d90686e00e7583257d5b004c7bb6?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la investigación administrativa dispuesta por Resolución Nº 660/14/5000 de fecha 28 de julio de 2014; RESULTANDO: 1º.) que tuvo por objeto esclarecer los hechos relativos al funcionario Sr. Nicolás Giordano, quien encontrándose con licencia médica entre el 29 de abril y el 17 de mayo de 2014 habría participado como músico en la Orquesta del Teatro Colón en Buenos Aires, República Argentina; 2º.) que la Unidad Sumarios informa que finalizada la instrucción se entiende que podría existir un hecho irregular atribuible al funcionario Sr. Giordano, por lo que correspondería se le instruya un sumario administrativo sin suspensión preventiva a efectos que con las garantías del debido proceso materialice la defensa de su derecho ante los hechos que lo tuvieron por protagonista; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución Nº 660/14/5000 de fecha 28 de julio de 2014.- 2º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Nicolás Giordano, C.I. N° 2.983.202, quien se desempeña en la Orquesta Filarmónica de Montevideo, a fin de determinar la responsabilidad administrativa que pudiera corresponderle en los hechos referidos en la parte expositiva de la presente Resolución.- 3º.-Comuníquese al Departamento de Cultura, a la División Promoción Cultural, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana, a las Unidad Información de Personal y a la Orquesta Filarmónica de Montevideo, que notificará al funcionario y pase por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/09/19", "file_id": "9055-002629-14", "resolution_number": "863/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 660/14/5000 de fecha 28 de julio de 2014 y se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a un funcionario de la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d615992a10c14ced83257d5b004c7bc9?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Roland Pereira quien se desempeña en el Servicio de Imprenta y Reproducción para acogerse a los beneficios jubilatorios, a partir del 28 de agosto de 2014; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 28 de agosto de 2014, por el funcionario Sr. Roland Pereira, C.I. N° 1.354.207, Credencial Cívica Serie B.B.B. Nº 29.691, domiciliado en la calle Tte. Cnel Euclides A. Salari Nº 3409.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y de Imprenta y Reproducción, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos y pase, por su orden, al Sector Despacho del Departamento que notificará al funcionario y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/09/19", "file_id": "5330-000824-13", "resolution_number": "864/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 28 de agosto de 2014, por el funcionario Sr. Roland Pereira.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32d13c983188d6be83257d5b004c7be7?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Dr. Antonio Stankevicius quien se desempeña en el Servicio de Salud y Seguridad Ocupacional; RESULTANDO: 1º.) que oportunamente solicitó licencia extraordinaria con goce de sueldo el día 8 de setiembre de 2014, de conformidad con lo establecido en el Art. R.342.1.1, Volumen III del Digesto, para participar del curso virtual de \"Intervenciones Breves y aplicación del ASSIST_DIT para usuarios de alcohol y otras sustancias psicoactivas\" en el Salón de Actos del BPS, en Montevideo; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar como licencia extraordinaria con goce de sueldo el día 8 de setiembre de 2014 que usufructuó el funcionario Dr. Antonio Stankevicius, C.I. Nº 1.399.138, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Salud y Seguridad Ocupacional que notificará al funcionario, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/09/19", "file_id": "5130-003831-14", "resolution_number": "865/14/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria con goce de sueldo el día 8 de setiembre de 2014 al funcionario Dr. Antonio Stankevicius, por participar del curso virtual de \"Intervenciones Breves y aplicación del ASSIST_DIT para usuarios de alcohol y otras sustancias psicoactivas\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb36ad7ee81ddab883257d5b004c7c0b?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Contaduría General; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de las pasantías que cumplen los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sr. Federico Molina y Sra. Gissel Oguez; 2º.) que la Oficina de Pasantías aconseja la prórroga de las presentes pasantías a partir de sus vencimientos y por el término de un año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el numeral. 5o. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008 e informa que la erogación resultante será atendida con cargo al Contrato Nº 13.661; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de sus vencimientos y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales las pasantías de los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sr. Federico Molina, C.I. Nº 4.440.262 y Sra. Gissel Oguez C.I. Nº 4.596.950.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 13.661.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la Oficina de Pasantías, y pase a la Contaduría General, para su intervención y demás efectos.-", "date": "2014/09/19", "file_id": "9000-001845-14", "resolution_number": "866/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de sus vencimientos las pasantías de los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sr. Federico Molina y Sra. Gissel Oguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fde5310bbbc8570b83257d5b004d67b2?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Mauricio Rodríguez quien se desempeña en el Servicio de la Evaluación de la Calidad y Control Ambiental; RESULTANDO: 1º.) que solicita se le conceda licencia extraordinaria sin goce de sueldo a partir del 15 de setiembre de 2014 y por el término de 6 (seis) meses, por motivos personales; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar la concesión de licencia extraordinaria sin goce de sueldo por el término de 6 (seis) meses, a partir del 15 de setiembre de 2014 al funcionario Sr. Mauricio Rodríguez, C.I. Nº 3.123.686.- 2º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Departamento de Desarrollo Económico e Integración Regional, mediante un acta, expresando su voluntad de interrumpir la licencia, a fin de habilitar los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Servicio de Evaluación de la Calidad y Control Ambiental, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/09/19", "file_id": "4372-002925-14", "resolution_number": "867/14/5000", "subcategory": "LICENCIAS", "summary": "Se convalida la concesión de licencia extraordinaria sin goce de sueldo al funcionario Sr. Mauricio Rodríguez, por el término de 6 meses, a partir del 15 de setiembre de 2014 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c666ba217a1bbc5383257d5b004d67f4?OpenDocument"}
{"approval_date": "19/9/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el Servicio de Mantenimiento de Vehículos de Limpieza; CONSIDERANDO: que se estima procedente disponer la realización de una investigación administrativa que permita esclarecer el procedimiento seguido como consecuencia de las inasistencias de un funcionario y determinar eventuales responsabilidades administrativas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer el procedimiento seguido por el Servicio de Mantenimiento de Vehículos de Limpieza en los hechos referidos en la parte expositiva de la presente Resolución y establecer las responsabilidades que pudieran corresponder.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, al Servicio de Mantenimiento de Vehículos de Limpieza y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/09/19", "file_id": "5010-003734-14", "resolution_number": "868/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer el procedimiento seguido por el Servicio de Mantenimiento de Vehículos de Limpieza respecto a las inasistencias de un funcionario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d7f4f08d49ce42583257d5b004d681b?OpenDocument"}
