{"approval_date": "2/8/2011", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria María Amalia Muñoz, C.I. No. 3.338.536, que se desempeña en el Servicio Médico, dependiente de la División Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto de 2011; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al XXVIII Congreso Uruguayo de Pediatría, a realizarse en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio Médico y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto de 2011, a la funcionaria María Amalia Muñoz, C.I. No. 3.338.536, quien se desempeña en el Servicio Médico, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio Médico para notificar a la interesada.-", "date": "2011/08/02", "file_id": "4350-000352-11", "resolution_number": "159/11/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorga licencia con goce de sueldo a María Amalia Muñoz, del 3 al 5 de agosto de 2011 para poder concurrir al XXVIII Congreso Uruguayo de Pediatría, a realizarse en el Radisson Victoria Plaza Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/500728eb083a5688832578e0005cafe9?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Alvaro Soto, C.I. No. 1.469.496, perteneciente al Departamento de Desarrollo Ambiental (Unidad 6300); RESULTANDO: que de acuerdo con las necesidades operativas del momento y teniendo en cuenta el perfil laboral y formación profesional del citado funcionario, se entiende oportuno su traslado al Equipo Técnico de Educación Ambiental (Unidad 4401), destacando que el Sr. Soto ha estado coordinando diversas actividades con dicha dependencia; CONSIDERANDO: que ha sido política de este Departamento atender las necesidades de los funcionarios y aprovechar sus conocimientos para que su desempeño favorezca a la Administración y a la realización del funcionario como tal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar, a partir de la notificación de la presente resolución, para desempeñar tareas en el Equipo Técnico de Educación Ambiental (Unidad 4401), al funcionario Sr. Alvaro Soto, C.I. 1.469.496, quien se desempeña en el Departamento de Desarrollo Ambiental (Unidad 6300). 2o.-Comuníquese a los Servicios de Administración de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Selección y Carrera Funcional y Cuentas Personales y al Equipo Técnico de Educación Ambiental; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado.", "date": "2011/08/02", "file_id": "6302-002726-11", "resolution_number": "175/11/6300", "subcategory": "TRASLADOS", "summary": "Se traslada, a partir de la notificación de la presente resolución, al funcionario Sr. Alvaro Soto, C.I. 1.469.496, al Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df0e7af935dd021d832578f0007115b4?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AUTOLIDER URUGUAY S.A., por la adquisición de veinte (20) elementos de filtro de gasoil, con destino a la Unidad de Recolección por Contenedores, dependiente de la División Limpieza; RESULTANDO: 1o.) que la empresa solicita el pago correspondiente a la Factura No. 576476, por la suma de U$S 540,22; 2o.) que con fecha 27 de julio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago de referencia, por contravenir el Art. 13o. del TOCAF (Ejercicio); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa AUTOLIDER URUGUAY S.A., por la suma de U$S 540,22, (dólares estadounidenses quinientos cuarenta con 22/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el pago correspondiente al ejercicio 2011 fue autorizada por la Dirección General del Departamento de Recursos Financieros, en tanto que las correspondientes a ejercicios futuros, se realizarán en su oportunidad. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Recolección por Contenedores, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/08/02", "file_id": "9210-010166-11", "resolution_number": "176/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de U$S 540,22, a favor de la empresa Autolider Uruguay S.A., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/028cee48bcb3ad0f832578f000710f56?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de junio del año en curso del Alcalde del Municipio B, por la cual solicita la ampliación a $ 5.000,oo, del Fondo 6755; RESULTANDO: 1o.) que por Resolución No. 349/10/1000, de 8 de setiembre de 2010, de acuerdo con la Solicitud SEFI No. 28536, de 27/08/10, se concedió al citado Municipio una Caja Chica por la suma de $ 50.000,oo a efectos de hacer frente a gastos menores que pudieran generarse, asignándosele el antes citado número de Fondo 6755; 2o.) que al inicio del nuevo ejercicio presupuestal, dicho Fondo se disminuyó quedando en la suma de $ 3.000,oo, de acuerdo con la SEFI No. 29385, de 25/1/11; 3o.) que a los efectos de ampliar el monto del Fondo a $ 5.000,oo se realizó la SEFI No. 29938 de 31/5/11; CONSIDERANDO: que, por lo expuesto, corresponde modificar la Resolución No. 349/10/1000;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 349/10/1000, de 8 de setiembre de 2010, estableciendo que el monto de la Caja Chica asignada al Municipio B es por la suma de $ 5.000,oo (cinco mil pesos uruguayos), de acuerdo con lo informado en la parte expositiva de la presente resolución.- 2.- Establecer que la referida erogación se atenderá con cargo a la Solicitud de ampliación SEFI No. 29938, de 31/5/2011.- 3.- Comuníquese al Municipio B, al Departamento de Recursos Financieros, a las Divisiones Asesoría de Desarrollo Municipal y Participación, de Planificación y Ejecución Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2011/08/02", "file_id": "0012-001177-11", "resolution_number": "320/11/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se modifica la Resolución No. 349/10/1000, de 8/9/10, relacionada con la asignación de una Caja Chica al Municipio B, que se fija en $ 5.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1d0732ddd091148832578e10046590f?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la Cooperativa de Ahorro y Crédito FUCAC; RESULTANDO: 1o.) que por la misma solicita la participación de la Intendencia de Montevideo en el Jurado del Concurso \"Emprendedores Verdes\", cuya convocatoria se realizara el pasado 15 de junio de 2011; 2o.) que en el mencionado concurso se premiará a emprendedores cuyos proyectos contribuyan a beneficiar el medio ambiente, la inclusión social o generen impacto en su comunidad cercana; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución autorizando la participación de la Unidad Mypes en el evento de obrados, lo que no implica costo o inversión alguna;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la participación de la Unidad Mypes en el Jurado del Concurso \"Emprendedores Verdes\" realizado por la Cooperativa de Ahorro y Crédito FUCAC. 2.- Comuníquese a la División Promoción Económica y pase a la Unidad Mypes.", "date": "2011/08/02", "file_id": "2500-004381-11", "resolution_number": "561/11/2500", "subcategory": "MYPES", "summary": "Autorizar la participación de la Unidad Mypes en el Jurado del Concurso \"Emprendedores Verdes\" realizado por la Cooperativa de Ahorro y Crédito FUCAC.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4b461d39daa0446832578e0004e742e?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 167, de la Feria Permanente Terminal Cordón, del que era titular el Sr. Washington Vezoli; RESULTANDO: 1o.) que por Resolución Nº 332/11/2500, de 7 de junio de 2011, se revocó el permiso del referido puesto, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el ex-permisario ha regularizado su situación, según fotocopia de recibos adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 167, de la Feria Permanente Terminal Cordón, otorgado al Sr. WASHINGTON VEZZOLI, C.I. Nº 1.539.446-6. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/08/02", "file_id": "7300-008578-06", "resolution_number": "562/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. WASHINGTON VEZOLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/658f07dd4db97e84832578e0004e743a?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nº 234 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 073A de la Feria Especial de Buceo, Nº C189 y C190 sábado, de la Feria Especial de Villa Biarritz y Nº 299 de la Feria Especial del Parque Rodó, de los que era titular el Sr. Mario Taño; RESULTANDO: 1o.) que por Resolución Nº 297/11/2500, de 3 de junio de 2011, se revocó el permiso de los referidos puestos, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación, según fotocopia de recibos adjuntos, manifestando que no desea rehabilitar el permiso del puesto Nº 234 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco); CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando los permisos de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso de los puestos de venta Nº 073A de la Feria Especial de Buceo, Nº C189 y C190 sábado, de la Feria Especial de Villa Biarritz y Nº 299 de la Feria Especial del Parque Rodó, otorgados al Sr. MARIO TAÑO, C.I. Nº 1.076.834. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/08/02", "file_id": "7300-002192-04", "resolution_number": "563/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SR. MARIO TAÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3dec1fa956a2c028832578e0004e7481?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por la Sra. Lila Abeiro; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco fijo ubicado en la calle Turín frente al Nº 3431 (Pasaje A); 2o.) que consultados la División Tránsito y Transporte; el Servicio Centro Comunal Zonal Nº 9 y el Municipio F, no manifiestan inconvenientes en acceder a la presente solicitud; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable, estableciendo las condiciones para el funcionamiento del mismo; 2o.) lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 2383/95 de 10 de julio de 1995, y su modificativa Nº 2721/96 de 17 de junio de 1996; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Otorgar a la Sra. LILA ADRIANA ABEIRO FIGUEIRAS, C.I. Nº 1.770.173-0, con domicilio en la calle Turín Nº 3417, permiso para la instalación y explotación de un quiosco fijo ubicado en Turín frente al Nº 3431, (Pasaje A), de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en los Art. R.1184 al Art. R.1297.1 -Título III, Capítulo I, Sección I- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: Zona 2 Categoría C cuota mensual...............U.R. 3.- cuota anual...................U.R. 12.- depósito de garantía .... U.R. 9.- c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. d) deberá presentar en un plazo de 10 (diez) días corridos, a partir de la notificación de la presente, certificado de DGI-BPS o Monotributo. 2.- Comuníquese al Municipio F; a las Divisiones Promoción Económica, y Tránsito y Transporte; a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/08/02", "file_id": "7300-008664-10", "resolution_number": "564/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "OTORGAR PERMISO SRA. LILA ABEIRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/061b8c45a3387aa6832578e0004e7504?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nº C608 y C609 sábado del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 660 Parque Rodó, de los que era titular el Sr. Mario Perera; RESULTANDO: 1o.) que por Resolución Nº 403/11/2500, de 24 de junio de 2011, se revocó el permiso de los referidos puestos, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación, según fotocopia de recibos adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando los permisos de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso de los puestos de venta Nº C608 y C609 sábado del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 660 Parque Rodó, otorgados al Sr. MARIO PERERA, C.I. Nº 2.522.981. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/08/02", "file_id": "7300-016708-07", "resolution_number": "565/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SR. MARIO PERERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4baff527b79c833832578e0004e7533?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 468/11/2500, de 5 de julio de 2011; RESULTANDO: 1o.) que por la misma se rehabilitó el permiso de los puestos de venta Nros. C278 y C279, martes, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 138A en la Feria de la Avda. Gral. Rivera (Buceo), otorgados a la Sra. GRACIELA RAMÍREZ, C.I. Nº 1.511.183; 2o.) que la Unidad Gestión Comercial informa que se padeció error al establecer el Nº de puesto en la Feria Especial de la Avda. Gral. Rivera (Buceo), debiendo decir Nº 183A; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 468/11/2500, de 5 de julio de 2011, estableciendo que la rehabilitación dispuesta lo es entre otros, del permiso en la Feria Especial de la Avda. Gral. Rivera (Buceo) puesto Nº 183A. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/08/02", "file_id": "7300-022693-03", "resolution_number": "566/11/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 468/11/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47a7069dd71f9695832578e0004e7544?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra.Adriana Tenchio, C.I. Nº 1.767.848-6, titular del permiso de explotación de los puestos de venta Nº V575 sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y el Nº 090 en la Feria del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. Mari Galusso; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nº V575 sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y el Nº 090 en la Feria del Parque Rodó, a favor de la Sra. MARI GALUSSO, C.I. Nº 1.190.244-7, estableciendo que la nueva permisaria no podrá transferir dichos permisos ni participar de sorteos de adjudicación de puestos en otras ferias por un período de dos años. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/08/02", "file_id": "7300-006927-11", "resolution_number": "567/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTOS SRA. MARI GALUSSO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/853783c404e5a5c7832578e0004e754d?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 399 en la Feria del Parque Dr. Julio Grauert (Carrasco) y Nº 145 de la Feria Especial de Buceo, otorgado al Sr. Gerardo Garland; RESULTANDO: 1o.) que por Resolución Nº 378/11/2500 de 16 de junio de 2011 se dispuso la clausura y suspensión de actividades de los mencionados puestos por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que intimado a regularizar su situación y vencidos los plazos otorgados, el permisario no se ha presentado, por lo que sugiere disponer la revocación definitiva del permiso; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones para el dictado de resolución en el sentido indicado; 2o.) las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nro. 399 en la Feria del Parque Dr. Julio Grauert (Carrasco) y Nº 145 de la Feria Especial de Buceo, otorgados al Sr. GERARDO GARLAND, C.I. Nº 1.504.287-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/08/02", "file_id": "7300-009058-06", "resolution_number": "568/11/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SR. GERARDO GARLAND", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08fa3d0e8fb7d5ad832578e00063a5bd?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 051, otorgado a la Sra. Leny Rocabado, en las Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 269/11/2500, de 2 de junio de 2011, se dispuso la clausura y suspensión de actividades del referido puesto, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación de adeudos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 269/11/2500; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 269/11/2500, de 2 de junio de 2011. 2.- Rehabilitar el permiso del puesto de venta Nº 051, otorgado a la Sra. LENY ROCABADO, C.I. Nº 4.031.058, en las Feria Permanente Terminal Cordón. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/08/02", "file_id": "7300-001372-01", "resolution_number": "569/11/2500", "subcategory": "FERIAS", "summary": "LEVANTAR CLAUSURA PUESTO SRA. LENY ROCABADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13a66f62776c0118832578e00063a5c7?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 168 en la Feria Permanente Terminal Cordón, otorgado al Sr.Pablo Zeballos; RESULTANDO: que por Resolución Nº 298/11/2500, de 3 de junio de 2011, se dispuso la clausura y suspensión de actividades del permiso de referencia por mantener adeudos con la Administración; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso de que se trata, en virtud de que el permisario ha regularizado su situación; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 168 en la Feria Permanente Terminal Cordón, otorgado al Sr.PABLO ZEBALLOS, C.I. Nº 1.765.713-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/08/02", "file_id": "7300-003985-05", "resolution_number": "570/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SR. PABLO ZEBALLOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7eb762066d2fdcf6832578e00063a5d5?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 513/11/2500, de 19 de julio de 2011; RESULTANDO: 1o.) que por la misma se revocó el permiso del puesto de venta Nº V347 de la Feria Especial de Villa Biarritz, otorgado a la Sra. FANY JAGER , C.I. Nº 1.718.782; 2o.) que la Unidad Gestión Comercial informa que se omitió establecer que el puesto en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) era del día sábado; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 513/11/2500, de 19 de julio de 2011, estableciendo que el puesto revocado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) es del día sábado. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2011/08/02", "file_id": "7300-010788-08", "resolution_number": "571/11/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 513/11/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10f9bcdd8dbf5c01832578e00063a5dd?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Celia Beatriz Norik, quien se desempeña en el Servicio Ingeniería de Transito, del Departamento de Movilidad, para acogerse a los beneficios jubilatorios, a partir del 1º de julio de 2011; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Sra. Celia Beatriz Norik, C.I. Nº 1.051.530, Credencial Cívica Serie D.C.B. Nº 1452, domiciliada en Avenida Gral. Eugenio Garzón 1452, a partir del 1º de julio de 2011.- 2º.-Facultase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Movilidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Ingeniería de Tránsito y de Liquidación de Haberes; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/08/02", "file_id": "4711-002718-11", "resolution_number": "609/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Sra. Celia Beatriz Norik, Credencial Cívica Serie D.C.B. Nº 1452, domiciliada en Avenida Gral. Eugenio Garzón 1452, a partir del 1º de julio de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1874ee097c7d449c832578e1004254ee?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria María Amalia Muñoz, C.I. No. 3.338.536, que se desempeña en el Servicio Médico, dependiente de la División Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto de 2011; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al XXVIII Congreso Uruguayo de Pediatría, a realizarse en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio Médico y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto de 2011, a la funcionaria María Amalia Muñoz, C.I. No. 3.338.536, quien se desempeña en el Servicio Médico, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio Médico para notificar a la interesada.-", "date": "2011/08/02", "file_id": "4350-000352-11", "resolution_number": "159/11/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorga licencia con goce de sueldo a María Amalia Muñoz, del 3 al 5 de agosto de 2011 para poder concurrir al XXVIII Congreso Uruguayo de Pediatría, a realizarse en el Radisson Victoria Plaza Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/500728eb083a5688832578e0005cafe9?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Alvaro Soto, C.I. No. 1.469.496, perteneciente al Departamento de Desarrollo Ambiental (Unidad 6300); RESULTANDO: que de acuerdo con las necesidades operativas del momento y teniendo en cuenta el perfil laboral y formación profesional del citado funcionario, se entiende oportuno su traslado al Equipo Técnico de Educación Ambiental (Unidad 4401), destacando que el Sr. Soto ha estado coordinando diversas actividades con dicha dependencia; CONSIDERANDO: que ha sido política de este Departamento atender las necesidades de los funcionarios y aprovechar sus conocimientos para que su desempeño favorezca a la Administración y a la realización del funcionario como tal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar, a partir de la notificación de la presente resolución, para desempeñar tareas en el Equipo Técnico de Educación Ambiental (Unidad 4401), al funcionario Sr. Alvaro Soto, C.I. 1.469.496, quien se desempeña en el Departamento de Desarrollo Ambiental (Unidad 6300). 2o.-Comuníquese a los Servicios de Administración de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Selección y Carrera Funcional y Cuentas Personales y al Equipo Técnico de Educación Ambiental; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado.", "date": "2011/08/02", "file_id": "6302-002726-11", "resolution_number": "175/11/6300", "subcategory": "TRASLADOS", "summary": "Se traslada, a partir de la notificación de la presente resolución, al funcionario Sr. Alvaro Soto, C.I. 1.469.496, al Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df0e7af935dd021d832578f0007115b4?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AUTOLIDER URUGUAY S.A., por la adquisición de veinte (20) elementos de filtro de gasoil, con destino a la Unidad de Recolección por Contenedores, dependiente de la División Limpieza; RESULTANDO: 1o.) que la empresa solicita el pago correspondiente a la Factura No. 576476, por la suma de U$S 540,22; 2o.) que con fecha 27 de julio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago de referencia, por contravenir el Art. 13o. del TOCAF (Ejercicio); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa AUTOLIDER URUGUAY S.A., por la suma de U$S 540,22, (dólares estadounidenses quinientos cuarenta con 22/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el pago correspondiente al ejercicio 2011 fue autorizada por la Dirección General del Departamento de Recursos Financieros, en tanto que las correspondientes a ejercicios futuros, se realizarán en su oportunidad. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Recolección por Contenedores, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/08/02", "file_id": "9210-010166-11", "resolution_number": "176/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de U$S 540,22, a favor de la empresa Autolider Uruguay S.A., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/028cee48bcb3ad0f832578f000710f56?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de junio del año en curso del Alcalde del Municipio B, por la cual solicita la ampliación a $ 5.000,oo, del Fondo 6755; RESULTANDO: 1o.) que por Resolución No. 349/10/1000, de 8 de setiembre de 2010, de acuerdo con la Solicitud SEFI No. 28536, de 27/08/10, se concedió al citado Municipio una Caja Chica por la suma de $ 50.000,oo a efectos de hacer frente a gastos menores que pudieran generarse, asignándosele el antes citado número de Fondo 6755; 2o.) que al inicio del nuevo ejercicio presupuestal, dicho Fondo se disminuyó quedando en la suma de $ 3.000,oo, de acuerdo con la SEFI No. 29385, de 25/1/11; 3o.) que a los efectos de ampliar el monto del Fondo a $ 5.000,oo se realizó la SEFI No. 29938 de 31/5/11; CONSIDERANDO: que, por lo expuesto, corresponde modificar la Resolución No. 349/10/1000;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 349/10/1000, de 8 de setiembre de 2010, estableciendo que el monto de la Caja Chica asignada al Municipio B es por la suma de $ 5.000,oo (cinco mil pesos uruguayos), de acuerdo con lo informado en la parte expositiva de la presente resolución.- 2.- Establecer que la referida erogación se atenderá con cargo a la Solicitud de ampliación SEFI No. 29938, de 31/5/2011.- 3.- Comuníquese al Municipio B, al Departamento de Recursos Financieros, a las Divisiones Asesoría de Desarrollo Municipal y Participación, de Planificación y Ejecución Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2011/08/02", "file_id": "0012-001177-11", "resolution_number": "320/11/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se modifica la Resolución No. 349/10/1000, de 8/9/10, relacionada con la asignación de una Caja Chica al Municipio B, que se fija en $ 5.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1d0732ddd091148832578e10046590f?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la Cooperativa de Ahorro y Crédito FUCAC; RESULTANDO: 1o.) que por la misma solicita la participación de la Intendencia de Montevideo en el Jurado del Concurso \"Emprendedores Verdes\", cuya convocatoria se realizara el pasado 15 de junio de 2011; 2o.) que en el mencionado concurso se premiará a emprendedores cuyos proyectos contribuyan a beneficiar el medio ambiente, la inclusión social o generen impacto en su comunidad cercana; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución autorizando la participación de la Unidad Mypes en el evento de obrados, lo que no implica costo o inversión alguna;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la participación de la Unidad Mypes en el Jurado del Concurso \"Emprendedores Verdes\" realizado por la Cooperativa de Ahorro y Crédito FUCAC. 2.- Comuníquese a la División Promoción Económica y pase a la Unidad Mypes.", "date": "2011/08/02", "file_id": "2500-004381-11", "resolution_number": "561/11/2500", "subcategory": "MYPES", "summary": "Autorizar la participación de la Unidad Mypes en el Jurado del Concurso \"Emprendedores Verdes\" realizado por la Cooperativa de Ahorro y Crédito FUCAC.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4b461d39daa0446832578e0004e742e?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 167, de la Feria Permanente Terminal Cordón, del que era titular el Sr. Washington Vezoli; RESULTANDO: 1o.) que por Resolución Nº 332/11/2500, de 7 de junio de 2011, se revocó el permiso del referido puesto, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el ex-permisario ha regularizado su situación, según fotocopia de recibos adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 167, de la Feria Permanente Terminal Cordón, otorgado al Sr. WASHINGTON VEZZOLI, C.I. Nº 1.539.446-6. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/08/02", "file_id": "7300-008578-06", "resolution_number": "562/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. WASHINGTON VEZOLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/658f07dd4db97e84832578e0004e743a?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nº 234 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 073A de la Feria Especial de Buceo, Nº C189 y C190 sábado, de la Feria Especial de Villa Biarritz y Nº 299 de la Feria Especial del Parque Rodó, de los que era titular el Sr. Mario Taño; RESULTANDO: 1o.) que por Resolución Nº 297/11/2500, de 3 de junio de 2011, se revocó el permiso de los referidos puestos, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación, según fotocopia de recibos adjuntos, manifestando que no desea rehabilitar el permiso del puesto Nº 234 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco); CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando los permisos de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso de los puestos de venta Nº 073A de la Feria Especial de Buceo, Nº C189 y C190 sábado, de la Feria Especial de Villa Biarritz y Nº 299 de la Feria Especial del Parque Rodó, otorgados al Sr. MARIO TAÑO, C.I. Nº 1.076.834. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/08/02", "file_id": "7300-002192-04", "resolution_number": "563/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SR. MARIO TAÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3dec1fa956a2c028832578e0004e7481?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por la Sra. Lila Abeiro; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco fijo ubicado en la calle Turín frente al Nº 3431 (Pasaje A); 2o.) que consultados la División Tránsito y Transporte; el Servicio Centro Comunal Zonal Nº 9 y el Municipio F, no manifiestan inconvenientes en acceder a la presente solicitud; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable, estableciendo las condiciones para el funcionamiento del mismo; 2o.) lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 2383/95 de 10 de julio de 1995, y su modificativa Nº 2721/96 de 17 de junio de 1996; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Otorgar a la Sra. LILA ADRIANA ABEIRO FIGUEIRAS, C.I. Nº 1.770.173-0, con domicilio en la calle Turín Nº 3417, permiso para la instalación y explotación de un quiosco fijo ubicado en Turín frente al Nº 3431, (Pasaje A), de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en los Art. R.1184 al Art. R.1297.1 -Título III, Capítulo I, Sección I- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: Zona 2 Categoría C cuota mensual...............U.R. 3.- cuota anual...................U.R. 12.- depósito de garantía .... U.R. 9.- c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. d) deberá presentar en un plazo de 10 (diez) días corridos, a partir de la notificación de la presente, certificado de DGI-BPS o Monotributo. 2.- Comuníquese al Municipio F; a las Divisiones Promoción Económica, y Tránsito y Transporte; a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/08/02", "file_id": "7300-008664-10", "resolution_number": "564/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "OTORGAR PERMISO SRA. LILA ABEIRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/061b8c45a3387aa6832578e0004e7504?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nº C608 y C609 sábado del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 660 Parque Rodó, de los que era titular el Sr. Mario Perera; RESULTANDO: 1o.) que por Resolución Nº 403/11/2500, de 24 de junio de 2011, se revocó el permiso de los referidos puestos, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación, según fotocopia de recibos adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando los permisos de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso de los puestos de venta Nº C608 y C609 sábado del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 660 Parque Rodó, otorgados al Sr. MARIO PERERA, C.I. Nº 2.522.981. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/08/02", "file_id": "7300-016708-07", "resolution_number": "565/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SR. MARIO PERERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4baff527b79c833832578e0004e7533?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 468/11/2500, de 5 de julio de 2011; RESULTANDO: 1o.) que por la misma se rehabilitó el permiso de los puestos de venta Nros. C278 y C279, martes, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 138A en la Feria de la Avda. Gral. Rivera (Buceo), otorgados a la Sra. GRACIELA RAMÍREZ, C.I. Nº 1.511.183; 2o.) que la Unidad Gestión Comercial informa que se padeció error al establecer el Nº de puesto en la Feria Especial de la Avda. Gral. Rivera (Buceo), debiendo decir Nº 183A; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 468/11/2500, de 5 de julio de 2011, estableciendo que la rehabilitación dispuesta lo es entre otros, del permiso en la Feria Especial de la Avda. Gral. Rivera (Buceo) puesto Nº 183A. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/08/02", "file_id": "7300-022693-03", "resolution_number": "566/11/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 468/11/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47a7069dd71f9695832578e0004e7544?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra.Adriana Tenchio, C.I. Nº 1.767.848-6, titular del permiso de explotación de los puestos de venta Nº V575 sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y el Nº 090 en la Feria del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. Mari Galusso; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nº V575 sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y el Nº 090 en la Feria del Parque Rodó, a favor de la Sra. MARI GALUSSO, C.I. Nº 1.190.244-7, estableciendo que la nueva permisaria no podrá transferir dichos permisos ni participar de sorteos de adjudicación de puestos en otras ferias por un período de dos años. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/08/02", "file_id": "7300-006927-11", "resolution_number": "567/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTOS SRA. MARI GALUSSO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/853783c404e5a5c7832578e0004e754d?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 399 en la Feria del Parque Dr. Julio Grauert (Carrasco) y Nº 145 de la Feria Especial de Buceo, otorgado al Sr. Gerardo Garland; RESULTANDO: 1o.) que por Resolución Nº 378/11/2500 de 16 de junio de 2011 se dispuso la clausura y suspensión de actividades de los mencionados puestos por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que intimado a regularizar su situación y vencidos los plazos otorgados, el permisario no se ha presentado, por lo que sugiere disponer la revocación definitiva del permiso; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones para el dictado de resolución en el sentido indicado; 2o.) las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nro. 399 en la Feria del Parque Dr. Julio Grauert (Carrasco) y Nº 145 de la Feria Especial de Buceo, otorgados al Sr. GERARDO GARLAND, C.I. Nº 1.504.287-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/08/02", "file_id": "7300-009058-06", "resolution_number": "568/11/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SR. GERARDO GARLAND", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08fa3d0e8fb7d5ad832578e00063a5bd?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 051, otorgado a la Sra. Leny Rocabado, en las Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 269/11/2500, de 2 de junio de 2011, se dispuso la clausura y suspensión de actividades del referido puesto, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación de adeudos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 269/11/2500; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 269/11/2500, de 2 de junio de 2011. 2.- Rehabilitar el permiso del puesto de venta Nº 051, otorgado a la Sra. LENY ROCABADO, C.I. Nº 4.031.058, en las Feria Permanente Terminal Cordón. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/08/02", "file_id": "7300-001372-01", "resolution_number": "569/11/2500", "subcategory": "FERIAS", "summary": "LEVANTAR CLAUSURA PUESTO SRA. LENY ROCABADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13a66f62776c0118832578e00063a5c7?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 168 en la Feria Permanente Terminal Cordón, otorgado al Sr.Pablo Zeballos; RESULTANDO: que por Resolución Nº 298/11/2500, de 3 de junio de 2011, se dispuso la clausura y suspensión de actividades del permiso de referencia por mantener adeudos con la Administración; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso de que se trata, en virtud de que el permisario ha regularizado su situación; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 168 en la Feria Permanente Terminal Cordón, otorgado al Sr.PABLO ZEBALLOS, C.I. Nº 1.765.713-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/08/02", "file_id": "7300-003985-05", "resolution_number": "570/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SR. PABLO ZEBALLOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7eb762066d2fdcf6832578e00063a5d5?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 513/11/2500, de 19 de julio de 2011; RESULTANDO: 1o.) que por la misma se revocó el permiso del puesto de venta Nº V347 de la Feria Especial de Villa Biarritz, otorgado a la Sra. FANY JAGER , C.I. Nº 1.718.782; 2o.) que la Unidad Gestión Comercial informa que se omitió establecer que el puesto en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) era del día sábado; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 513/11/2500, de 19 de julio de 2011, estableciendo que el puesto revocado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) es del día sábado. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2011/08/02", "file_id": "7300-010788-08", "resolution_number": "571/11/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 513/11/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10f9bcdd8dbf5c01832578e00063a5dd?OpenDocument"}
{"approval_date": "2/8/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Celia Beatriz Norik, quien se desempeña en el Servicio Ingeniería de Transito, del Departamento de Movilidad, para acogerse a los beneficios jubilatorios, a partir del 1º de julio de 2011; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Sra. Celia Beatriz Norik, C.I. Nº 1.051.530, Credencial Cívica Serie D.C.B. Nº 1452, domiciliada en Avenida Gral. Eugenio Garzón 1452, a partir del 1º de julio de 2011.- 2º.-Facultase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Movilidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Ingeniería de Tránsito y de Liquidación de Haberes; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/08/02", "file_id": "4711-002718-11", "resolution_number": "609/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Sra. Celia Beatriz Norik, Credencial Cívica Serie D.C.B. Nº 1452, domiciliada en Avenida Gral. Eugenio Garzón 1452, a partir del 1º de julio de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1874ee097c7d449c832578e1004254ee?OpenDocument"}
