{"approval_date": "18/8/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa ATILIO CAMERA DUARTE, RUT 21 5920930019; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de DANFED S.A., RUT 020277060014, documentado en las facturas Nos. A 230 de 16 de diciembre de 2010, por la suma de $ 47.844,26, y A 231 de 16 de diciembre de 2010, por la suma de $ 50.036,83, totalizando la cantidad de $ 97.881,09, según contrato de Cesión de Créditos de 17 de diciembre de 2010, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa ATILIO CAMERA DUARTE, RUT 21 5920930019 a favor de DANFED S.A., RUT 020277060014, documentado en las facturas Nos. A 230, de 16 de diciembre de 2010, por la suma de $ 47.844,26, y A 231 de 16 de diciembre de 2010, por la suma de $ 50.036,83, totalizando la cantidad de $ 97.881,09, según contrato de Cesión de Créditos de 17 de diciembre de 2010, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2011/08/18", "file_id": "1001-000454-11", "resolution_number": "159/11/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa ATILIO CAMERA DUARTE, a favor de DANFED S.A., documentado en las facturas Nos. A 230, de 16 de diciembre de 2010, por la suma de $ 47.844,26, y A 231 de 16 de diciembre de 2010, por la suma de $ 50.036,83, totalizando la cantidad de $ 97.881,09, según contrato de Cesión de Créditos de 17 de diciembre de 2010, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cf025db5a6893d2832578f100603baa?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa ATILIO CAMERA DUARTE, RUT 21 5920930019; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de DANFED S.A., RUT 020277060014, documentado en las facturas Nos. A 234 de 3 de enero de 2011, por la suma de $ 83.544,77, y A 235 de 3 de enero de 2011, por la suma de $ 16.708,94, totalizando la cantidad de $ 100.253,71, según contrato de Cesión de Créditos de 19 de enero de 2011, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa ATILIO CAMERA DUARTE, RUT 21 5920930019 a favor de DANFED S.A., RUT 020277060014, documentado en las facturas Nos. A 234 de 3 de enero de 2011, por la suma de $ 83.544,77, y A 235 de 3 de enero de 2011, por la suma de $ 16.708,94, totalizando la cantidad de $ 100.253,71, según contrato de Cesión de Créditos de 19 de enero de 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2011/08/18", "file_id": "1001-001154-11", "resolution_number": "160/11/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa ATILIO CAMERA DUARTE, a favor de DANFED S.A., documentado en las facturas Nos. A 234 de 3 de enero de 2011, por la suma de $ 83.544,77, y A 235 de 3 de enero de 2011, por la suma de $ 16.708,94, totalizando la cantidad de $ 100.253,71, según contrato de Cesión de Créditos de 19 de enero de 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f66657ef69dc2ac3832578f100603b6c?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 971/10/5000, de 2 de diciembre de 2010, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer si en el padrón No. 45.967 o en el predio propiedad de esta Intendencia lindero, padrón No. 45.968, se cumplen actividades de depósito o reciclaje de residuos y si hubo máquinas viales de esta Intendencia trabajando en la apertura de la senda en el inmueble particular padrón No. 45.967; 2o.) que la Dirección de la Unidad Sumarios señala que efectuada la investigación administrativa se concluye que el padrón afectado por la actividad denunciada (No. 45.968), no es propiedad de esta Intendencia, sino que es propiedad de particulares como surge a fs. 3 del Exp. agregado No. 5450-000270-11, y con relación a la presunta intervención de máquinas de esta Intendencia en la apertura de la senda en el predio padrón No. 45.967, surge de la información aportada por el CCZ 12, que los trabajos no han sido realizados por la Intendencia ni con su maquinaria; 3o.) que en tal sentido no surgen hechos que comprometan la responsabilidad de ningún funcionario de esta Intendencia, por lo que se sugiere el dictado de resolución que disponga la clausura de los procedimientos, independientemente de las actuaciones radicadas en el Municipio G, por las tareas de reciclaje verificadas en el padrón No. 45.968; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 971/10/5000, de 2 de diciembre de 2010, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Comuníquese al Municipio G y pase al Servicio Centro Comunal Zonal No. 12 para el archivo de las actuaciones.-", "date": "2011/08/18", "file_id": "4500-001524-08", "resolution_number": "161/11/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 971/10/5000, de 2 de diciembre de 2010, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, cuyo objeto ha sido esclarecer si en el padrón No. 45.967 o en el predio propiedad de esta Intendencia lindero, padrón No. 45.968, se cumplen actividades de depósito o reciclaje de residuos y si hubo máquinas viales de esta Intendencia trabajando en la apertura de la senda en el inmueble particular padrón No. 45.967.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8340569db753358832578f100603dbe?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 160/11/5500, de fecha 4/VIII/11, se dispuso clausurar el establecimiento destinado a panadería, propiedad de la firma María de los Ángeles Varela, R.U.T. 214.749.190.011, sito en la calle Cnel. Juan José Quesada No. 3898, por incumplimiento a las disposiciones sanitarias; RESULTANDO: 1o.) que con fecha 16/VIII/11, la titular de obrados solicitó el levantamiento de la clausura del establecimiento, habiéndose iniciado la inscripción Bromatológica; 2o.) que con fecha 17/VIII/11, el Sector Inspección y Tecnología Alimentaria, eleva actuaciones sugiriendo el levantamiento de la clausura, dado que se corrigieron las irregularidades constatadas oportunamente; 3o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VIII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a panadería, sito en la calle Cnel. Juan José Quesada No. 3898, propiedad de María de los Ángeles Varela, R.U.T. 214.749.190.011, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2011/08/18", "file_id": "9591-002793-10", "resolution_number": "179/11/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panadería, sito en la calle Cnel. Juan José Quesada No. 3898, propiedad de María de los Ángeles Varela, por haber solucionado que motivaron la misma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fb226e1b3d0f52c832578f000710cf5?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Efluentes Industriales, relacionadas con la firma SAFEPI S.A., RUT No. 211720260017, sita en Cno. Lomas de Zamora Nº 2876, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 18; RESULTANDO: 1o) que por Resolución No. 2885/11, de fecha 27 de junio de 2011, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de 149,21 U.R.; 2o) que por el Decreto No. 33.819 de fecha 21 de julio de 2011, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo, a aplicar una multa de 149,21 U.R. por infringir el Art. 5o. (Desagües en cursos de agua) del Decreto No. 13.982, de fecha 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales), en concordancia con el Art. 7o., numeral 21, literal b) (Efluentes Industriales. Evacuación de líquidos residuales en contravención a las normas de saneamiento) del Decreto No. 21.626, de fecha 23 de abril de 1984 (Régimen Punitivo); 3o) que por Resolución No. 3544/11, de fecha 8 de agosto de 2011, la Intendenta de Montevideo promulgó el Decreto No. 33.819 de fecha 21 de julio de 2011, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UNIDADES REAJUSTABLES CIENTO CUARENTA Y NUEVE CON 21/100 (U.R. 149,21), a la firma SAFEPI S.A., RUT No. 211720260017, sita en Cno. Lomas de Zamora Nº 2876, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 18, por infringir el Art. 5o. (Desagües en cursos de agua) del Decreto No. 13.982, de fecha 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales), en concordancia con el Art. 7o., numeral 21, literal b) (Efluentes Industriales. Evacuación de líquidos residuales en contravención a las normas de saneamiento) del Decreto No. 21.626, de fecha 23 de abril de 1984 (Régimen Punitivo). 2o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a los Servicios Centro Comunal Zonal No. 18 y Gestión de Contribuyentes y pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento, se ejecutará el cobro mediante acción judicial.", "date": "2011/08/18", "file_id": "6302-000508-09", "resolution_number": "189/11/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 149,21 a la empresa SAFEPI S.A., ubicada en Cno. Lomas de Zamora No. 2876, por infringir el Art. 5o. (Desagües en cursos de agua) del Decreto No. 13.982, de fecha 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bfadc2bad07c042832578f00071237b?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la visita de la Misión de Orientación y Especial del Banco Interamericano de Desarrollo, a llevarse a cabo entre los días 22 y 26 de agosto de 2011; RESULTANDO: 1o.) que el Director Profesional del Departamento de Desarrollo Ambiental señala que dicha misión tiene por objetivo orientar a esta Intendencia sobre los requisitos, la documentación y los estudios necesarios para acceder al Financiamiento Suplementario en el Préstamo No. 1819/OC-UR (Plan de Saneamiento Urbano de Montevideo, Etapa IV -PSU IV-), así como obtener por parte del citado Banco los elementos para la elaboración del Documento Conceptual de Proyecto (DCP) y comenzar la elaboración del Informe de Proyecto (Proyecto UR-L1063); 2o.) que asimismo se brindará orientación para acceder al Financiamiento Complementario para proyectos que no estaban originalmente comprendidos en el alcance del Préstamo (inundaciones urbanas e infraestructura sanitaria para el PTIC) (Proyecto UR-L1069); 3o.) que el citado Director considera que es necesaria la asignación de una Partida Especial por la suma de $ 25.000,00 (pesos uruguayos veinticinco mil) para hacer frente a los gastos de agasajo y otros derivados del trabajo con la Misión Técnica; CONSIDERANDO: 1o.) que con fecha 17 de agosto de 2011 se realizó la solicitud SEFI No. 30360, por la suma antes mencionada; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial por la suma $ 25.000,00 (pesos uruguayos veinticinco mil), sujeta a rendición de cuentas, a favor del Departamento de Desarrollo Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto y libramiento de la partida correspondiente.", "date": "2011/08/18", "file_id": "6302-003159-11", "resolution_number": "190/11/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 25.000,00, para cubrir gastos por el recibimiento de la Misión de Orientación y Especial del Banco Interamericano de Desarrollo entre los días 22 y 26 de agosto de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a84e0084ee562c88325790500533dbb?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DANSTON S.A., por la adquisición de veintiocho (28) cartuchos de tinta para impresora, ocho (8) tóner para impresora y tres (3) tóner para fotocopiadora, con destino a la Unidad de Gestión de Recursos, dependiente de la División Saneamiento; RESULTANDO: 1o.) que la empresa solicita el pago correspondiente a las Referencias Nos. 575079 y 570372, por la suma de $ 1.551,oo; 2o.) que con fecha 12 de agosto de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago de referencia, por contravenir el Art. 13o. del TOCAF (Ejercicio); 3o.) que con fecha 17 de agosto del corriente, la Encargada de la Unidad de Gestión de Recursos del Servicio de Administración de Saneamiento informa que las facturas de referencia, fueron presentadas mucho antes de la recepción de los artículos respectivos, por lo cual se generó el pasaje de un ejercicio al otro; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa DANSTON S.A., por la suma de $ 1.551,oo (pesos uruguayos mil quinientos cincuenta y uno), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el pago correspondiente al ejercicio 2011 fue autorizada por la Dirección General del Departamento de Recursos Financieros, en tanto que las correspondientes a ejercicios futuros, se realizarán en su oportunidad. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión de Recursos, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/08/18", "file_id": "9210-010543-11", "resolution_number": "191/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 1.551,oo a favor de la empresa DANSTON S.A., por contravenir lo dispuesto en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/933b5fccb30efa928325790500534431?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director (I) de la División Artes y Ciencias", "name": "SR. BRIAN MACKERN"}], "category": "CULTURA", "content": "ATENTO: a que se hace necesario contar con los servicios de la funcionaria Sra. Moira Dominici, C.I. Nº 2.936.696, en el Museo de Arte Precolombino e Indígena-MAPI;EL DIRECTOR (I) DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1.- Autorizar el pase, de la funcionaria de la División Artes y Ciencias-Unidad 8008, Sra. Moira Dominici, C.I. 2.936.696, a cumplir funciones en el Museo de Arte Precolombino e Indígena-MAPI, dependiente del Servicio Artes y Letras-Unidad 4210.- 2.- Comuníquese a la División Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Gestión Humana y Artes y Letras; a las Unidades Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Empleo; al Museo de Arte Precolombino e Indígena-MAPI; y pase -por su orden- a la Oficina Central del Departamento de Cultura, para la notificación a la funcionaria y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2011/08/18", "file_id": "9055-006189-11", "resolution_number": "273/11/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase, de la funcionaria de la División Artes y Ciencias-Unidad 8008, Sra. Moira Dominici, C.I. 2.936.696, a cumplir funciones al Museo de Arte Precolombino e Indígena-MAPI, dependiente del Servicio Artes y Letras-Unidad 4210.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/814d1180e914fc4d832578f10050bed1?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora Académica de la Fundación de Orquestas Juveniles e Infantil, Sra. Claudia Rieiro; RESULTANDO: 1o.) que por las mismas informa que adhiriendo a los festejos del Bicentenario, la Orquesta Sinfónica Juvenil \"José Artigas\" realizará un Ciclo de Concierto, que implicará un encuentro entre afamados artistas de la órbita internacional, con los jóvenes músicos uruguayos integrantes de la Orquesta Sinfónica de referencia, que expondrán ante nuestro público, los valores musicales del Uruguay, incluyendo además, obras emblemáticas de autores nacionales, en un ámbito de jerarquía y excelencia; 2o.) que a tales efectos solicita la colaboración de la Intendencia de Montevideo, con el fin de poder cubrir algunos gastos de producción (cachets, papelería, logística, publicidad, etc); 3o.) que el Asesor de este Departamento, manifiesta a fs. 8 y 9, que: a) el trabajo desarrollado por el Sistema de Orquestas Infantiles y Juveniles del Uruguay, y en especial por la Orquesta Sinfónica de obrados, es uno de las labores más sobresalientes a nivel de espacios para la formación y el desarrollo de los jóvenes como músicos pero sobretodo como personas; b) que dada su importancia y trascendencia, se estima conveniente apoyar dicho emprendimiento en la suma de $ 35.000,00; c) que asimismo y como contrapartida al apoyo otorgado, se entiende oportuno la repetición de alguno de sus conciertos en barrios de Montevideo, donde se desarrollan diferentes actividades culturales a cargo del Departamento de Cultura; 4o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 140.287; CONSIDERANDO: 1o.) que la División Promoción Cultural, manifiesta conformidad con el apoyo de referencia; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el apoyo económico en la suma de $35.000,00 (pesos uruguayos treinta y cinco mil), como colaboración de la Intendencia de Montevideo, a favor de la Fundación de Orquestas Juveniles e Infantil, (Proveedor Nº 91.090), a los fines solicitados en la parte expositiva de la presente resolución.- 2.- Establecer que la Fundación mencionada en el numeral que precede, ofrecerá como contrapartida, la repetición de alguno de sus conciertos en barrios de Montevideo donde se desarrollan actividades culturales relacionadas con el Departamento de Cultura de esta Intendencia.- 3.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 140.287, con cargo al Derivado 559000 \"Transferencias Corrientes A Otras Instituciones Sin Fines de Lucro\".- 4.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase, por su orden, a la Contaduría General y a la División Promoción Cultural, para la coordinación y control de la contrapartida ofrecida.-", "date": "2011/08/18", "file_id": "9055-000852-11", "resolution_number": "274/11/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar el apoyo económico de la suma de $ 35.000,00, a favor de la Fundación De Orquestas Juveniles e Infantil, como forma de apoyar el ciclo de conciertos sinfónicos con solistas y directores nacionales e internacionales que llevará a cabo la Orquesta Sinfónica Juvenil Nacional \"José Artigas\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54189c2133ab5d16832578f0006096ae?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Coordinación General de la Unidad Centro de Exposiciones (SUBTE) y otras Salas, por la cual solicita la asignación de una partida especial, en la suma de $ 30.000,00; RESULTANDO: 1o.) que la misma se destinará a cubrir los gastos excepcionales de producción (señalética de nuevos accesos, eventos del 15 al 20 de agosto de 2011, etc.), con motivo de la inauguración de las obras del ascensor y de la librería allí instalados; 2o.) que la Dirección Interina del Servicio Artes y Letras, solicita se autorice la partida especial de referencia; 3o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 30.343, en la suma de $ 30.000,00; CONSIDERANDO: 1o.) que la Dirección Interina de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de gastos de producción, de la que deberá rendirse cuentas en la forma de estilo, en la suma de $ 30.000,00 (pesos uruguayos treinta mil), a favor de la Unidad Centro de Exposiciones (SUBTE) y otras Salas, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 30.343.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras; a la Unidad Centro de Exposiciones (SUBTE) y otras Salas; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2011/08/18", "file_id": "4231-000439-11", "resolution_number": "275/11/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial en la suma de $ 30.000,00, a favor de la Unidad Centro de Exposiciones (SUBTE) y otras Salas, a efectos de cubrir los gastos excepcionales de producción (señalética de nuevos accesos, eventos, etc.), con motivo de la inauguración de las obras de ascensor y de la librería allí instalados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa2798c2a1f96cf5832578f00060945d?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 302/11/1000, de 25 de julio de 2011, se dispuso clausurar el local destinado a Cyber y Venta de Insumos, ubicado en Av. 18 de Julio No. 2028, perteneciente al Sr. Alejandro Leonardo Fiorelli Pérez, C.I. 3.375.045-4, por no haber presentado las habilitaciones de Locales Comerciales, de la Dirección Nacional de Bomberos, de SIME y del Servicio de Regulación Alimentaria, además de no haber aportado datos relacionados al comercio, RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 señala que el interesado presentó los recaudos correspondientes para la rehabilitación del mencionado local, solicitando levantar la clausura motivo de obrados; 2o.) que el Alcalde del Municipio B expresa su conformidad en levantar la clausura dispuesta; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución No. 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 302/11/1000, de 25 de julio de 2011, del local destinado a Cyber y Venta de Insumos, ubicado en Av. 18 de Julio No. 2028, perteneciente al Sr. Alejandro Leonardo Fiorelli Pérez, C.I. 3.375.045-4, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2, a sus efectos.-", "date": "2011/08/18", "file_id": "3230-011417-08", "resolution_number": "358/11/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 302/11/1000, de 25 de julio de 2011, del local destinado a Cyber y Venta de Insumos, ubicado en Av. 18 de Julio No. 2028, perteneciente al Sr. Alejandro Leonardo Fiorelli Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a46593b8b044d112832578f100604350?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: estas actuaciones relacionadas con el planteo realizado por la Empresa COMESA, respecto al cambio de recorrido de la línea Nº 538; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano que: a) la mencionada empresa propone modificar el actual recorrido de los servicios con destino Aduana y Ciudadela: \" Reyes, Av. Joaquín Suárez, Av. Dr. Juan Carlos Blanco\", por \" Reyes, Av. Joaquín Suárez, Lucas Obes, Av. Dr. Juan Carlos Blanco\", argumentando que de esa forma se facilitaría el intercambio entre las líneas Nos. 582 y 538, teniendo en cuenta que en la parada de Av. Joaquín Suárez y Lucas Obes cuentan con un inspector que podrá controlar la regularidad de ambas líneas; b) realizado el estudio respectivo, se comprobó que dicho cambio no interfiere con la participación del mercado, ya que no hay competencia directa; c) mejoraría el servicio para los usuarios, permitiendo el uso de otros tramos de viaje en la misma parada y d) correspondería desafectar a la línea Nº 538, de la parada ubicada en Av. Dr. Juan Carlos Blanco y Lucas Obes (código 1594) y asociarla a la parada ubicada en Av. Joaquín Suárez y Lucas Obes (código 1588); 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante, sugiriendo el dictado de la respectiva resolución; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de modificar los recorridos de las líneas de ómnibus del transporte urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el recorrido de la línea Nº 538, con destino Aduana y Ciudadela, desde \" Av. J. Suárez y Av. Dr. Juan Carlos Blanco\", por \" Av. Joaquín Suárez, Lucas Obes, a Av. Dr. Juan Carlos Blanco\" a su ruta.- 2.- Desafectar la línea Nº 538, de la parada ubicada en Av. Dr. Juan Carlos Blanco y Lucas Obes (código 1594).- 3.- Asignar la línea Nº 538, a la parada ubicada en Av. Joaquín Suárez y Lucas Obes (código 1588).- 4.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 5.- Comuníquese al Municipio C, a las Divisiones: Prensa y Comunicación y Tránsito y Transporte, a los Servicios de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación de Transporte Urbano.-", "date": "2011/08/18", "file_id": "4701-002781-11", "resolution_number": "371/11/1500", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDO, PARADAS", "summary": "Modificar el recorrido de la línea Nº 538, con destino Aduana y Ciudadela, desde \" Reyes, Av. J. Suárez, Av. Dr. Juan Carlos Blanco\", por \" Reyes, Av. Joaquín Suárez, Lucas Obes, Av. Dr. Juan Carlos Blanco\" a su ruta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9699d6a8f3edca5832578f10053f967?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: el planteo realizado por la Empresa CUTCSA, respecto a la dificultad que se genera para la línea Nº 121, al ingresar a la Av. 18 de Julio, desde la calle Julio Herrera y Obes; RESULTANDO: 1º) que la mencionada empresa indica que: a) en la calle Julio Herrera y Obes entre Colonia y 18 de Julio, se producen estacionamientos que dificultan la circulación; b) en consecuencia propone modificar el recorrido de dicho servicio, \"Colonia, Julio Herrera y Obes, 18 de Julio\" por \"Colonia, Rio Negro, 18 de Julio\" a su ruta, vía por la que circulan habitualmente otras líneas de transporte colectivo y c) dicha modificación, no afecta ninguna parada oficial; 2º) que la Unidad de Planificación del Transporte Urbano informa que: a) la problemática mencionada en dicho punto, produce inseguridad vial y perjuicio en el desplazamiento del servicio, por lo cual considera oportuno acceder a lo solicitado; b) en consecuencia, sugiere la modificación del recorrido en el sentido solicitado; 3º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante, sugiriendo el dictado de la respectiva resolución; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de modificar los recorridos de las líneas de ómnibus del transporte urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el recorrido de la línea Nº 121, en su recorrido hacia Ciudad Vieja, desde Colonia y Rio Negro, por Rio Negro, 18 de Julio, a su ruta, por los motivos expresados en la parte expositiva.- 2.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 5.- Comuníquese al Municipio B, a las Divisiones: Prensa y Comunicación y Tránsito y Transporte, a los Servicios de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación de Transporte Urbano.-", "date": "2011/08/18", "file_id": "4712-006414-11", "resolution_number": "372/11/1500", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDO, PARADAS", "summary": "Modificar el recorrido de la línea Nº 121, en su recorrido hacia Ciudad Vieja, desde Colonia y Río Negro, por Rio Negro, 18 de Julio, a su ruta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f02996206519662832578f10053f9da?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la facultad otorgada a esta Intendencia por Decreto de la Junta Departamental de Montevideo Nº 33.822 del 21/07/11, promulgado por Resolución N° 3550/11 del 08/08/11, RESULTANDO: 1º) que por Resolución Nº 305/10/4000 del 14 de mayo de 2010, se autorizó la continuidad del uso del permiso para la prestación del servicio de automóviles con taxímetro, a favor de las Sras. María del Carmen Ollantay Clavario Camarano, Andrea Fabiana Bonino Clavario y el Sr. Leonardo Martín Bonino Clavario; 2º) que el Servicio de Transporte Público informa que según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de la Propiedad, Sección Mobiliaria de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Primera Instancia de Familia de 11º Turno, Ficha 2-12894/2010, fueron declarados como únicos y universales herederos del causante sus hijos legítimos Leonardo Martín Bonino Clavario, C.I. Nº 3.639.044-5 y Andrea Fabiana Bonino Clavario, C.I Nº 2.927.186-6, sin perjuicio de los derechos de la cónyuge supérstite María del Carmen Ollantay Clavario Camarano, C.I Nº 1.024.572-5; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para formalizar la transferencia del permiso; CONSIDERANDO: 1º) que el Departamento de Movilidad entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; 2º) que por Resolución Nº 3089/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo; 3º) que las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 4º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Mantener la vigencia del permiso para la prestación del servicio de taxímetro, identificado con la matrícula N° STX 0894, al que está afectado el vehículo empadronado con el Nº 514.774, del que el fallecido Leonel Bonino Jorge figura como titular. 2.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0894, al que está afectado el vehículo empadronado con el N° 514.774, quedando como titulares el Sr. Leonardo Martín Bonino Clavario, C.I. Nº 3.639.044-5 y las Sras. Andrea Fabiana Bonino Clavario, C.I Nº 2.927.186-6 y María del Carmen Ollantay Clavario Camarano, C.I Nº 1.024.572-5. 3.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes. 4.- Pase al Servicio de Transporte, a sus efectos.", "date": "2011/08/18", "file_id": "4720-001982-10", "resolution_number": "373/11/1500", "subcategory": "PERMISO TAXI", "summary": "Ratificar el Decreto de la Junta Departamental Nº 33.822 y formalizar la transferencia del permiso de taxi mat. STX Nº 0894, a favor de los Sres. Leonardo Martín Bonino Clavario, Andrea Fabiana Bonino Clavario y María del Carmen Ollantay Clavario Camarano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7de2af79e0c80386832578f10053fa30?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones, tendientes a establecer preferencias de paso en el cruce de Cno. Corrales y la calle Juan Acosta; RESULTANDO: 1º) que el Servicio de Ingeniería informa que: a) por Resolución Nº 784/04/4000 del 28 de Julio de 2004, se estableció preferencia de paso para el tránsito que circula por Cno. Corrales, sobre el tránsito que lo hace entre la Avda. 8 de Octubre y la calle Juan Acosta, sin incluir esta última; b) que se realizaron conteos vehiculares, los cuales determinaron que el flujo de tránsito en la mencionada esquina, es similar en ambas vías; c) sería conveniente otorgar la preferencia a la calle Juan Acosta, por tener circulación de transporte colectivo, considerando además que el trazado de Cno. Corrales finaliza en ese punto y que la calle Juan Acosta ya tiene preferencia sobre la calle Rancagua; 2º) que la División Tránsito y Transporte entiende oportuno dictar resolución; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad, entre otras, de establecer preferencia de circulación vehicular en las vías de tránsito, ordenando así mismo, la colocación de señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer preferencia de paso a los vehículos que circulan por la calle Juan Acosta, con respecto a los que circulan por Cno. Corrales. 2.- Disponer que el Servicio de Ingeniería de Tránsito, realice la colocación de carteles \"CEDA EL PASO\" sobre ambas aceras de Cno. Corrales esquina Juan Acosta. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio D, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2011/08/18", "file_id": "5231-014934-10", "resolution_number": "374/11/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso a los vehículos que circulan por la calle Juan Acosta, con respecto a los que circulan por Cno. Corrales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f85b2a978e1e4c24832578f10053f983?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por Tiempost Uruguay S.A., tendiente a obtener reserva de espacio en la calle Cerro Largo Nº 1238; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Cerro Largo Nº 1238, en una longitud de 7 (siete) metros, para su uso de Lunes a Viernes de 11:30 a 19:30 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,00 UR, siendo la tarifa mensual de 11,20 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 6 de éstas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6 del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a Tiempost Uruguay S.A, en la calle Cerro Largo Nº 1238, en una longitud de 7 (siete) metros, para su uso de Lunes a Viernes de 11:30 a 19:30 horas.- 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga, siendo la tarifa mensual de 11,20 UR (unidades reajustables once con veinte), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,00UR (unidades reajustables diez).- 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo.- 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2011/08/18", "file_id": "4711-002194-11", "resolution_number": "375/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a Tiempost Uruguay S.A, en la calle Cerro Largo Nº 1238, en una longitud de 7 (siete) metros, para su uso de Lunes a Viernes de 11:30 a 19:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffa5b2eac63b0122832578f10053fa43?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de agosto de 2011, del Director de la División Tránsito y Transporte, Sr. Hugo Bosca; RESULTANDO: 1o.) que por dicha nota expresa que en virtud de la invitación a concurrir al VI COMITE SECTORIAL DE TRANSITO Y TRANSPORTE URBANO DE LA UNION DE CIUDADES CAPITALES IBEROAMERICANAS (UCCI), a realizarse en la Ciudad de La Paz, Bolivia, del 24 al 26 de agosto de 2011, solicita ser designado en misión de servicio, así como el viático correspondiente, y sugiere designar al funcionario Sr. José Castro para subrogarlo; 2o.) que se generó la Solicitud SEFI No. 30306, para la creación de una Partida Especial por la suma de $ 15.000,oo; 3o.) que el 10 de agosto de 2011, el Director General del Departamento de Movilidad remite las actuaciones para el dictado de la resolución correspondiente; CONSIDERANDO: lo dispuesto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio del 23 al 27 de agosto de 2011, al Director de la División Tránsito y Transporte, SR. HUGO BOSCA, C.I. No. 2.626.950, quien participará, en representación de esta Intendencia, en el VI COMITE SECTORIAL DE TRANSITO Y TRANSPORTE URBANO DE LA UNION DE CIUDADES CAPITALES IBEROAMERICANAS (UCCI), a realizarse en la ciudad de La Paz, Bolivia.- 2. Asignar al citado Director, una Partida Especial por la suma de $ 15.000,oo (PESOS URUGUAYOS QUINCE MIL), por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI No. 30306 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio designada, se deberá dar cumplimiento a lo dispuesto en el Artículo 130.2 del Volumen III \"De la Relación Funcional\", del Digesto.- 4. Designar Director Interino de la División Tránsito y Transporte, a partir del 23 de agosto de 2011 y hasta el reintegro del titular, al SR. JOSE CASTRO, C.I. No. 1.671.878.- 5. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Tránsito y Transporte -quien notificará a los interesados-, a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2011/08/18", "file_id": "4701-007800-11", "resolution_number": "3784/11", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio del 23 al 27 de agosto de 2011, al Director de la División Tránsito y Transporte, Sr. Hugo Bosca, quien participará, en representación de esta Intendencia, en el VI Comité Sectorial de Tránsito y Transporte Urbano de la Unión de Ciudades Capitales Iberoamericanas (UCCI), a realizarse el la ciudad de La Paz, Bolivia y se designa Director Interino de la referida División al funcionario Sr. José Castro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a8acab3c96c225b83257909006ff594?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Administración Nacional de Obras Sanitarias del Estado, conmemorando sus 140 años de abastecimiento de agua corriente a la ciudad de Montevideo, reinauguró la fuente de la Plaza Constitución, ubicada entre las calles Sarandí, Juan Carlos Gómez, Rincón e Ituzaingó; RESULTANDO: 1º) que en tal sentido se dispuso la instalación de una placa recordatoria de 0,50 m. x 0,40 m., según croquis de fs. 7 de estas actuaciones, con la leyenda que luce a fs. 9; 2º) que el Servicio de Obras propicia gestionar la correspondiente autorización; 3º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde solicitar anuencia al Deliberativo Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Convalídase lo actuado, facultando a la Intendencia de Montevideo para autorizar a la Administración Nacional de Obras Sanitarias del Estado, en conmemoración de sus 140 (ciento cuarenta) años de abastecimiento de agua corriente a la ciudad de Montevideo, la colocación de una placa recordatoria de 0,50 m. x 0,40 m., en la fuente de la Plaza Constitución, ubicada entre las calles Sarandí, Juan Carlos Gómez, Rincón e Ituzaingó, que luce la siguiente leyenda:Homenaje de OSE a los 140 años de Servicio de Agua Corriente a Montevideo 18 de julio 1871 - 2011.- Artículo 2º.- Comuníquese.- 2º.- Comuníquese al Municipio B y pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2011/08/18", "file_id": "4100-001115-11", "resolution_number": "3785/11", "subcategory": "ESTATUAS, ESTELAS, MONOLITOS, ETC.", "summary": "Proyecto Decreto Junta Departamental convalidando lo actuado para facultar a la Intendencia de Montevideo para autorizar a la Administración Nacional de Obras Sanitarias del Estado, en conmemoracion de sus 140 años de abastecimiento de agua corriente a la ciudad de Montevideo, la colocación de una placa recordatoria en la fuente de la Plaza Constitución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ea608bdd45e426083257909006fbeb8?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la Compra Directa por Excepción Nº 243737/1 para la demolición de la ex-Fábrica Torino; RESULTANDO: 1º) que por Resolución Nº 2712/11 del 17/VI/11 se le adjudicó a la empresa Eduardo Alejandro Fullgraff, por un monto total de $ 2:651.999,28 incluidos IVA y leyes sociales, de conformidad con lo dispuesto en el Art. 33º, numeral 3º, literal I del TOCAF; 2º) que el Tribunal de Cuentas de la República, por Resolución adoptada en sesión del 27/VII/11 manifiesta que: a) la presente contratación no encuadra en la hipótesis prevista por dicha norma aplicable al caso (literal A), ya que la situación ruinosa de las construcciones a demoler fue constatada en el mes de marzo del año en curso y y recién se ordena el gasto el 17/VI/11 mediante el acto administrativo mencionado, desvirtuándose las normas de urgencia e imprevisibles requeridas por la normativa; b) el Art. 136 del TOCAF dispone que cuando se invoquen razones de urgencia o imprevistos de carácter excepcional, deberán fundarse fehacientemente y demostrar la imposibilidad de la previsión en tiempo,, lo que no se verificó en el caso y c) el gasto de $ 2:651.999,28 es observable por contravenir lo dispuesto por el Art. 15º del TOCAF, dado que fue imputado con cargo a derivados presupuestales sin disponibilidad; 3º) que la División Tierras y Hábitat informa que: a) todo edificio abandonado, de gran porte, que además se encuentra en un barrio carenciado, implica un riesgo contínuo, por lo que las acciones a encarar para solucionar el mismo no son de corta duración; b) las previsiones del caso se tomaron de inmediato, en el mes de marzo, mientras se tramitaba la demolición correspondiente, previniendo y eliminando las situaciones más graves; c) aún no se ha culminado la totalidad de la demolición pero sigue actuando la contratación directa de una guardia de alta seguridad para evitar intrusos y d) por lo expuesto, entendiendo que se actuó con diligencia, solicita se reitere el gasto de la obra; CONSIDERANDO: 1º) que el Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 2:651.999,28 (dos millones seiscientos cincuenta y un mil novecientos noventa y nueve pesos uruguayos con veintiocho centésimos), a favor de la empresa Eduardo Alejandro Fullgraff, por los fundamentos expuestos por la División Tierras y Hábitat, según informe del 11/VIII/11, que luce a fs. 25 de estas actuaciones.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2011/08/18", "file_id": "4149-001594-11", "resolution_number": "3786/11", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 2:651.999,28, a favor de la empresa Eduardo Alejandro Fullgraff, por la Compra Directa por Excepción Nº 243737/1, para la demolición de la ex-Fábrica Torino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c70a3df2860c8aae83257909006fbecf?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de agosto de 2011, del Director Nacional de Juventud, del INJU / MIDES, por la cual solicita autorización para realizar una intervención urbana en las intersecciones de Av. 18 de Julio y Zelmar Michellini, y Av. 18 de Julio y Paraguay, el 19 de agosto de 2011, entre las 10:00 y las 11:30 hs.; RESULTANDO: que además manifiesta que dicha actividad se desarrollará en el marco de la Semana Joven, con motivo del cierre del Año Internacional de la Juventud, bajo el slogan \"Ser Joven no es delito\", expresando que se hará un reconocimiento simbólico a cuatro jóvenes destacados en diferentes disciplinas, lo cual implicará cambiar la nomenclatura de las citadas esquinas durante 24 hs. por el nombre de: Matías Cubero (Selección Uruguaya de Fútbol SUB 17), Luciana Urruty (Diseñadora, ganadora de premio por invención de BLOB), Martín de Barros (Corredor, atleta ganador en Panamericano) y Daiana Casella (Olimpíadas Especiales ganadora de 5 medallas en gimnasia artística); CONSIDERANDO: que las actividades proyectadas tienen como objetivo destacar la imagen positiva de los/las jóvenes atletas uruguayos/as y que la intervención no afectará la cartelería existente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar al Instituto Nacional de la Juventud, para llevar a cabo una intervención urbana realizando el cambio de nomenclatura en las intersecciones de Av.18 de Julio y Zelmar Michelini y Av.18 de Julio y Paraguay, el 19 de agosto de 2011, entre las 10:00 y las 11:30 hs., según lo expuesto en la parte expositiva de la presente Resolución.- 2. Establecer que el Instituto Nacional de la Juventud deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, dejando la cartelería en las mismas condiciones en que se encontró, cuyo contralor será ejercido por la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía, al Instituto Nacional de la Juventud, al Municipio B, al Departamento de Acondicionamiento Urbano, a los Servicios Centro Comunal Zonal No. 1, Central de Inspección General, de Planificación, Gestión y Diseño y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2011/08/18", "file_id": "1001-019612-11", "resolution_number": "3787/11", "subcategory": "VARIOS", "summary": "Se autoriza al Instituto Nacional de la Juventud, para realizar una intervención urbana utilizando el cambio de nomenclatura en las intersecciones de Av.18 de Julio y Zelmar Michelini y Av.18 de Julio y Paraguay, el 19 de agosto de 2011, entre las 10:00 y las 11:30 hs., según lo expuesto en la parte expositiva de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98319aa58bf568f183257909006ff598?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por el funcionario del Servicio de Vigilancia, Sr. Germán Martiarena, C.I. 1.283.203-1, contra la Resolución No. 2716/11, de 17 de junio de 2011; RESULTANDO: 1o.) que por la citada Resolución se dio por concluido el sumario administrativo, y fue suspendido por el término de 6 meses sin goce de sueldo, por tratar en forma inadecuada y riesgosa a dos conductores de motocicletas y por haber procedido en forma indebida la incautación de los vehículos; 2o.) que el Sr. Germán Martiarena señala que dicho acto administrativo no se ajusta a derecho y lesiona su interés directo personal y legítimo; 3o.) que asimismo considera, que no existen elementos para la aplicación de una sanción de tal gravedad, dado que en todo momento actuó de buena fé, en el cabal conocimiento de estar actuando conforme a las normativas vigentes y a las directivas impartidas por los jerarcas; 4o.) que la Unidad Asesoría informa que desde el punto de vsita formal el recurso está correctamente presentado; 5o.) que desde el punto de vista sustancial se indica que tanto de la investigación administrativa como del posterior sumario administrativo, surge probado que el funcionario incurrió en varias faltas administrativas las cuales constituyen faltas graves y gravísimas y por tanto sancionadas según lo dispuesto en los Arts. R.423.3 y R.423.4 del Vol. III del Digesto; 6o.) que el Sr. Martiarena realizó el procedimiento de detención de dos motos en forma inadecuada, faltó el respeto al compañero (hecho plenamente reconocido por el recurrente), dispuso la incautación del vehículo sin haberse dado los presupuestos exigidos por la circular No. 2 de 14/7/09 y contra la opinión de los demás inspectores, que quisieron dejar constancia en forma expresa que había sido una orden del recurrente y ellos la acataron por ser éste el superior, contando el recurrente con antecedentes disciplinarios; 7o.) que pòor lo expuesto se entiende no hacer lugar al recurso interpuesto; CONSIDERANDO: que el 21/7/11, el Director de la División Asesoría Jurídica remite las actuaciones para su consideración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. No hacer lugar al recurso de reposición interpuesto por el funcionario del Servicio de Vigilancia, Sr. Germán Martiarena, C.I. 1.283.203-1 contra la Resolución No. 2716/11, de 17 de junio de 2011.- 2. Comuníquese a la División Tránsito y Transporte para notificar al interesado, y demás efectos.-", "date": "2011/08/18", "file_id": "1001-013626-11", "resolution_number": "3788/11", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición interpuesto por el funcionario del Servicio de Vigilancia, Sr. Germán Martiarena, contra la Resolución No. 2716/11, de 17 de junio de 2011 que dispuso suspenderlo por el término de 6 meses sin goce de sueldo, por tratar en forma inadecuada y riesgosa a dos conductores de motocicletas y por haber procedido en forma indebida la incautación de los vehículos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13b4d98618a96d5a83257909006fc6fa?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Ambiental; RESULTANDO: 1o.) que en las mismas informa que en el marco de la profundización del Plan de Limpieza del Departamento de Montevideo se implementará un nuevo procedimiento que permita limpiar, controlar y registrar en planillas, el entorno de la totalidad de los contenedores instalados y a instalar en la ciudad, para lo que deben formarse equipos de trabajo con funcionarios que desarrollen sus actividades en régimen de 8 (ocho) horas diarias de labor, estableciendo 3 (tres) turnos por día, lo que permitirá controlar y registrar 300 (trescientos) contenedores por día y por turno, en una cobertura de 24 (veinticuatro) horas; 2o.) que a tales efectos se debe establecer un procedimiento de selección de los funcionarios que integrarán los equipos, para lo que propone las bases en la propuesta que luce de fs. 2 a 5, que surge como resultado del trabajo de la comisión conformada por integrantes de las Divisiones Limpieza y Administración de Personal de esta Intendencia, y por representantes de ADEOM; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Aprobar las siguientes BASES DE LA DE LA CONVOCATORIA INTERNA para conformar equipos de trabajo con funcionarios que desarrollen sus actividades en régimen de 8 (ocho) horas diarias de labor, estableciendo 3 (tres) turnos por día, lo que permitirá controlar y registrar 300 (trescientos) contenedores por día y por turno, en una cobertura de 24 (veinticuatro) horas, para implementar el nuevo procedimiento que permita limpiar, controlar y registrar en planillas el entorno de la totalidad de los contenedores instalados y a instalar en la ciudad: HABILITADOS. Podrán presentarse todos los funcionarios de la División Limpieza (presupuestados y contratados), que no trabajen en régimen de 8 (ocho) horas diarias, pertenecientes al Escalafón Obrero, Subescalafón Auxiliar O1, Carrera 1102 Auxiliar General y de Higiene Ambiental, y al Subescalafón O3, Carrera 1304 Conductor de Automotores, a los cuales se les promoverá el cambio de categoría de la libreta de conducir correspondiente e instruirá en la conducción de los camiones levanta contenedores, con la intención de que todos deben estar preparados para todas las tareas del Servicio, y Carrera 1311 Operador/Conductor de Vehículos Equipados, en igual condición que la categoría anterior, que posean una antigüedad en la Administración mayor a 6 (seis) meses. REGIMEN DE TRABAJO. Las tareas se desarrollarán en régimen de 8 (ocho) horas diarias de labor, 7:15 efectivamente trabajadas, que pueden incluir 6ª jornada de trabajo de acuerdo a la normativa. REQUISITOS PARA LA INSCRIPCION. No poseer sanciones mayores a 10 (diez) días de suspensión en los últimos 2 (dos) años. Poseer una evaluación de desempeño igual o mayor a 75 (setenta y cinco) puntos en el último período. Licencia de conducir desde la categoría A. Poseer disponibilidad horaria para la presentación, la que no significará una constante en el horario habitual de ser adjudicado. No encontrarse en régimen de tareas aliviadas. No registrar en el último año 36 (treinta y seis) días de Licencia Médica (exceptuando por embarazo y por accidentes laborales). Haber desempeñado efectivamente sus tareas por más de 180 (ciento ochenta) días en los últimos 12 (doce) meses. SELECCION DE LOS ASPIRANTES. A efectos de elaborar la lista de prelación se tendrá en cuenta el puntaje obtenido en la Evaluación de Desempeño y los deméritos de acuerdo a lo establecido en el Art. R.239 del Vol. III del Digesto. La evaluación psicolaboral y la de aptitud física se realizarán a los postulantes que se ubiquen en los primeros lugares de la lista de prelación y en función de la necesidad de su convocatoria. EVALUACION PSICOLABORAL. Se valorará: - Actitud proactiva frente a la tarea. - Capacidad para la resolución de problemas. - Capacidad de trabajo en equipo. - Capacidad de relacionamiento. EVALUACION DE APTITUD FISICA. Los aspirantes deberán aprobar la evaluación que el Servicio de Salud y Seguridad Ocupacional realice. REMUNERACION. La tarea tendrá asignada una compensación especial del 20 % (veinte por ciento) sobre el sueldo básico de 30 (treinta) horas semanales, para los funcionarios que desempeñen tareas comprendidas en la Carrera 1102 Auxiliar General y de Higiene Ambiental, dentro de los nuevos equipos de trabajo del Sistema Lateral de Recolección, y una compensación especial del 25 % (veinticinco por ciento) sobre el sueldo básico de 30 (treinta) horas semanales, para los funcionarios que desempeñen tareas comprendidas en la Carrera 1304 Conductor de Automotores y/o 1311 Operador Conductor de Vehículos Equipados, dentro de los nuevos equipos de trabajo del Sistema Lateral de Recolección. Se trata de un sistema de trabajo de 8 (ocho) horas diarias de labor que permite al funcionario seleccionado percibir el 33,3 % (treinta y tres con tres por ciento) de su salario de 30 (treinta) horas semanales, en régimen de 6º día. Dicha retribución se mantendrá durante el período en el que se desarrolle la tarea. Las causales de cese de éste régimen, son las mismas que las establecidas para los que desempeñan tareas en el Sistema Lateral de Recolección. NATURALEZA DE LAS TAREAS. Como parte de las tareas y actividades comprendidas en la descripción de la carrera 1102 Auxiliar General y de Higiene Ambiental, los funcionarios que integren los equipos deberán: Limpiar el entorno de cada contenedor, 3 (tres) metros hacia cada lado y registrar (en planilla diseñada específicamente) las características del material encontrado alrededor de cada contenedor, a efectos de analizar el comportamiento de las diferentes zonas. Indicar si existen residuos considerados críticos. Comunicar a los equipos o cuadrillas correspondientes la existencia de residuos inéditos, podas, rocas, entre otros, para su derivación y levante inmediato. Controlar e informar el estado de los contenedores, para su posterior reparación, de ser necesario. Efectuar el levante de los residuos no domiciliarios que sean pasibles de ser transportados en las cajas de las camionetas (ejemplo: muebles pequeños, monitores, etc.) Como parte de las tareas y actividades comprendidas en la descripción de la Carrera 1304 Conductor de Automotores y/o 1311 Operador Conductor de Vehículos Equipados, los funcionarios que integren los equipos deberán: Conducir los vehículos destinados a estos equipos (camionetas) para el traslado de funcionarios y carga de los residuos especificados en el punto anterior. Conducir eventualmente, camiones para el levante de los residuos que requieran un traslado específico según su naturaleza y características. Registrar en planilla diseñada específicamente, las características del material encontrado alrededor de cada contenedor, a efectos de analizar el comportamiento de las diferentes zonas. DISPOSICIONES GENERALES. Los funcionarios seleccionados, comenzarán en un período de prueba de 3 (tres) meses, con posibilidad de renovación por 3 (tres) meses más, seguido de una renovación por 6 (seis) meses. El máximo de vigencia en la lista de prelación será de 12 (doce) meses, verificando que mantenga el estado de los requisitos de la convocatoria original para su potestad de integrar la lista de prelación. En caso de que un funcionario seleccionado no aceptara en primera instancia comenzar a trabajar en este régimen, pasará, por única vez, al final de la lista de prelación. Se impartirán cursos de capacitación para el manejo de camiones que posean equipos con tecnología especial. Si en la primera instancia no se alcanzara el número de funcionarios necesario, se realizará una convocatoria en segunda instancia entre todos los funcionarios de la Intendencia de Montevideo pertenecientes a las 3 (tres) carreras mencionadas. La inscripción se realizará en la Unidad de Selección y Carrera Funcional. COMISION EVALUADORA. Se formará una Comisión Evaluadora que realizará la selección, integrada por 2 (dos) representantes de la División Limpieza, un representante del Departamento de Gestión Humana y Recursos Materiales y un veedor de ADEOM.- 2º.- Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales, la realización de modificaciones a estas Bases.- 3º.- Encomendar a la Unidad Selección y Carrera Funcional establecer la fecha de inscripción y entrega de Bases para la presente Convocatoria.- 4º.- Comuníquese al Departamento de Desarrollo Ambiental; a las Divisiones Limpieza y Administración de Personal; al Servicio de Planeamiento y Desarrollo de Gestión Humana; y pase, por su orden, al Servicio de Administración de Gestión Humana y a la Unidad de Selección y Carrera Funcional, a sus efectos.-", "date": "2011/08/18", "file_id": "6302-002988-11", "resolution_number": "3789/11", "subcategory": "LLAMADOS INTERNOS", "summary": "Se aprueban las bases para una convocatoria interna para conformar equipos de trabajo con funcionarios que desarrollen sus actividades en régimen de 8 horas diarias de labor, estableciendo 3 turnos por día, lo que permitirá controlar y registrar 300 contenedores por día y por turno, en una cobertura de 24 horas, para implementar el nuevo procedimiento que permita limpiar, controlar y registrar en planillas el entorno de la totalidad de los contenedores instalados y a instalar en la ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/295510f03002fe1d83257909006fdcdc?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Margarita López, C.I. Nº 1.853.650-4, titular del permiso de explotación de los puestos de venta Nº V0412 sábado, Nº C0518 y C0519 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 0606 en la Feria del Parque Rodó y Nº 0305 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso del puesto Nº 0606 en la Feria Especial del Parque Rodó a favor de su concubino Sr. Marcelo Giovannini, designándolo asimismo, como alterno para los puestos de venta Nº V0412 sábado, Nº C0518 y C0519 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 0305 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco); 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 0606 en la Feria Especial del Parque Rodó, a favor del Sr. MARCELO GIOVANNINI, C.I. Nº1.725.081-6. 2.- Designar como alterno de los puestos de venta Nº V0412 sábado, Nº C0518 y C0519 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 0305 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), al Sr. Marcelo Giovannini, C.I. Nº 1.725.081-6. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/08/18", "file_id": "7300-010203-07", "resolution_number": "606/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA QUIOSCO SR. MARCELO GIOVANNINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/966324210894f913832578f000599c09?OpenDocument"}
{"approval_date": "18/8/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Mercado Agrícola, relacionadas con la adquisición de hojas para el Proyecto IMM/BID/FOMIN ATN/ME-11129-UR; RESULTANDO: 1o.) que en tal sentido adjunta presupuesto de la empresa Centro Papelero por la suma de U$S 183; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 140436 , por la suma de $ 2.790.45 equivalentes a U$S 150 contra rubros del mencionado Proyecto y $ 613.90 equivalentes a U$S 33, correspondientes al IVA, con cargo a Fondos Propios; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa CENTRO PAPELERO, la adquisición de hojas, en un todo de acuerdo a su presupuesto de fs.2 para el Proyecto IMM/BID/FOMIN ATN/ME-11129-UR, por un monto total de U$S 183 (dólares americanos ciento ochenta y tres) equivalentes a $ 3.404.35 (pesos uruguayos tres mil cuatrocientos cuatro con 35/100), impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 140436, discriminado de la siguiente manera: la suma de $ 2.790.45 (pesos uruguayos dos mil setecientos noventa con 45/100) equivalentes a U$S 150 (dólares americanos ciento cincuenta) contra rubros del mencionado Proyecto y $ 613.90 (pesos uruguayos seiscientos trece con 90/100) equivalentes a U$S 33 (dólares americanos treinta y tres), correspondiente al IVA, con cargo a Fondos Propios. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Unidad Mercado Agrícola para notificar a la firma adjudicataria y demás efectos.-", "date": "2011/08/18", "file_id": "4312-001296-11", "resolution_number": "607/11/2500", "subcategory": "ADJUDICACIONES", "summary": "CENTRO PAPELERO COMPRA DE HOJAS - U$S 183", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d66c1b4882a4164832578f000599c4a?OpenDocument"}
