{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que la División Turismo y Recreación se encuentra abocada a la organización de los distintos festejos correspondientes a la \"Semana Criolla 2002\" a llevarse a cabo en el predio que usufructúa la Asociación Rural del Uruguay en el Prado, en el período comprendido entre el 24 y el 31 de marzo del 2002; RESULTANDO: 1º) que en el marco de dichos festejos, se encuentran diversos concursos relacionados con las faenas camperas, estando el normal desarrollo de las mismas a cargo de los correspondientes Jurados y el Capataz de Campo; 2º) que en los años 2000 y 2001 la labor de Capataz de Campo, fue desempeñada, a completa satisfacción, por el Sr. Dimer Delgado, C.I. No. 1.099.779, por lo cual el Servicio de Turismo y Eventos sugiere que esta importante tarea vuelva a ser desempeñada por la citada persona, con una remuneración líquida de $ 20.000,00; 3º) que asimismo sería de interés de dicho Servicio establecer que el Capataz de Campo tiene a su cargo, además de las competencias asignadas en las Resoluciones aprobatorias de los Reglamentos de Jineteadas y Tropillas, lo siguiente: la designación del personal de campo; de los jinetes que participarán en los diversos concursos; designar las tropillas que proveerán los caballos para las distintas competencias, definir las Pruebas Especiales a realizarse durante dicha semana aparte del Concurso de Jineteadas y fijar los montos a pagar por dichas pruebas, fijar los montos de las Boladas que se lleven a cabo y fijar además, el monto a pagar por los yeguarizos que, por alguna razón, resultaran muertos en esa semana; CONSIDERANDO: 1º) que por Resolución Nº 682/95 del 21/II/95, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad, entre otras, de efectuar contrataciones ad-hoc para las Semanas de Carnaval y Criolla, con comunicación inmediata al Sr. Intendente Municipal; 2º) que se estima pertinente dictar Resolución designando al Sr. Dimer Delgado como Capataz de Campo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Designar al Sr. Dimer Delgado, C.I. Nº 1.099.779, como Capataz de Campo para los eventos a llevarse a cabo durante la \"Semana Criolla 2002\".- 2o. Establecer que el Capataz de Campo tiene a su cargo, además de las competencias asignadas en las Resoluciones aprobatorias de los Reglamentos de Jineteadas y Tropillas, las siguientes: designar el Personal de Campo; designar los jinetes que participarán en los distintos Concursos; designar las Tropillas que proveerán los caballos para las distintas competencias, definir las Pruebas Especiales a realizarse durante la semana aparte del Concurso de Jineteada y fijar los montos a pagar por dichas pruebas; fijar los montos de las Boladas que se realicen en dicha semana y fijar además el monto a pagar por los yeguarizos que, por alguna razón, resultaran muertos en esa semana.- 3o. Comuníquese a la Secretaría General, a la División Turismo y Recreación, a los Servicios de Relaciones Públicas y Comunicaciones, y Turismo y Eventos, y pase a la Unidad de Festejos y Espectáculos.-", "date": "2002/03/12", "file_id": "4610-000818-02", "resolution_number": "154/02/8000", "subcategory": "DESIGNACIONES", "summary": "Designar como Capataz de Campo al Sr. Dimer Delgado, C.I No. 1.099.779 para la Semana Criolla 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/330d0bb301be5d1d03256b7a005e1b14?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020203 solicitado por la Escuela Municipal de Arte Dramático (EMAD), para realizar el mantenimiento de la fotocopiadora; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 276000, en la suma de $ 25.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5355, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020203 DERIVADO A REFORZAR MONTO 276000 $ 25.000,00 ACT.PRESUPUESTAL: 307020303 DERIVADOS REFORZANTES: MONTOS 135000 $ 5.000,00 223000 $ 10.000,00 286000 $ 10.000,00 TOTAL: $ 25.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Teatros, a las Unidades de Gestión Presupuestal de este Departamento, y Escuela Municipal de Arte Dramático (EMAD), y pase a la Contaduría General.-", "date": "2002/03/12", "file_id": "4201-003841-02", "resolution_number": "155/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5355 en la suma de $ 25.000,00, solicitado por la EMAD.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c965775e2b79e31203256b7a005e10c6?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020403 solicitado por la Orquesta Filarmónica de Montevideo, referente a pedidos sin disponibilidad Nos. 130.861 y 130.155; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 195000, en la suma de $ 100.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5400, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020403 DERIVADO A REFORZAR MONTO 195000 $ 100.000,00 ACT.PRESUPUESTAL: 307020403 DERIVADO REFORZANTE: MONTO 559000 $ 100.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, y Orquesta Filarmónica, y pase a la Contaduría General.-", "date": "2002/03/12", "file_id": "4201-003878-02", "resolution_number": "156/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5400 en la suma de $ 100.000,00, solicitado por la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9b87965bd204c9203256b7a005e00a2?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020103 solicitado por la Unidad Centro Cultural Florencio Sánchez, para efectuar la compra de cartuchos de impresora; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 159000, en la suma de $ 15.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5303, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020103 DERIVADO A REFORZAR MONTO 159000 $ 15.000,00 ACT.PRESUPUESTAL: 307020103 DERIVADOS REFORZANTES: MONTOS 278000 $ 15.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, y Florencio Sánchez, y pase a la Contaduría General.-", "date": "2002/03/12", "file_id": "4201-003862-02", "resolution_number": "157/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5303 en la suma de $ 15.000,00 solicitado por la Unidad Centro Cultural Florencio Sánchez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fa0c381c6b0d9a903256b7a005df192?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el flechamiento de la calle Dr. Juan José de Amézaga; RESULTANDO: que la Unidad de Planificación del Transporte Urbano informa que en el numeral 1º literal b) de la Resolución Nº 1158/01/4000 del 27/IX/01 se modificó el recorrido de la Línea 191 de la empresa C.U.T.C.S.A. y se padeció error en el informe que luce a fs. 3 de estas actuaciones en cuanto al recorrido, por lo que correspondería modificar el citado acto administrativo estableciendo; \"Línea 191 destino Punta Carretas: Blandengues, Arenal Grande, Justicia, Dr. Juan José de Amézaga a su ruta\"; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el numeral 1º literal b) de la Resolución Nº 1158/01/4000 del 27/IX/01, el que quedara redactado de la siguiente manera: \"b) 191 de CUCTSA destino Punta Carretas: Blandengues, Arenal Grande, Justicia, Dr. Juan José de Amézaga a su ruta, utilizándose la parada existente en Justicia y Dr. Juan José de Amézaga (acera Oeste)\", manteniéndose en un todo los restantes términos del citado acto administrativo.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a los Servicios de Prensa y Comunicación y de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2002/03/12", "file_id": "4712-003679-01", "resolution_number": "280/02/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Modificar la Resolución Nº 1158/01/4000 del 27/IX/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e6a9bea1479569e03256b7c005525a9?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Comisión Integrada de Accesibilidad, Tránsito y Vialidad, solicita el traslado de las paradas de Avda. Dr. Luis Alberto de Herrera y Setembrino Pereda y la de Avda. José Pedro Varela y Valladolid; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano entiende pertinente el traslado solicitado, dado el proyecto presentado por el Servicio de Ingeniería de Tránsito referente a la instalación de semáforos y separador acústico en la Avda. Dr. Luis Alberto de Herrera y Setembrino Pereda; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Trasladar la parada del transporte colectivo urbano de pasajeros de la Avda. Dr. Luis Alberto de Herrera y Setembrino Pereda a la Avda. Dr. Luis Alberto de Herrera y la calle Galatea frente a los Nºs. 3229 y 3231.- 2º.- Trasladar la parada del transporte colectivo urbano de pasajeros de la Avda. José Pedro Varela y la calle Valladolid a la Avda. José Pedro Varela y la calle José Bonaparte.- 3º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a los Servicios de Prensa y Comunicación y de Vigilancia y pase por su orden al Servicio de Ingeniería de Tránsito y a la Unidad de Planificación del Transporte Urbano.-", "date": "2002/03/12", "file_id": "3250-012737-01", "resolution_number": "281/02/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Traslado paradas transporte colectivo Avda.José Pedro Varela y Bonaparte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ef91f415f3f4eec03256b7c00552524?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidos por C.O.E.T.C. tendiente a solucionar problemas circulatorios en distintas zonas de la ciudad; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a las aceras: a) Oeste de la calle Pedro Bustamante, a partir del Nº 1159 hasta la calle Tomás de Tezanos; b) Oeste de la calle Tomás de Tezanos entre las calles Miguel Grau y 26 de Marzo y c) Noreste de la Avda. Dr. Luis Alberto de Herrera, entre la Avda. Gral. Rivera y la calle Gral. Prim; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar junto a las aceras: a) Oeste de la calle Pedro Bustamante, a partir del Nº 1159 hasta la calle Tomás de Tezanos; b) Oeste de la calle Tomás de Tezanos entre las calles Miguel Grau y 26 de Marzo y c) Noreste de la Avda. Dr. Luis Alberto de Herrera, entre la Avda. Gral. Rivera y la calle Gral. Prim.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4701-020737-01 4701-020758-01 4711-004813-01", "resolution_number": "282/02/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar calles Pedro Bustamante, Tomás de Tezanos y Avda. Dr. Luis A. de Herrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab3d0a188833f41003256b7c0055247e?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de adoptar medidas que permitan una mejor circulación en la calle Javier de Viana; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Norte de la calle Javier de Viana en toda su extensión, a fin de facilitar la circulación y brindarle al conductor una mayor visibilidad, evitando así los excesos de velocidad que se producirían en caso de establecer sentido único de circulación en la vía mencionada; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a la acera Norte de la calle Javier de Viana en toda su extensión.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4701-003593-02 4711-003296-01", "resolution_number": "283/02/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar junto a la acera Norte de Javier de Viana en toda su extensión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2bcc213f7fe226d03256b7c005521ea?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Embajada de la República Islámica del Irán, para el traslado de la reserva de espacio para el estacionamiento de vehículos que posee en el Bvar. Gral. Artigas Nº 449; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 944/99/4000 del 27/V/99 se le concedió reserva de espacio en el precitado Bulevar frente al Nº 449, junto a la acera Oeste, en una longitud de 14 metros; b) en la dirección para la que se solicita el traslado que es Bvar. Gral. Artigas Nº 531, existe la Resolución Nº 78/94 del 18/VIII/94 y pertenecía a la Embajada de los Estados Unidos de América; c) actualmente la señalización fue retirada y d) corresponde acceder a los solicitado por la citada Embajada, concediendo reserva de espacio en una longitud de 28 metros sin limite de horario; 2º) que de acuerdo con lo dispuesto en el Art. R 424.122 literal b) del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante esta exonerada del pago del costo mensual; CONSIDERANDO: 1°) lo dispuesto en los el Art. R.424.111, numeral 2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal,; 2°) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nºs. 78/94 del 18/VIII/94 y 944/99/4000 del 27/V/99.- 2º.- Conceder reserva de espacio para el estacionamiento de vehículos, con carácter precario y revocable, a la Embajada de la República Islámica del Irán, junto a la acera Oeste del Bvar. Gral. Artigas frente al Nº 531, entre las calles Benito Nardone y García de Zúñiga, en una longitud de 28 (veintiocho) metros, sin límite de horario.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4711-000581-02", "resolution_number": "284/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva espacio Embajada República Islámica del Irán,Bvar.Gral. Artigas Nº 531.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/878a4cf6dc96fbd603256b7c005523de?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la regularización de la reserva de espacio que usufructúa el Ministerio de Transporte y Obras Públicas en la calle Rincón entre las de Ituzaingó y Juan Carlos Gómez; RESULTANDO: 1º) que la Unidad Ejecutora de Coordinación - Tránsito informa que puede autorizarse reserva de espacio, con carácter precario y revocable, junto a la acera Sur de la calle Rincón entre Ituzaingó y Juan Carlos Gómez, en una longitud de 68,5 metros de lunes a viernes de 7:00 a 20:00 hs., debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 32 U.R., siendo la tarifa mensual de 111,31 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 1 del expediente Nº 4740-003224-02; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Ministerio de Transporte y Obras Públicas, junto a la acera Sur de la calle Rincón, entre las calles Ituzaingó y Juan Carlos Gómez, en una longitud de 68,5 metros, de lunes a viernes de 7:00 a 20:00 hs..- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados al Organismo y estará sujeta al costo mensual de 111,3100 U.R. (ciento once unidades reajustables con tres mil cien diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 32 U.R. (treinta y dos unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 3°.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4740-017428-01 4740-003224-02", "resolution_number": "285/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio Ministerio de Transporte y Obras Públicas, Rincón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f33df47b9ef523d03256b7c0055233a?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión iniciada por el Servicio Centro Comunal Zonal Nº 3 a efectos de evitar la circulación de vehículos pesados por las calles barriales y establecer el doble sentido de circulación de la calle Guaviyú entre Bvar. Gral. José Gervasio Artigas y Avda. Gral. Flores; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 2063/99/4000 del 22/XII/99 se estableció sentido único de circulación de Norte a Sur a la calle Guaviyú entre el Bvar. Gral. José Gervasio Artigas y la Avda. Gral. Flores, por lo que es necesario establecer el doble sentido de circulación de la referida calle y reubicar la señalización de contramano ubicada en la acera Oeste de la calle Guaviyú y Lorenzo Fernández para la acera Este de la calle Guaviyú y Gral. Enrique Martínez y b) prohibir la circulación de camiones de más de 4 toneladas en la calle Guaviyú en el tramo comprendido ente la calle Lorenzo Fernández y la Avda. Gral. Flores; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 2063/99/4000 del 22/XII/99, estableciendo doble sentido de circulación para la calle Guaviyú en el tramo comprendido entre el Bvar. Gral. José Gervasio Artigas y la calle Lorenzo Fernández.- 2º.- Establecer que la señalización de contramano ubicada sobre la acera Oeste de la calle Guaviyú y Lorenzo Fernández será trasladada para la acera Este de la calle Guaviyú y Gral. Enrique Martínez.- 3º.- Prohibir la circulación de camiones de más de 4 (cuatro) toneladas en la calle Guaviyú entre la calle Lorenzo Fernández y la Avda. Gral. Flores.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local Zonal Nº 3, al Banco de Seguros del Estado, a la Unidad de Planificación del Transporte Urbano y a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4701-035445-01", "resolution_number": "286/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Modificar la Resolución Nº 2063/99/4000 del 22/XII/99 en lo que se refiere a la calle Guaviyú entre Bvar. Gral. José Gervasio Artigas y Avda. Gral. Flores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dffd4ec89a0fe0a03256b82005eaf1c?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la preferencia de paso para el tránsito que circula por la Avda. Bolivia; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que dado la jerarquía en la trama vial de la zona resulta necesario definir en todas las intersecciones la preferencia de la Avda. Bolivia, con excepción del cruce con la Avda. Italia, Cno. Carrasco y Rbla. Tomás Berreta; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el transito que circula por la Avda. Bolivia en toda su extensión, con excepción de las intersecciones con la Avda. Italia, Cno. Carrasco y Rbla. Tomás Berreta.- 2º.- Disponer la colocación de carteles de \"Pare\" o \"Ceda el Paso\" según las particularidades de cada cruce.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4711-000068-02", "resolution_number": "287/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia paso tránsito que circula por Avda. Bolivia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bc1faa406f16ce703256b7c0055229f?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya para que se les conceda el uso de las vías de tránsito afectadas por las Etapas 1ª y 10ª de la 59ª Vuelta Ciclista del Uruguay, a llevarse a cabo los días 22 y 31 de marzo del corriente año, según detalle que luce de fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Comisión de Educación Física, Deporte y Recreación expresa que dado que la propuesta repite la solicitud presentada el pasado año y teniendo en cuenta que en dicha oportunidad la misma demostró ser exitosa, no existen inconvenientes para la realización de lo peticionado; 2º) que el Servicio de Vigilancia a fs. 4 de estas actuaciones adjunta los recorridos a realizarse los mencionados días, como opciones 1 y 2 para la 10ª Etapa; 3º) que la División Tránsito y Transporte presta su conformidad a la opción 2 propuesta por el Servicio de Vigilancia; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista Uruguaya el uso de las vías de tránsito afectadas por las Etapas 1ª el día 22 de marzo y 10ª el día 31 de marzo del presente año, de la 59ª Vuelta Ciclista del Uruguay, de acuerdo al siguiente detalle: 1ª Etapa: salida desde Intendencia Municipal de Montevideo, Avda. 18 de Julio, Plaza Independencia, Cnel. Brandzen, Avda. Gral. Rivera, Avda. 18 de Julio hasta Intendencia Municipal de Montevideo; 10ª Etapa: Ruta 1, Avdas. Millán, Sayago, Bvar. José Batlle y Ordóñez, Avda. 8 de Octubre, Veracierto, Avda. Italia, Avda. Dr. Américo Ricaldoni, Avda. Dr. Luis Morquio, Avda 18 de Julio, Río Negro, Rambla, Juan D. Jackson, Avda. 18 de Julio con llegada frente a la Intendencia Municipal de Montevideo.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de las autoridades locales competentes, al Servicio de Vigilancia, a la Comisión de Educación Física, Deporte y Recreación y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/03/12", "file_id": "3110-000675-02", "resolution_number": "288/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Federación Ciclista Uruguaya uso vías tránsito afectadas Etapas 1ª y 10ª , 22 y 31/IV/02, 59ª Vuelta Ciclista del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62fb9b31de3af10603256b7a006ad4d5?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a casa de masajes, sito en Avda. Uruguay Nro. 1003, propiedad de la Sra. Yaquelín Silveira Rodríguez, C.I. 4.264.939-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 28/II/02, el Ministerio de Salud Pública eleva obrados manifestando que en inspección realizada por la Dirección de Control de Calidad, se pudo constatar que el mismo no es un clínica de estética corporal ni casa de masajes, por lo que cancela el Certificado de Habilitación Higiénica No. 341/00; 2o.) con fecha 4/III/02, el Sector Hoteles Pensiones, Inquilinatos y Afines, sugiere su inmediata clausura por no contar con la habilitación correspondiente; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a casa de masajes, sito en Avda. Uruguay Nro. 1003, propiedad de la Sra. Yaquelín Silveira Rodríguez, C.I. 4.264.939-9, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones ( Sección Locales Industriales y Comerciales) y pase al Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y demás efectos.-", "date": "2002/03/12", "file_id": "3400-001387-02", "resolution_number": "345/02/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a casa de masajes, sito en Avda. Uruguay No. 1003, propiedad de la Sra. Yaquelín Silveira Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb5af1f3e07a44a803256b7b007208a3?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 246/02/3000, de fecha 28/II/02, se dispuso clausurar el establecimiento destinado a pizzería, sito en la calle José Martí No. 3407, propiedad de la firma Girodec S.A., R.U.C. 214284020012, cuyo representante legal es el Sr. Alejandro Gammella Raimundez, C.I. 3.221.769-7, con domicilio en la calle Santa Mónica No. 1720, por comprobarse varias irregularidades; RESULTANDO: 1o.) que en inspección realizada con fecha 07/III/02 por el Servicio de Regulación Alimentaria, previa rotura del precinto con el cual fue clausurada la única puerta del local, se constata: a) que el local desde el punto de vista edilicio estaría en condiciones de funcionar, previa limpieza del mismo, sus maquinarias y útiles alimentarios; b) las heladeras quedaron con alimentos debido a que cuando fue clausurado el local no se autorizó el retiro de los mismos, según declara el Sr. Alejandro Gammella, los cuales al momento de la inspección se encontraban en mal estado; c) que en la cocina y los útiles alimentarios tampoco se higienizaron; d) se constata el funcionamiento de la bomba de extracción de agua residuales del subsuelo (cocina) y de los extractores de aire y f) no se pudo constatar el funcionamiento del extractor y del filtro de humos y olores, motivo de la clausura, por no ser el inspector actuante idóneo en ese tema puntual; 2o.) que con fecha 8/III/02, el Servicio de Instalaciones Mecánicas y Eléctricas informa: a) que se levantaron las observaciones presentadas a la ventilación y a las condiciones generales del local; b) se mantiene el sistema original de lavado de gases, el cual no es efectivo; c) que la firma debería presentar una propuesta definitiva de solución del problema de olores, el cual debe ser presentado en un plazo no mayor de 15 (quince) días; d) el plazo de ejecución debe estar incluido en el proyecto y no debe ser mayor de dicho plazo; e) el sistema actual o futuro debe ser controlado tanto en el denunciante como en el denunciado para evaluar su efectividad real y las condiciones en las que está trabajando y f) se sugiere la rehabilitación del comercio y en caso de que no se llegue a una solución se aplicará nuevamente la clausura sin levantamiento hasta otra nueva propuesta; 3o.) que el Departamento de Desarrollo Ambiental sugiere su reapertura y el control de los plazos estipulados para la propuesta definitiva y su ejecución; CONSIDERANDO: que por Resolución Nro. 2.469/00 literal G) de fecha 17/VII/00, el Sr. Intendente delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales e industriales clausurados en cumplimiento de las disposiciones vigentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar el impedimento para funcionar por un plazo de 15 (quince) días, del establecimiento destinado a pizzería, sito en la calle José Martí No. 3407, propiedad de la firma Girodec S.A., R.U.C. 214284020012, cuyo representante legal es el Sr. Alejandro Gammella Raimundez C.I. No 3.221.769-7, con domicilio en la calle Santa Mónica No. 1720, condicionada a que en dicho plazo se ajuste el funcionamiento del mismo a condiciones reglamentarias, acordes con la normativa del Servicio de Instalaciones Mecánicas y Eléctricas.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de Edificaciones; Servicio de Regulación Alimentaria y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Instalaciones Mecánicas y Eléctricas a los fines solicitados en la parte expositiva de la presente Resolución.-", "date": "2002/03/12", "file_id": "6361-000331-01  9590-012981-01", "resolution_number": "346/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar el impedimento para funcionar por el término de 15 (quince) días el establecimiento destinado a pizzería, propiedad de la firma GIRODEC S.A., sito en la calle José Martí No. 3407.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60ed02013d31a6bb03256b7b007208f1?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las construcciones irregulares emplazadas por particulares sobre Cno. Elhordoy; RESULTANDO: que los responsables de dichos emplazamientos son los Sres. Dante Rodríguez, domiciliado en Bulgaria 4266; Daniel Rodríguez, domiciliado en Bulgaria 4260; Carlos Umpierrez, domiciliado en Cno. Pajas Blancas 9528 esq. Conde y Chubert Umpierrez, domiciliado en Cno. Pajas Blancas 8600 esq. Cno. Elhordoy (fs.16 de expediente 6302-007101-00); CONSIDERANDO: 1o.) que el informe de fs. 29 indica que correspondería la utilización del procedimiento previsto en el Art. 69 del Código Rural para poner fin a la anormal situación registrada, en virtud de lo cual se debería intimar a los nombrados a cesar la obstrucción del camino referido, en un plazo no mayor de 30 (treinta) días, bajo apercibimiento de que la Administración lo realice por sí a costa de los intimados; 2o.) que se entiende conveniente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1°.- Encomendar al Servicio de Actividades Contenciosas, que promueva la intimación judicial a los Sres. Dante Rodríguez, domiciliado en Bulgaria 4266; Daniel Rodríguez, domiciliado en Bulgaria 4260; Carlos Umpierrez, domiciliado en Cno. Pajas Blancas 9528 esq. Conde y Chubert Umpierrez, domiciliado en Cno. Pajas Blancas 8600 esq. Cno. Elhordoy, a cesar la obstrucción del camino Elhordoy, en un plazo no mayor de 30 (treinta) días, bajo apercibimiento de que la Administración lo realice por sí a costa de los intimados.- 2°.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/03/12", "file_id": "4149-004517-00", "resolution_number": "37/02/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas, que promueva la intimación judicial a los Sres. Dante Rodríguez, domiciliado en Bulgaria 4266; Daniel Rodríguez, domiciliado en Bulgaria 4260; Carlos Umpierrez, domiciliado en Cno. Pajas Blancas 9528 esq. Conde y Chubert Umpierrez, domiciliado en Cno. Pajas Blancas 8600 esq. Cno. Elhordoy, a cesar la obstrucción del camino Elhordoy, en un plazo no mayor de 30 (treinta) días, bajo apercibimiento de que la Administración lo realice por sí a costa de los intimados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83aacf1825ae8b1c03256b80006e5765?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la solicitud de desalojo promovida por el Centro Comunal Zonal Nº 2, respecto a la finca sita en Av. Gral. Rivera Nº 1927, Padrón Nº 14.857; RESULTANDO: que el accionado será el Sr. Juan Carlos Ubaldo George, C.I. Nº 650.620-4 y otros (fs. 6 y 7), quienes no tienen título alguno que justifique su presencia en el bien; CONSIDERANDO: 1o.) que el Departamento Jurídico entiende conveniente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie acción de desalojo contra el Sr. Juan Carlos Ubaldo George, C.I. Nº 650.620-4 y demás ocupantes a cualquier título, de la finca de propiedad municipal sita en Av. Gral. Rivera Nº 1927, Padrón Nº 14.857.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/03/12", "file_id": "3230-001163-02", "resolution_number": "38/02/5400", "subcategory": "DESALOJOS", "summary": "Se dispone que el Servicio de Actividades Contenciosas inicie acción de desalojo contra el Sr. Juan Carlos Ubaldo George, C.I. Nº 650.620-4 y demás ocupantes a cualquier título, de la finca de propiedad municipal sita en Av. Gral. Rivera Nº 1927, Padrón Nº 14.857.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/719c6815796decba03256b80006e57dd?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con la finca sita en Av. Rivera Nº 3192 Apto 103, del Barrio Villa Dolores; RESULTANDO: 1o.) que dicha finca fue enajenada por la Administración, al Sr. Santiago Domingo Pagano Sánchez, al amparo del Decreto Nº 25.129 del 20 de agosto de 1991, de conformidad con lo dispuesto por Resolución Nº 6298/93 de fecha 9 de agosto 1993; 2o.) que según informe de fs. 4, se intimó a la ocupante de la finca, quien manifestó su calidad de sucesora del titular, a acreditar su legitimación y a proponer una fórmula de pago sobre la deuda que se registra; 3o.) que la situación ha permanecido incambiada y que según informe de fs. 8, se registra una deuda que asciende a $ 144.246,6144 (pesos ciento cuarenta y cuatro mil doscientos cuarenta y seis con 6144/10000); 4o.) que correspondería proceder a la intimación judicial del pago de lo adeudado, al titular y sus sucesores a cualquier título, bajo apercibimiento de rescisión de la resolución de adjudicación, de acuerdo con el Art. 8º del Decreto Nº 24.072; CONSIDERANDO: 1o.) que se entiende conveniente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1°.- Encomendar al Servicio de Actividades Contenciosas, intime judicialmente al Sr. Santiago Domingo Pagano Sánchez y sus sucesores a cualquier título, el pago de la suma adeudada por la adquisición de la finca sita en Av. Rivera Nº 3192 Apto 103, del Barrio Villa Dolores, bajo apercibimiento de rescisión de la adjudicación.- 2°.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/03/12", "file_id": "2230-045468-01", "resolution_number": "39/02/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas, intime judicialmente al Sr. Santiago Domingo Pagano Sánchez y sus sucesores a cualquier título, el pago de la suma adeudada por la adquisición de la finca sita en Av. Rivera Nº 3192 Apto 103, del Barrio Villa Dolores, bajo apercibimiento de rescisión de la adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de4a382f0cbf1e4603256b80006e5858?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Timoteo Vitti Nº 2629; RESULTANDO: 1º) que se presume que en dicha finca se lleva a cabo un negocio irregular de recarga de gas, habiéndose comprobado fuerte olor a gas y consecuentemente un riesgo a la seguridad pública; 2o.) que el personal inspectivo intentó ingresar a la finca, pero no se le franqueó el acceso, por lo que debería gestionarse la orden de allanamiento pertinente; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución que disponga la gestión de la orden de allanamiento requerida; 2º) las facultades oportunamente delegadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO JURÍDICO RESUELVE:1o.- Encomendar al Servicio de Actividades Contenciosas, que obtenga una orden judicial de allanamiento para ingresar a la finca sita en la calle Timoteo Vitti Nº 2629, a fin de adoptar las medidas que se estimen convenientes.- 2o.- Comuníquese al Servicio de Instalaciones Mecánicas y Eléctricas, para que coordine las medidas a tomar en la emergencia y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2002/03/12", "file_id": "6361-001202-02", "resolution_number": "40/02/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Departamento Jurídico, que obtenga una orden judicial de allanamiento para ingresar a la finca sita en la calle Timoteo Vitti Nº 2629, a fin de adoptar las medidas que se estimen convenientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/072e0444642ebab503256b80006e58d3?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"GENERAL POWER S.A.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 14962 y 14963, de fecha 7 de febrero de 2002, por la suma total de U$S 7.823,85 (dólares estadounidenses siete mil ochocientos veintitrés con 85/100), IVA incluido, referentes a las órdenes de compra Nros. 83966/1 y 83967/1, respectivamente y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO COMERCIAL S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"GENERAL POWER S.A.\", a favor del \"BANCO COMERCIAL S.A.\", de las facturas Nros. 14962 y 14963, de fecha 7 de febrero de 2002, por la suma total de U$S 7.823,85 (dólares estadounidenses siete mil ochocientos veintitrés con 85/100), IVA incluido, referentes a las órdenes de compra Nros. 83966/1 y 83967/1, respectivamente, de acuerdo a lo dispuesto en el art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2002/03/12", "file_id": "1001-003881-02", "resolution_number": "41/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma \"GENERAL POWER S.A.\", a favor del \"BANCO COMERCIAL S.A.\", por la suma total de U$S 7.823,85.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3b01bb36fbefdca03256b80006e594b?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma MINELAN S.A.; RESULTANDO: que la misma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 29673, 29693, 29742, 29743, 29761, 29779, 29780, 29781, 29808 y 29809, por la suma total de U$S 19.723,52 (dólares estadounidenses diecinueve mil setecientos veintitrés con 52/100), incluido el Impuesto al Valor Agregado y solicita la aprobación de la Cesión de Derechos de Cobro a favor del BANCO DE MONTEVIDEO S.A., de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma MINELAN S.A., a favor del BANCO DE MONTEVIDEO S.A., de las facturas Nros. 29673, 29693, 29742, 29743, 29761, 29779, 29780, 29781, 29808 y 29809, por la suma total de U$S 19.723,52 (dólares estadounidenses diecinueve mil setecientos veintitrés con 52/100), incluido el Impuesto al Valor Agregado, de acuerdo a lo dispuesto en el art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Contabilidad General, a sus efectos.-", "date": "2002/03/12", "file_id": "1001-002914-02", "resolution_number": "42/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma MINELAN S.A., a favor del BANCO DE MONTEVIDEO S.A., por la suma total de U$S 19.723,52.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b67d54fa969947d03256b80006e59c2?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: que el informe de fs. 1 a 1 vta. propicia el desalojo de los ocupantes de la finca de propiedad municipal, sita en la calle Matilde Pacheco Nº 3796; RESULTANDO: que los accionados serán los Sres. Jorge Velando, C.I. Nº 1.947.339-3 y Karina Acuña, C.I. Nº 3.752.774-8 y demás ocupantes a que hubiere lugar, dado que no ostentan título alguno que justifique su presencia en el bien; CONSIDERANDO: 1o.) que correspondería dictar resolución en el sentido que se indica; 2º) las facultades oportunamentes delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie la acción de desalojo correspondiente contra los Sres. Jorge Velando, C.I. Nº 1.947.339-3 y Karina Acuña, C.I. Nº 3.752.774-8 y demás ocupantes a que hubiere lugar, de la vivienda municipal sita en la calle Matilde Pacheco Nº 3796.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/03/12", "file_id": "4149-002062-01", "resolution_number": "43/02/5400", "subcategory": "DESALOJOS", "summary": "Se dispone que el Servicio de Actividades Contenciosas inicie la acción de desalojo correspondiente contra los Sres. Jorge Velando, C.I. Nº 1.947.339-3 y Karina Acuña, C.I. Nº 3.752.774-8 y demás ocupantes a que hubiere lugar, de la vivienda municipal sita en la calle Matilde Pacheco Nº 3796.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adcdcca216bf463103256b80006e5a43?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: que el informe de fs. 8 y 8 vta. propicia el desalojo de los ocupantes de la finca de propiedad municipal, Padrón Nº 14854, sita en la Avda. General Rivera Nº 1945; RESULTANDO: que el accionado será el Sr. Ruben Rossi y demás ocupantes a cualquier título, dado que no ostentan título alguno que justifique su presencia en el bien; CONSIDERANDO: 1o.) que correspondería el dictado de resolución en el sentido que se indica; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie la acción de desalojo correspondiente contra el Sr. Ruben Rossi y demás ocupantes a cualquier título, de la vivienda municipal, Padrón Nº 14854, sita en la Avda. General Rivera Nº 1945.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización; y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/03/12", "file_id": "3230-001179-02", "resolution_number": "44/02/5400", "subcategory": "DESALOJOS", "summary": "Se dispone que el Servicio de Actividades Contenciosas inicie la acción de desalojo correspondiente contra el Sr. Ruben Rossi y demás ocupantes a cualquier título, de la vivienda municipal, Padrón Nº 14854, sita en la Avda. General Rivera Nº 1945.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d39529e924c7dcb203256b80006e5ab1?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el trámite en consulta presentado por el Arq. Jorge Morán, técnico responsable del predio padrón Nº 418.486, ubicado con frente a la Rambla República de México y a las calles Dr. Andrés Puyol y Dr. Gabriel Otero; RESULTANDO: 1º) que la Comisión Asesora Permanente creada por Resolución Nº 2.455/95 informa: a) que en el presente trámite se solicita una propuesta arquitectónica (edificio de viviendas) a nivel de Viabilidad Urbanística; b) que con fecha 16 de mayo de 2001 según consta en el Acta Nº 128 de la citada Comisión, se recibió de parte de la Comisión Especial Permanente de Carrasco y Punta Gorda la propuesta arquitectónica y analizada la misma se entendió el planteo arquitectónico como excesivo en todas sus dimensiones, por lo que se resolvió no recomendar la aprobación de las modificaciones solicitadas; c) que por lo expuesto, los proyectistas realizaron cambios volumétricos importantes en el anteproyecto y se consideró, que la escala, el F.O.T., la volumetría general, la cantidad de unidades y el número de niveles pueden ser aceptados en la medida que las características arquitectónicas del edificio permitan una educada integración al entorno urbano; d) que la mencionada Comisión entiende que en este predio, el vacío del terreno se integra al espacio calle y por lo tanto lo que debe considerarse es la relación volumétrica entre el edificio, que constituye un volumen cerrado en sí mismo y su entorno; e) que en cuanto al planteo arquitectónico, se recoge la asimetría de situaciones urbanas y de perspectivas, tanto por la calle Dr. Gabriel Otero y su encuentro con la Rambla como por la calle Dr. Andrés Puyol, es de destacar la singularidad del predio, tanto por su forma triangular, como por su ubicación exenta respecto al resto de los predios, ocupando así toda la manzana, lo que implica la consideración de una lógica predial diferente a la de los demás predios del entorno; en ese sentido, se considera que se trata de una situación muy particular, con condicionantes específicas y por lo tanto, no extensibles al resto del área; f) que por todo lo expuesto la citada Comisión resuelve recomendar la aprobación de la propuesta presentada según gráficos adjuntos al expediente Nº 6440-001444-01 a nivel de Viabilidad Urbanística, de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Art. D.8 literal B) (modificación cualificada), recomendándose el análisis de las compensaciones urbanas que pudieran corresponder por el mayor aprovechamiento del terreno; 2º) que la Oficina de Gestión Territorial del Plan Montevideo manifiesta, que a la vista de la documentación presentada, la compensación urbana por el mayor aprovechamiento planteado en la propuesta de referencia, corresponde a U.R. 14.526 ( unidades reajustables catorce mil quinientas veintiséis); 3º) que la Comisión Asesora Permanente recomienda que el producido de dicha compensación urbana sea aplicado en el área de Régimen Patrimonial de Carrasco y Punta Gorda en aquellas aplicaciones que surjan del Plan Especial de Ordenación, Protección y Mejora correspondiente o de iniciativas del Gobierno Local; CONSIDERANDO: 1º) que la Comisión Permanente del Plan Montevideo trató las presentes actuaciones, y expresó que puede autorizarse lo solicitado en el presente trámite de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Art. D.8 literal B) (modificación cualificada), entendiendo que la Compensación Urbana por el Mayor Aprovechamiento deberá aportarse al fondo de Compensaciones Urbanas, teniendo en cuenta en lo posible la recomendación de la Comisión Asesora Permanente; 2º) que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal son de opinión favorable en que se solicite anuencia a la Junta Departamental de Montevideo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Facúltase a la Intendencia Municipal de Montevideo, a aprobar la propuesta arquitectónica presentada (edificio de viviendas) a nivel de Viabilidad Urbanística para el predio empadronado con el Nº 418.486, ubicado con frente a la Rambla República de México y a las calles Dr. Andrés Puyol y Dr. Gabriel Otero, según gráficos adjuntos al expediente Nº 6440-001444-01, de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Decreto Nº 28.242, Art. D.8 literal B) (modificación cualificada), correspondiendo el pago de Compensación Urbana por el Mayor Aprovechamiento, equivalente a U.R. 14.526 ( unidades reajustables catorce mil quinientas veintiséis). ARTICULO 2º.- Comuníquese. 2.- Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación. 3.- Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2002/03/12", "file_id": "4113-017525-00", "resolution_number": "981/02", "subcategory": "PROYECTO DE DECRETO", "summary": "Remitir a consideración de la Jta. Dptal de Montevideo proyecto de decreto para aprobar propuesta urbanística , padrón Nº 418.486, ubicado con frente a la Rambla República de México y a las calles Dr. Andrés Puyo y Dr. Gabriel Otero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d9c6a48761dd93d03256b98006f7846?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el IV Seminario Montevideo y el II Seminario Infraestructura y Ciudad organizado por la Facultad de Arquitectura y otras Instituciones Públicas, a realizarse en el mes de marzo del cte. año; RESULTANDO: 1º) que por Resolución Nº 357/02 de fecha 28 de enero de 2002, se designaron a los Arquitectos Hugo Gilmet y Pedro Mastrángelo para integrar en representación de esta Comuna el Comité Académico de dicho Seminario y a los Arquitectos Rafael Cortazzo y Ana Rivera para el Comité Organizador; 2º) que la Unidad Central de Planificación Municipal y la División Planificación Territorial sugieren, la designación de los funcionarios Arqtos. Gastón Arias y Gustavo Aller y al Ing. Agrim. Ricardo Martínez, para actuar como asesores en los Talleres de Proyecto Urbano del Seminario de que se trata; CONSIDERANDO: que se estima conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar a los funcionarios Arqtos. Gastón Arias y Gustavo Aller y al Ing. Agrim. Ricardo Martínez, para actuar como asesores en los Talleres de Proyecto Urbano del \"IV Seminario de Montevideo - Talleres de Proyecto Urbano\" que se realizará en el mes de marzo del cte. año, organizado por la Facultad de Arquitectura; 2.- Comuníquese a la Secretaría General para su transcripción a la Facultad de Arquitectura, al Departamento de Acondicionamiento Urbano, a la Unidad Central de Planificación Municipal, al Servicio de Administración de Recursos Humanos y pase a la División Planificación Territorial para notificar a los interesados y demás efectos.", "date": "2002/03/12", "file_id": "6400-000325-02", "resolution_number": "982/02", "subcategory": "VARIOS", "summary": "Designar a los funcionarios Arqtos. Gastón Arias y Gustavo Aller y al Ing. Agrim. Ricardo Martínez, para actuar como asesores en los talleres de Proyecto Urbano del \"IV Seminario de Montevideo - Talleres de Proyecto Urbano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e9af9c3ca52970203256b98006f7856?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Art. 7 del Decreto No. 29.674; RESULTANDO: 1o.) que por la citada norma se dispuso extender el régimen de Facilidades de Pago establecido en el Decreto Departamental No. 29.209 de 21 de setiembre de 2000, a los recargos generados por el impuesto de Contribución Inmobiliaria Rural impagos, por adeudos vencidos hasta el ejercicio 2000 inclusive; 2o.) que el régimen se extiende exclusivamente a los recargos moratorios, destinados a resarcir los perjuicios generados por la no disposición en tiempo de los recursos, no pudiendo por el origen legal del tributo alcanzar a las sanciones por incumplimiento; CONSIDERANDO: la necesidad de contar con una reglamentación que permita la instrumentación de la norma aprobada, para la cual el Departamento de Recursos Financieros eleva un proyecto cuyo tenor comparte; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aprobar la siguiente reglamentación del artículo 7 del Decreto Departamental No. 29.674 ajustada a la previsiones del Decreto No. 29.209: Artículo 1o.- Las deudas y recargos por no pago en tiempo y forma del tributo de Contribución Inmobiliaria Rural que resulten exigibles hasta el año 2000 inclusive, serán reliquidados de acuerdo a las condiciones establecidas en los artículos siguientes.- Artículo 2o.- Se entiende por adeudos impagos hasta el ejercicio 2000, aquellos que se hubieran generado hasta el 31 de diciembre de dicho año y no hubieran sido convenidos, háyase o no promovido acción para su cobro.- Artículo 3o.- El recargo por mora se fija en el 2% mensual capitalizable mensualmente calculado desde la exigibilidad de la deuda.- Artículo 4o.- Este régimen será aplicable a los convenios celebrados con posterioridad al 1o. de enero de 2001 por las cuotas aún no vencidas, las que serán bonificadas en el caso de que éstas sean abonadas en el plazo y condiciones convenidas.- Artículo 5o.- Este régimen será aplicable a los convenios celebrados con posterioridad al 1o. de enero de 2002 por las cuotas aún no vencidas, las que serán bonificadas en el caso de que éstas sean abonadas en el plazo y condiciones convenidas.- Artículo 6o.- Los convenios suscritos con anterioridad al 1o. de enero de 2002, se beneficiarán únicamente con la reducción en el recargo por mora de las cuotas que registren atraso, el que se liquidará a la tasa a que refiere el Artículo 4o.- de esta reglamentación, en caso de que los deudores se acojan al régimen de refinanciación o consolidación de deudas que se reglamentan.- Artículo 7o.- La deuda reliquidada podrá ser paga al contado o convenida hasta en un máximo de veinticuatro (24) cuotas mensuales y consecutivas. En ningún caso, la cuota mensual podrá ser inferior a una (1) Unidad Reajustable.- Artículo 8o.- Los recargos por mora se calcularán hasta la fecha en que se otorgue el respectivo convenio o se verifique el pago contado de la deuda. Los intereses de financiación aplicables a los convenios, serán los establecidos en la Resolución No. 362/97.- Artículo 9o.- El no pago de cualquiera de las cuotas por más de tres meses hará caducar de pleno derecho el convenio otorgado, haciéndose exigible la totalidad de la deuda original, y perdiendo el contribuyente los beneficios establecidos en el decreto que hoy se reglamenta, sin perjuicio de imputarse lo abonado por concepto de cuotas al pago de dicha deuda.- Artículo 10o.- La deuda posterior a la celebración de un convenio vigente podrá reliquidarse con los beneficios del decreto que se reglamenta, si se procede a consolidarla con el saldo que resulte adeudado del convenio oportunamente suscrito.- Artículo 11o.- Los convenios de pago podrán ser otorgados por cualquiera de los sujetos pasivos del tributo.- En los casos en que la comparecencia se efectúe por apoderado, se comete al Servicio de Gestión de Contribuyentes el establecimiento de la forma y condiciones en que deberá ser acreditada la representación.- Artículo 12o.- El presente régimen especial de facilidades no será de aplicación a aquellas deudas que hayan sido refinanciadas e incumplidas en dos (2) o más oportunidades, salvo que sea autorizada su aplicación por la Dirección del Servicio de Gestión de Contribuyentes.- 2o.- Comuníquese a la Junta Departamental de Montevideo, al Departamento de Desarrollo Económico e Integración Regional (para conocimiento de la Unidad de Montevideo Rural), a la Unidad Central de Planificación Municipal (para conocimiento de la Comisión Especial de Montevideo Rural), a los Servicios de Atención al Contribuyente, de Ingresos Inmobiliarios, de Prensa y Comunicación; cumplido, pase al Servicio de Gestión de Contribuyentes.-", "date": "2002/03/12", "file_id": "2200-000812-02", "resolution_number": "983/02", "subcategory": "REGLAMENTACION", "summary": "Se aprueba la reglamentación del artículo 7 del Decreto No. 29.674, ajustada a las previsiones del Decreto No. 29.209 (Contribución Inmobiliaria Rural)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43b086b0af29124503256b98006f24a3?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 893/02 de 7 de marzo de 2002; RESULTANDO: 1o.) que por la misma se estableció la nueva reglamentación, a los efectos del cálculo de la partida a entregar mensualmente a ADEP, de conformidad con lo dispuesto en el art. 53 del Decreto No. 26.229 de 17 de diciembre de 1993; 2o.) que en el numeral 2º de la referida Resolución se estableció que \"La presente resolución se aplicará a partir de la liquidación correspondiente al mes de febrero de 2002.- Teniendo en cuenta que en la actualidad hay 202 (doscientos dos) funcionarios con derecho al cobro del beneficio, la suma a transferir en esta oportunidad será de $ 1.010.000,oo (pesos uruguayos un millón diez mil); 3o.) que la Dirección de la División Promoción Económica propicia la modificación del referido numeral, en el sentido de establecer que la suma en él establecida es la básica para el cálculo correspondiente al mes de febrero de 2002, la cual se abatirá de acuerdo con las incidencias que se registren en cada mes; 4o.) que la erogación resultante será atendida con cargo a las Solicitudes Nos. 54363, 54364 y 54370, por lo que corresponde modificar también el numeral 3º de la Resolución Nº 893/02; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en el sentido solicitadoEL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º-Modificar el numeral 2o.- de la Resolución Nº 893/02 de 7 de marzo de 2002, el que quedará redactado de la siguiente manera: \"2o-La presente resolución se aplicará a partir de la liquidación correspondiente al mes de febrero de 2002.- Teniendo en cuenta que en la actualidad hay 202 (doscientos dos) funcionarios con derecho al cobro del beneficio, la suma básica de cálculo para el mes de febrero de 2002, se fija en $ 1.010.000,oo (pesos uruguayos un millón diez mil), la cual se abatirá de acuerdo con las incidencias que se registren en cada mes.-\" 2º.-Modificar el numeral 3º de la Resolución Nº 893/02 de 7 de marzo de 2002, el que quedará redactado de la siguiente manera: \"3o.-La erogación resultante para el mes de febrero de 2002 será atendida con cargo a la solicitudes Nos. 54363, 54364 y 54370.-\" 3o.-Comuníquese a la Secretaría General, para la remisión de nota a A.D.E.P., a los Departamentos Jurídico y de Desarrollo Económico e Integración Regional, a la División Promoción Económica, a Casinos Municipales, y pase al Servicio de Contabilidad General, a sus efectos", "date": "2002/03/12", "file_id": "5010-001268-02", "resolution_number": "984/02", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se modifican los numerales 2º y 3º de la Resolución Nº 893/02 de 7 de marzo de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e69243b6f7d70b903256b98006f329c?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el artículo 35º del Decreto No. 29.674 de fecha 29 de octubre de 2001, promulgado por Resolución No. 4.173/01 de 29 de octubre de 2001; RESULTANDO: que por el mismo se dispuso autorizar a esta Intendencia Municipal a incorporar al régimen de sexto día de trabajo y a su correspondiente compensación, a los funcionarios del elenco de la Comedia Nacional, entre el 15 de febrero y el 15 de diciembre de cada año; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Incorporar al régimen de Sexto Día de labor y a su correspondiente remuneración, a los funcionarios del elenco de la Comedia Nacional, entre el 15 de febrero y el 15 de diciembre de cada año.- 2o.- Comuníquese al Departamento de Cultura; a las Unidades Auditoría de Personal, Empleos, y Valoración de Puestos; a los Servicios de Teatros y Liquidación de Haberes; y pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/03/12", "file_id": "5010-001226-02", "resolution_number": "985/02", "subcategory": "SEXTO DIA", "summary": "Se incorpora al régimen de sexto día y a su correspondiente compensación, a los funcionarios del elenco de la Comedia Nacional, entre el 15 de febrero y el 15 de diciembre de cada año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37541688111c97e803256b98006f3281?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión planteada por la Sra. Manuela Cid Carnero permisaria de atracciones infantiles en el Prado; RESULTANDO: 1o.) que por Resolución Nº 4401/00 de 27 de noviembre de 2000 se aprobó el texto de un convenio a suscribirse para la instalación y explotación de una atracción mecánica denominada \"Gusanito Manzana\", en forma gratuita, con la gestionante; 2o.) que como contrapartida la permisaria ofrecía tomar bajo su responsabilidad los servicios higiénicos públicos en las instalaciones que esta Intendencia tiene en la zona del parque del Prado; 3o.) que con fecha 30 de noviembre de 2001 la División Espacios Públicos y Edificaciones informa que en el lugar acordado se instaló un baño público de la empresa Decaux, por lo cual la suscripción del convenio aprobado ha perdido vigencia; 4o.) que no obstante ello, la solicitante manifiesta mantener interés en instalar el juego mencionado, según gráfica de fs. 14, mediante el pago de los derechos de uso del suelo; CONSIDERANDO: 1o.) que la División Promoción Económica considera razonable, en base a antecedentes de igual tenor, fijar un canon de 3,5 U.R. para el período noviembre-abril y 1.75 U.R. de mayo-junio; 2o.) que en mérito a lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en tal sentido EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Dejar sin efecto la Resolución Nº 4401/00 de 27 de noviembre de 2000. 2.- Otorgar a la Sra. MANUELA CID CARNERO, C.I. Nº 1.326.671-2, domiciliada en la calle Agueda Susviela de Rodríguez Nº 290, permiso para la instalación y explotación comercial de la atracción mecánica denominada \"Gusanito Manzana\", en el Prado, según gráfica de fs. 14, en las condiciones generales que seguidamente se establecen: El permiso que se otorga, tendrá carácter de precario y revocable, no pudiendo ser transferido total ni parcialmente, sin la autorización previa de la Administración. El personal afectado a la atención directa de los usuarios deberá contar con carne de salud vigente y vestimenta apropiada. En lo que corresponda se estará al día con los controles ejercidos por el Servicio de Instalaciones Mecánicas y Eléctricas. Los daños y perjuicios que el funcionamiento del juego pudiera causar a terceros, serán de su exclusivo cargo y responsabilidad. La permisaria se obliga a suspender la actividad del juego, en forma inmediata, cuando las oficinas competentes, así lo dispongan, por razones de seguridad, por falta de pago de sus obligaciones dentro de los plazos fijados, así como por cualquier otra causa que lo justifique. La permisaria se obliga a concurrir a toda dependencia municipal que requiera su comparecencia. Se deberán presentar los boletos destinados a la venta en forma previa, ante el Servicio de Ingresos Comerciales. Las situaciones no previstas, serán resueltas por la Administración de acuerdo a la normativa vigente. Se abonará por concepto de derechos mensuales el equivalente a 3.5 Unidades Reajustables, en alta temporada (noviembre-abril) y 1.75 Unidades Reajustables, en baja temporada (mayo-octubre), debiéndose constituir un depósito de garantía de fiel cumplimiento de las obligaciones. 3.- Comuníquese a los Departamentos de Descentralización, Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 14, Central de Inspección General, para su notificación y pase a la División Promoción Económica.", "date": "2002/03/12", "file_id": "4150-000241-99", "resolution_number": "986/02", "subcategory": "JUEGOS PARQUES", "summary": "Otorgar a la Sra. MANUELA CID CARNERO, C.I. Nº 1.326.671-2, permiso para la instalación y explotación comercial de la atracción mecánica denominada \"Gusanito Manzana\", en el Prado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec1289c4837fc5ca03256b98006f1317?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que la División Turismo y Recreación se encuentra abocada a la organización de los distintos festejos correspondientes a la \"Semana Criolla 2002\" a llevarse a cabo en el predio que usufructúa la Asociación Rural del Uruguay en el Prado, en el período comprendido entre el 24 y el 31 de marzo del 2002; RESULTANDO: 1º) que en el marco de dichos festejos, se encuentran diversos concursos relacionados con las faenas camperas, estando el normal desarrollo de las mismas a cargo de los correspondientes Jurados y el Capataz de Campo; 2º) que en los años 2000 y 2001 la labor de Capataz de Campo, fue desempeñada, a completa satisfacción, por el Sr. Dimer Delgado, C.I. No. 1.099.779, por lo cual el Servicio de Turismo y Eventos sugiere que esta importante tarea vuelva a ser desempeñada por la citada persona, con una remuneración líquida de $ 20.000,00; 3º) que asimismo sería de interés de dicho Servicio establecer que el Capataz de Campo tiene a su cargo, además de las competencias asignadas en las Resoluciones aprobatorias de los Reglamentos de Jineteadas y Tropillas, lo siguiente: la designación del personal de campo; de los jinetes que participarán en los diversos concursos; designar las tropillas que proveerán los caballos para las distintas competencias, definir las Pruebas Especiales a realizarse durante dicha semana aparte del Concurso de Jineteadas y fijar los montos a pagar por dichas pruebas, fijar los montos de las Boladas que se lleven a cabo y fijar además, el monto a pagar por los yeguarizos que, por alguna razón, resultaran muertos en esa semana; CONSIDERANDO: 1º) que por Resolución Nº 682/95 del 21/II/95, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad, entre otras, de efectuar contrataciones ad-hoc para las Semanas de Carnaval y Criolla, con comunicación inmediata al Sr. Intendente Municipal; 2º) que se estima pertinente dictar Resolución designando al Sr. Dimer Delgado como Capataz de Campo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Designar al Sr. Dimer Delgado, C.I. Nº 1.099.779, como Capataz de Campo para los eventos a llevarse a cabo durante la \"Semana Criolla 2002\".- 2o. Establecer que el Capataz de Campo tiene a su cargo, además de las competencias asignadas en las Resoluciones aprobatorias de los Reglamentos de Jineteadas y Tropillas, las siguientes: designar el Personal de Campo; designar los jinetes que participarán en los distintos Concursos; designar las Tropillas que proveerán los caballos para las distintas competencias, definir las Pruebas Especiales a realizarse durante la semana aparte del Concurso de Jineteada y fijar los montos a pagar por dichas pruebas; fijar los montos de las Boladas que se realicen en dicha semana y fijar además el monto a pagar por los yeguarizos que, por alguna razón, resultaran muertos en esa semana.- 3o. Comuníquese a la Secretaría General, a la División Turismo y Recreación, a los Servicios de Relaciones Públicas y Comunicaciones, y Turismo y Eventos, y pase a la Unidad de Festejos y Espectáculos.-", "date": "2002/03/12", "file_id": "4610-000818-02", "resolution_number": "154/02/8000", "subcategory": "DESIGNACIONES", "summary": "Designar como Capataz de Campo al Sr. Dimer Delgado, C.I No. 1.099.779 para la Semana Criolla 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/330d0bb301be5d1d03256b7a005e1b14?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020203 solicitado por la Escuela Municipal de Arte Dramático (EMAD), para realizar el mantenimiento de la fotocopiadora; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 276000, en la suma de $ 25.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5355, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020203 DERIVADO A REFORZAR MONTO 276000 $ 25.000,00 ACT.PRESUPUESTAL: 307020303 DERIVADOS REFORZANTES: MONTOS 135000 $ 5.000,00 223000 $ 10.000,00 286000 $ 10.000,00 TOTAL: $ 25.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Teatros, a las Unidades de Gestión Presupuestal de este Departamento, y Escuela Municipal de Arte Dramático (EMAD), y pase a la Contaduría General.-", "date": "2002/03/12", "file_id": "4201-003841-02", "resolution_number": "155/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5355 en la suma de $ 25.000,00, solicitado por la EMAD.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c965775e2b79e31203256b7a005e10c6?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020403 solicitado por la Orquesta Filarmónica de Montevideo, referente a pedidos sin disponibilidad Nos. 130.861 y 130.155; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 195000, en la suma de $ 100.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5400, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020403 DERIVADO A REFORZAR MONTO 195000 $ 100.000,00 ACT.PRESUPUESTAL: 307020403 DERIVADO REFORZANTE: MONTO 559000 $ 100.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, y Orquesta Filarmónica, y pase a la Contaduría General.-", "date": "2002/03/12", "file_id": "4201-003878-02", "resolution_number": "156/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5400 en la suma de $ 100.000,00, solicitado por la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9b87965bd204c9203256b7a005e00a2?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020103 solicitado por la Unidad Centro Cultural Florencio Sánchez, para efectuar la compra de cartuchos de impresora; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 159000, en la suma de $ 15.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5303, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020103 DERIVADO A REFORZAR MONTO 159000 $ 15.000,00 ACT.PRESUPUESTAL: 307020103 DERIVADOS REFORZANTES: MONTOS 278000 $ 15.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, y Florencio Sánchez, y pase a la Contaduría General.-", "date": "2002/03/12", "file_id": "4201-003862-02", "resolution_number": "157/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5303 en la suma de $ 15.000,00 solicitado por la Unidad Centro Cultural Florencio Sánchez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fa0c381c6b0d9a903256b7a005df192?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el flechamiento de la calle Dr. Juan José de Amézaga; RESULTANDO: que la Unidad de Planificación del Transporte Urbano informa que en el numeral 1º literal b) de la Resolución Nº 1158/01/4000 del 27/IX/01 se modificó el recorrido de la Línea 191 de la empresa C.U.T.C.S.A. y se padeció error en el informe que luce a fs. 3 de estas actuaciones en cuanto al recorrido, por lo que correspondería modificar el citado acto administrativo estableciendo; \"Línea 191 destino Punta Carretas: Blandengues, Arenal Grande, Justicia, Dr. Juan José de Amézaga a su ruta\"; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el numeral 1º literal b) de la Resolución Nº 1158/01/4000 del 27/IX/01, el que quedara redactado de la siguiente manera: \"b) 191 de CUCTSA destino Punta Carretas: Blandengues, Arenal Grande, Justicia, Dr. Juan José de Amézaga a su ruta, utilizándose la parada existente en Justicia y Dr. Juan José de Amézaga (acera Oeste)\", manteniéndose en un todo los restantes términos del citado acto administrativo.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a los Servicios de Prensa y Comunicación y de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2002/03/12", "file_id": "4712-003679-01", "resolution_number": "280/02/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Modificar la Resolución Nº 1158/01/4000 del 27/IX/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e6a9bea1479569e03256b7c005525a9?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Comisión Integrada de Accesibilidad, Tránsito y Vialidad, solicita el traslado de las paradas de Avda. Dr. Luis Alberto de Herrera y Setembrino Pereda y la de Avda. José Pedro Varela y Valladolid; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano entiende pertinente el traslado solicitado, dado el proyecto presentado por el Servicio de Ingeniería de Tránsito referente a la instalación de semáforos y separador acústico en la Avda. Dr. Luis Alberto de Herrera y Setembrino Pereda; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Trasladar la parada del transporte colectivo urbano de pasajeros de la Avda. Dr. Luis Alberto de Herrera y Setembrino Pereda a la Avda. Dr. Luis Alberto de Herrera y la calle Galatea frente a los Nºs. 3229 y 3231.- 2º.- Trasladar la parada del transporte colectivo urbano de pasajeros de la Avda. José Pedro Varela y la calle Valladolid a la Avda. José Pedro Varela y la calle José Bonaparte.- 3º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a los Servicios de Prensa y Comunicación y de Vigilancia y pase por su orden al Servicio de Ingeniería de Tránsito y a la Unidad de Planificación del Transporte Urbano.-", "date": "2002/03/12", "file_id": "3250-012737-01", "resolution_number": "281/02/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Traslado paradas transporte colectivo Avda.José Pedro Varela y Bonaparte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ef91f415f3f4eec03256b7c00552524?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidos por C.O.E.T.C. tendiente a solucionar problemas circulatorios en distintas zonas de la ciudad; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a las aceras: a) Oeste de la calle Pedro Bustamante, a partir del Nº 1159 hasta la calle Tomás de Tezanos; b) Oeste de la calle Tomás de Tezanos entre las calles Miguel Grau y 26 de Marzo y c) Noreste de la Avda. Dr. Luis Alberto de Herrera, entre la Avda. Gral. Rivera y la calle Gral. Prim; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar junto a las aceras: a) Oeste de la calle Pedro Bustamante, a partir del Nº 1159 hasta la calle Tomás de Tezanos; b) Oeste de la calle Tomás de Tezanos entre las calles Miguel Grau y 26 de Marzo y c) Noreste de la Avda. Dr. Luis Alberto de Herrera, entre la Avda. Gral. Rivera y la calle Gral. Prim.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4701-020737-01 4701-020758-01 4711-004813-01", "resolution_number": "282/02/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar calles Pedro Bustamante, Tomás de Tezanos y Avda. Dr. Luis A. de Herrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab3d0a188833f41003256b7c0055247e?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de adoptar medidas que permitan una mejor circulación en la calle Javier de Viana; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Norte de la calle Javier de Viana en toda su extensión, a fin de facilitar la circulación y brindarle al conductor una mayor visibilidad, evitando así los excesos de velocidad que se producirían en caso de establecer sentido único de circulación en la vía mencionada; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a la acera Norte de la calle Javier de Viana en toda su extensión.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4701-003593-02 4711-003296-01", "resolution_number": "283/02/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar junto a la acera Norte de Javier de Viana en toda su extensión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2bcc213f7fe226d03256b7c005521ea?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Embajada de la República Islámica del Irán, para el traslado de la reserva de espacio para el estacionamiento de vehículos que posee en el Bvar. Gral. Artigas Nº 449; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 944/99/4000 del 27/V/99 se le concedió reserva de espacio en el precitado Bulevar frente al Nº 449, junto a la acera Oeste, en una longitud de 14 metros; b) en la dirección para la que se solicita el traslado que es Bvar. Gral. Artigas Nº 531, existe la Resolución Nº 78/94 del 18/VIII/94 y pertenecía a la Embajada de los Estados Unidos de América; c) actualmente la señalización fue retirada y d) corresponde acceder a los solicitado por la citada Embajada, concediendo reserva de espacio en una longitud de 28 metros sin limite de horario; 2º) que de acuerdo con lo dispuesto en el Art. R 424.122 literal b) del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante esta exonerada del pago del costo mensual; CONSIDERANDO: 1°) lo dispuesto en los el Art. R.424.111, numeral 2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal,; 2°) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nºs. 78/94 del 18/VIII/94 y 944/99/4000 del 27/V/99.- 2º.- Conceder reserva de espacio para el estacionamiento de vehículos, con carácter precario y revocable, a la Embajada de la República Islámica del Irán, junto a la acera Oeste del Bvar. Gral. Artigas frente al Nº 531, entre las calles Benito Nardone y García de Zúñiga, en una longitud de 28 (veintiocho) metros, sin límite de horario.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4711-000581-02", "resolution_number": "284/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva espacio Embajada República Islámica del Irán,Bvar.Gral. Artigas Nº 531.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/878a4cf6dc96fbd603256b7c005523de?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la regularización de la reserva de espacio que usufructúa el Ministerio de Transporte y Obras Públicas en la calle Rincón entre las de Ituzaingó y Juan Carlos Gómez; RESULTANDO: 1º) que la Unidad Ejecutora de Coordinación - Tránsito informa que puede autorizarse reserva de espacio, con carácter precario y revocable, junto a la acera Sur de la calle Rincón entre Ituzaingó y Juan Carlos Gómez, en una longitud de 68,5 metros de lunes a viernes de 7:00 a 20:00 hs., debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 32 U.R., siendo la tarifa mensual de 111,31 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 1 del expediente Nº 4740-003224-02; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Ministerio de Transporte y Obras Públicas, junto a la acera Sur de la calle Rincón, entre las calles Ituzaingó y Juan Carlos Gómez, en una longitud de 68,5 metros, de lunes a viernes de 7:00 a 20:00 hs..- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados al Organismo y estará sujeta al costo mensual de 111,3100 U.R. (ciento once unidades reajustables con tres mil cien diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 32 U.R. (treinta y dos unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 3°.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4740-017428-01 4740-003224-02", "resolution_number": "285/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio Ministerio de Transporte y Obras Públicas, Rincón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f33df47b9ef523d03256b7c0055233a?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión iniciada por el Servicio Centro Comunal Zonal Nº 3 a efectos de evitar la circulación de vehículos pesados por las calles barriales y establecer el doble sentido de circulación de la calle Guaviyú entre Bvar. Gral. José Gervasio Artigas y Avda. Gral. Flores; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 2063/99/4000 del 22/XII/99 se estableció sentido único de circulación de Norte a Sur a la calle Guaviyú entre el Bvar. Gral. José Gervasio Artigas y la Avda. Gral. Flores, por lo que es necesario establecer el doble sentido de circulación de la referida calle y reubicar la señalización de contramano ubicada en la acera Oeste de la calle Guaviyú y Lorenzo Fernández para la acera Este de la calle Guaviyú y Gral. Enrique Martínez y b) prohibir la circulación de camiones de más de 4 toneladas en la calle Guaviyú en el tramo comprendido ente la calle Lorenzo Fernández y la Avda. Gral. Flores; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 2063/99/4000 del 22/XII/99, estableciendo doble sentido de circulación para la calle Guaviyú en el tramo comprendido entre el Bvar. Gral. José Gervasio Artigas y la calle Lorenzo Fernández.- 2º.- Establecer que la señalización de contramano ubicada sobre la acera Oeste de la calle Guaviyú y Lorenzo Fernández será trasladada para la acera Este de la calle Guaviyú y Gral. Enrique Martínez.- 3º.- Prohibir la circulación de camiones de más de 4 (cuatro) toneladas en la calle Guaviyú entre la calle Lorenzo Fernández y la Avda. Gral. Flores.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local Zonal Nº 3, al Banco de Seguros del Estado, a la Unidad de Planificación del Transporte Urbano y a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4701-035445-01", "resolution_number": "286/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Modificar la Resolución Nº 2063/99/4000 del 22/XII/99 en lo que se refiere a la calle Guaviyú entre Bvar. Gral. José Gervasio Artigas y Avda. Gral. Flores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dffd4ec89a0fe0a03256b82005eaf1c?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la preferencia de paso para el tránsito que circula por la Avda. Bolivia; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que dado la jerarquía en la trama vial de la zona resulta necesario definir en todas las intersecciones la preferencia de la Avda. Bolivia, con excepción del cruce con la Avda. Italia, Cno. Carrasco y Rbla. Tomás Berreta; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el transito que circula por la Avda. Bolivia en toda su extensión, con excepción de las intersecciones con la Avda. Italia, Cno. Carrasco y Rbla. Tomás Berreta.- 2º.- Disponer la colocación de carteles de \"Pare\" o \"Ceda el Paso\" según las particularidades de cada cruce.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/03/12", "file_id": "4711-000068-02", "resolution_number": "287/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia paso tránsito que circula por Avda. Bolivia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bc1faa406f16ce703256b7c0055229f?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya para que se les conceda el uso de las vías de tránsito afectadas por las Etapas 1ª y 10ª de la 59ª Vuelta Ciclista del Uruguay, a llevarse a cabo los días 22 y 31 de marzo del corriente año, según detalle que luce de fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Comisión de Educación Física, Deporte y Recreación expresa que dado que la propuesta repite la solicitud presentada el pasado año y teniendo en cuenta que en dicha oportunidad la misma demostró ser exitosa, no existen inconvenientes para la realización de lo peticionado; 2º) que el Servicio de Vigilancia a fs. 4 de estas actuaciones adjunta los recorridos a realizarse los mencionados días, como opciones 1 y 2 para la 10ª Etapa; 3º) que la División Tránsito y Transporte presta su conformidad a la opción 2 propuesta por el Servicio de Vigilancia; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista Uruguaya el uso de las vías de tránsito afectadas por las Etapas 1ª el día 22 de marzo y 10ª el día 31 de marzo del presente año, de la 59ª Vuelta Ciclista del Uruguay, de acuerdo al siguiente detalle: 1ª Etapa: salida desde Intendencia Municipal de Montevideo, Avda. 18 de Julio, Plaza Independencia, Cnel. Brandzen, Avda. Gral. Rivera, Avda. 18 de Julio hasta Intendencia Municipal de Montevideo; 10ª Etapa: Ruta 1, Avdas. Millán, Sayago, Bvar. José Batlle y Ordóñez, Avda. 8 de Octubre, Veracierto, Avda. Italia, Avda. Dr. Américo Ricaldoni, Avda. Dr. Luis Morquio, Avda 18 de Julio, Río Negro, Rambla, Juan D. Jackson, Avda. 18 de Julio con llegada frente a la Intendencia Municipal de Montevideo.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de las autoridades locales competentes, al Servicio de Vigilancia, a la Comisión de Educación Física, Deporte y Recreación y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/03/12", "file_id": "3110-000675-02", "resolution_number": "288/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Federación Ciclista Uruguaya uso vías tránsito afectadas Etapas 1ª y 10ª , 22 y 31/IV/02, 59ª Vuelta Ciclista del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62fb9b31de3af10603256b7a006ad4d5?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a casa de masajes, sito en Avda. Uruguay Nro. 1003, propiedad de la Sra. Yaquelín Silveira Rodríguez, C.I. 4.264.939-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 28/II/02, el Ministerio de Salud Pública eleva obrados manifestando que en inspección realizada por la Dirección de Control de Calidad, se pudo constatar que el mismo no es un clínica de estética corporal ni casa de masajes, por lo que cancela el Certificado de Habilitación Higiénica No. 341/00; 2o.) con fecha 4/III/02, el Sector Hoteles Pensiones, Inquilinatos y Afines, sugiere su inmediata clausura por no contar con la habilitación correspondiente; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a casa de masajes, sito en Avda. Uruguay Nro. 1003, propiedad de la Sra. Yaquelín Silveira Rodríguez, C.I. 4.264.939-9, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones ( Sección Locales Industriales y Comerciales) y pase al Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y demás efectos.-", "date": "2002/03/12", "file_id": "3400-001387-02", "resolution_number": "345/02/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a casa de masajes, sito en Avda. Uruguay No. 1003, propiedad de la Sra. Yaquelín Silveira Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb5af1f3e07a44a803256b7b007208a3?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 246/02/3000, de fecha 28/II/02, se dispuso clausurar el establecimiento destinado a pizzería, sito en la calle José Martí No. 3407, propiedad de la firma Girodec S.A., R.U.C. 214284020012, cuyo representante legal es el Sr. Alejandro Gammella Raimundez, C.I. 3.221.769-7, con domicilio en la calle Santa Mónica No. 1720, por comprobarse varias irregularidades; RESULTANDO: 1o.) que en inspección realizada con fecha 07/III/02 por el Servicio de Regulación Alimentaria, previa rotura del precinto con el cual fue clausurada la única puerta del local, se constata: a) que el local desde el punto de vista edilicio estaría en condiciones de funcionar, previa limpieza del mismo, sus maquinarias y útiles alimentarios; b) las heladeras quedaron con alimentos debido a que cuando fue clausurado el local no se autorizó el retiro de los mismos, según declara el Sr. Alejandro Gammella, los cuales al momento de la inspección se encontraban en mal estado; c) que en la cocina y los útiles alimentarios tampoco se higienizaron; d) se constata el funcionamiento de la bomba de extracción de agua residuales del subsuelo (cocina) y de los extractores de aire y f) no se pudo constatar el funcionamiento del extractor y del filtro de humos y olores, motivo de la clausura, por no ser el inspector actuante idóneo en ese tema puntual; 2o.) que con fecha 8/III/02, el Servicio de Instalaciones Mecánicas y Eléctricas informa: a) que se levantaron las observaciones presentadas a la ventilación y a las condiciones generales del local; b) se mantiene el sistema original de lavado de gases, el cual no es efectivo; c) que la firma debería presentar una propuesta definitiva de solución del problema de olores, el cual debe ser presentado en un plazo no mayor de 15 (quince) días; d) el plazo de ejecución debe estar incluido en el proyecto y no debe ser mayor de dicho plazo; e) el sistema actual o futuro debe ser controlado tanto en el denunciante como en el denunciado para evaluar su efectividad real y las condiciones en las que está trabajando y f) se sugiere la rehabilitación del comercio y en caso de que no se llegue a una solución se aplicará nuevamente la clausura sin levantamiento hasta otra nueva propuesta; 3o.) que el Departamento de Desarrollo Ambiental sugiere su reapertura y el control de los plazos estipulados para la propuesta definitiva y su ejecución; CONSIDERANDO: que por Resolución Nro. 2.469/00 literal G) de fecha 17/VII/00, el Sr. Intendente delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales e industriales clausurados en cumplimiento de las disposiciones vigentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar el impedimento para funcionar por un plazo de 15 (quince) días, del establecimiento destinado a pizzería, sito en la calle José Martí No. 3407, propiedad de la firma Girodec S.A., R.U.C. 214284020012, cuyo representante legal es el Sr. Alejandro Gammella Raimundez C.I. No 3.221.769-7, con domicilio en la calle Santa Mónica No. 1720, condicionada a que en dicho plazo se ajuste el funcionamiento del mismo a condiciones reglamentarias, acordes con la normativa del Servicio de Instalaciones Mecánicas y Eléctricas.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de Edificaciones; Servicio de Regulación Alimentaria y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Instalaciones Mecánicas y Eléctricas a los fines solicitados en la parte expositiva de la presente Resolución.-", "date": "2002/03/12", "file_id": "6361-000331-01  9590-012981-01", "resolution_number": "346/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar el impedimento para funcionar por el término de 15 (quince) días el establecimiento destinado a pizzería, propiedad de la firma GIRODEC S.A., sito en la calle José Martí No. 3407.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60ed02013d31a6bb03256b7b007208f1?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las construcciones irregulares emplazadas por particulares sobre Cno. Elhordoy; RESULTANDO: que los responsables de dichos emplazamientos son los Sres. Dante Rodríguez, domiciliado en Bulgaria 4266; Daniel Rodríguez, domiciliado en Bulgaria 4260; Carlos Umpierrez, domiciliado en Cno. Pajas Blancas 9528 esq. Conde y Chubert Umpierrez, domiciliado en Cno. Pajas Blancas 8600 esq. Cno. Elhordoy (fs.16 de expediente 6302-007101-00); CONSIDERANDO: 1o.) que el informe de fs. 29 indica que correspondería la utilización del procedimiento previsto en el Art. 69 del Código Rural para poner fin a la anormal situación registrada, en virtud de lo cual se debería intimar a los nombrados a cesar la obstrucción del camino referido, en un plazo no mayor de 30 (treinta) días, bajo apercibimiento de que la Administración lo realice por sí a costa de los intimados; 2o.) que se entiende conveniente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1°.- Encomendar al Servicio de Actividades Contenciosas, que promueva la intimación judicial a los Sres. Dante Rodríguez, domiciliado en Bulgaria 4266; Daniel Rodríguez, domiciliado en Bulgaria 4260; Carlos Umpierrez, domiciliado en Cno. Pajas Blancas 9528 esq. Conde y Chubert Umpierrez, domiciliado en Cno. Pajas Blancas 8600 esq. Cno. Elhordoy, a cesar la obstrucción del camino Elhordoy, en un plazo no mayor de 30 (treinta) días, bajo apercibimiento de que la Administración lo realice por sí a costa de los intimados.- 2°.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/03/12", "file_id": "4149-004517-00", "resolution_number": "37/02/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas, que promueva la intimación judicial a los Sres. Dante Rodríguez, domiciliado en Bulgaria 4266; Daniel Rodríguez, domiciliado en Bulgaria 4260; Carlos Umpierrez, domiciliado en Cno. Pajas Blancas 9528 esq. Conde y Chubert Umpierrez, domiciliado en Cno. Pajas Blancas 8600 esq. Cno. Elhordoy, a cesar la obstrucción del camino Elhordoy, en un plazo no mayor de 30 (treinta) días, bajo apercibimiento de que la Administración lo realice por sí a costa de los intimados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83aacf1825ae8b1c03256b80006e5765?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la solicitud de desalojo promovida por el Centro Comunal Zonal Nº 2, respecto a la finca sita en Av. Gral. Rivera Nº 1927, Padrón Nº 14.857; RESULTANDO: que el accionado será el Sr. Juan Carlos Ubaldo George, C.I. Nº 650.620-4 y otros (fs. 6 y 7), quienes no tienen título alguno que justifique su presencia en el bien; CONSIDERANDO: 1o.) que el Departamento Jurídico entiende conveniente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie acción de desalojo contra el Sr. Juan Carlos Ubaldo George, C.I. Nº 650.620-4 y demás ocupantes a cualquier título, de la finca de propiedad municipal sita en Av. Gral. Rivera Nº 1927, Padrón Nº 14.857.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/03/12", "file_id": "3230-001163-02", "resolution_number": "38/02/5400", "subcategory": "DESALOJOS", "summary": "Se dispone que el Servicio de Actividades Contenciosas inicie acción de desalojo contra el Sr. Juan Carlos Ubaldo George, C.I. Nº 650.620-4 y demás ocupantes a cualquier título, de la finca de propiedad municipal sita en Av. Gral. Rivera Nº 1927, Padrón Nº 14.857.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/719c6815796decba03256b80006e57dd?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con la finca sita en Av. Rivera Nº 3192 Apto 103, del Barrio Villa Dolores; RESULTANDO: 1o.) que dicha finca fue enajenada por la Administración, al Sr. Santiago Domingo Pagano Sánchez, al amparo del Decreto Nº 25.129 del 20 de agosto de 1991, de conformidad con lo dispuesto por Resolución Nº 6298/93 de fecha 9 de agosto 1993; 2o.) que según informe de fs. 4, se intimó a la ocupante de la finca, quien manifestó su calidad de sucesora del titular, a acreditar su legitimación y a proponer una fórmula de pago sobre la deuda que se registra; 3o.) que la situación ha permanecido incambiada y que según informe de fs. 8, se registra una deuda que asciende a $ 144.246,6144 (pesos ciento cuarenta y cuatro mil doscientos cuarenta y seis con 6144/10000); 4o.) que correspondería proceder a la intimación judicial del pago de lo adeudado, al titular y sus sucesores a cualquier título, bajo apercibimiento de rescisión de la resolución de adjudicación, de acuerdo con el Art. 8º del Decreto Nº 24.072; CONSIDERANDO: 1o.) que se entiende conveniente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1°.- Encomendar al Servicio de Actividades Contenciosas, intime judicialmente al Sr. Santiago Domingo Pagano Sánchez y sus sucesores a cualquier título, el pago de la suma adeudada por la adquisición de la finca sita en Av. Rivera Nº 3192 Apto 103, del Barrio Villa Dolores, bajo apercibimiento de rescisión de la adjudicación.- 2°.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/03/12", "file_id": "2230-045468-01", "resolution_number": "39/02/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas, intime judicialmente al Sr. Santiago Domingo Pagano Sánchez y sus sucesores a cualquier título, el pago de la suma adeudada por la adquisición de la finca sita en Av. Rivera Nº 3192 Apto 103, del Barrio Villa Dolores, bajo apercibimiento de rescisión de la adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de4a382f0cbf1e4603256b80006e5858?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Timoteo Vitti Nº 2629; RESULTANDO: 1º) que se presume que en dicha finca se lleva a cabo un negocio irregular de recarga de gas, habiéndose comprobado fuerte olor a gas y consecuentemente un riesgo a la seguridad pública; 2o.) que el personal inspectivo intentó ingresar a la finca, pero no se le franqueó el acceso, por lo que debería gestionarse la orden de allanamiento pertinente; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución que disponga la gestión de la orden de allanamiento requerida; 2º) las facultades oportunamente delegadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO JURÍDICO RESUELVE:1o.- Encomendar al Servicio de Actividades Contenciosas, que obtenga una orden judicial de allanamiento para ingresar a la finca sita en la calle Timoteo Vitti Nº 2629, a fin de adoptar las medidas que se estimen convenientes.- 2o.- Comuníquese al Servicio de Instalaciones Mecánicas y Eléctricas, para que coordine las medidas a tomar en la emergencia y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2002/03/12", "file_id": "6361-001202-02", "resolution_number": "40/02/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Departamento Jurídico, que obtenga una orden judicial de allanamiento para ingresar a la finca sita en la calle Timoteo Vitti Nº 2629, a fin de adoptar las medidas que se estimen convenientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/072e0444642ebab503256b80006e58d3?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"GENERAL POWER S.A.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 14962 y 14963, de fecha 7 de febrero de 2002, por la suma total de U$S 7.823,85 (dólares estadounidenses siete mil ochocientos veintitrés con 85/100), IVA incluido, referentes a las órdenes de compra Nros. 83966/1 y 83967/1, respectivamente y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO COMERCIAL S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"GENERAL POWER S.A.\", a favor del \"BANCO COMERCIAL S.A.\", de las facturas Nros. 14962 y 14963, de fecha 7 de febrero de 2002, por la suma total de U$S 7.823,85 (dólares estadounidenses siete mil ochocientos veintitrés con 85/100), IVA incluido, referentes a las órdenes de compra Nros. 83966/1 y 83967/1, respectivamente, de acuerdo a lo dispuesto en el art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2002/03/12", "file_id": "1001-003881-02", "resolution_number": "41/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma \"GENERAL POWER S.A.\", a favor del \"BANCO COMERCIAL S.A.\", por la suma total de U$S 7.823,85.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3b01bb36fbefdca03256b80006e594b?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma MINELAN S.A.; RESULTANDO: que la misma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 29673, 29693, 29742, 29743, 29761, 29779, 29780, 29781, 29808 y 29809, por la suma total de U$S 19.723,52 (dólares estadounidenses diecinueve mil setecientos veintitrés con 52/100), incluido el Impuesto al Valor Agregado y solicita la aprobación de la Cesión de Derechos de Cobro a favor del BANCO DE MONTEVIDEO S.A., de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma MINELAN S.A., a favor del BANCO DE MONTEVIDEO S.A., de las facturas Nros. 29673, 29693, 29742, 29743, 29761, 29779, 29780, 29781, 29808 y 29809, por la suma total de U$S 19.723,52 (dólares estadounidenses diecinueve mil setecientos veintitrés con 52/100), incluido el Impuesto al Valor Agregado, de acuerdo a lo dispuesto en el art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Contabilidad General, a sus efectos.-", "date": "2002/03/12", "file_id": "1001-002914-02", "resolution_number": "42/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma MINELAN S.A., a favor del BANCO DE MONTEVIDEO S.A., por la suma total de U$S 19.723,52.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b67d54fa969947d03256b80006e59c2?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: que el informe de fs. 1 a 1 vta. propicia el desalojo de los ocupantes de la finca de propiedad municipal, sita en la calle Matilde Pacheco Nº 3796; RESULTANDO: que los accionados serán los Sres. Jorge Velando, C.I. Nº 1.947.339-3 y Karina Acuña, C.I. Nº 3.752.774-8 y demás ocupantes a que hubiere lugar, dado que no ostentan título alguno que justifique su presencia en el bien; CONSIDERANDO: 1o.) que correspondería dictar resolución en el sentido que se indica; 2º) las facultades oportunamentes delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie la acción de desalojo correspondiente contra los Sres. Jorge Velando, C.I. Nº 1.947.339-3 y Karina Acuña, C.I. Nº 3.752.774-8 y demás ocupantes a que hubiere lugar, de la vivienda municipal sita en la calle Matilde Pacheco Nº 3796.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/03/12", "file_id": "4149-002062-01", "resolution_number": "43/02/5400", "subcategory": "DESALOJOS", "summary": "Se dispone que el Servicio de Actividades Contenciosas inicie la acción de desalojo correspondiente contra los Sres. Jorge Velando, C.I. Nº 1.947.339-3 y Karina Acuña, C.I. Nº 3.752.774-8 y demás ocupantes a que hubiere lugar, de la vivienda municipal sita en la calle Matilde Pacheco Nº 3796.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adcdcca216bf463103256b80006e5a43?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: que el informe de fs. 8 y 8 vta. propicia el desalojo de los ocupantes de la finca de propiedad municipal, Padrón Nº 14854, sita en la Avda. General Rivera Nº 1945; RESULTANDO: que el accionado será el Sr. Ruben Rossi y demás ocupantes a cualquier título, dado que no ostentan título alguno que justifique su presencia en el bien; CONSIDERANDO: 1o.) que correspondería el dictado de resolución en el sentido que se indica; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie la acción de desalojo correspondiente contra el Sr. Ruben Rossi y demás ocupantes a cualquier título, de la vivienda municipal, Padrón Nº 14854, sita en la Avda. General Rivera Nº 1945.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización; y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/03/12", "file_id": "3230-001179-02", "resolution_number": "44/02/5400", "subcategory": "DESALOJOS", "summary": "Se dispone que el Servicio de Actividades Contenciosas inicie la acción de desalojo correspondiente contra el Sr. Ruben Rossi y demás ocupantes a cualquier título, de la vivienda municipal, Padrón Nº 14854, sita en la Avda. General Rivera Nº 1945.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d39529e924c7dcb203256b80006e5ab1?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el trámite en consulta presentado por el Arq. Jorge Morán, técnico responsable del predio padrón Nº 418.486, ubicado con frente a la Rambla República de México y a las calles Dr. Andrés Puyol y Dr. Gabriel Otero; RESULTANDO: 1º) que la Comisión Asesora Permanente creada por Resolución Nº 2.455/95 informa: a) que en el presente trámite se solicita una propuesta arquitectónica (edificio de viviendas) a nivel de Viabilidad Urbanística; b) que con fecha 16 de mayo de 2001 según consta en el Acta Nº 128 de la citada Comisión, se recibió de parte de la Comisión Especial Permanente de Carrasco y Punta Gorda la propuesta arquitectónica y analizada la misma se entendió el planteo arquitectónico como excesivo en todas sus dimensiones, por lo que se resolvió no recomendar la aprobación de las modificaciones solicitadas; c) que por lo expuesto, los proyectistas realizaron cambios volumétricos importantes en el anteproyecto y se consideró, que la escala, el F.O.T., la volumetría general, la cantidad de unidades y el número de niveles pueden ser aceptados en la medida que las características arquitectónicas del edificio permitan una educada integración al entorno urbano; d) que la mencionada Comisión entiende que en este predio, el vacío del terreno se integra al espacio calle y por lo tanto lo que debe considerarse es la relación volumétrica entre el edificio, que constituye un volumen cerrado en sí mismo y su entorno; e) que en cuanto al planteo arquitectónico, se recoge la asimetría de situaciones urbanas y de perspectivas, tanto por la calle Dr. Gabriel Otero y su encuentro con la Rambla como por la calle Dr. Andrés Puyol, es de destacar la singularidad del predio, tanto por su forma triangular, como por su ubicación exenta respecto al resto de los predios, ocupando así toda la manzana, lo que implica la consideración de una lógica predial diferente a la de los demás predios del entorno; en ese sentido, se considera que se trata de una situación muy particular, con condicionantes específicas y por lo tanto, no extensibles al resto del área; f) que por todo lo expuesto la citada Comisión resuelve recomendar la aprobación de la propuesta presentada según gráficos adjuntos al expediente Nº 6440-001444-01 a nivel de Viabilidad Urbanística, de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Art. D.8 literal B) (modificación cualificada), recomendándose el análisis de las compensaciones urbanas que pudieran corresponder por el mayor aprovechamiento del terreno; 2º) que la Oficina de Gestión Territorial del Plan Montevideo manifiesta, que a la vista de la documentación presentada, la compensación urbana por el mayor aprovechamiento planteado en la propuesta de referencia, corresponde a U.R. 14.526 ( unidades reajustables catorce mil quinientas veintiséis); 3º) que la Comisión Asesora Permanente recomienda que el producido de dicha compensación urbana sea aplicado en el área de Régimen Patrimonial de Carrasco y Punta Gorda en aquellas aplicaciones que surjan del Plan Especial de Ordenación, Protección y Mejora correspondiente o de iniciativas del Gobierno Local; CONSIDERANDO: 1º) que la Comisión Permanente del Plan Montevideo trató las presentes actuaciones, y expresó que puede autorizarse lo solicitado en el presente trámite de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Art. D.8 literal B) (modificación cualificada), entendiendo que la Compensación Urbana por el Mayor Aprovechamiento deberá aportarse al fondo de Compensaciones Urbanas, teniendo en cuenta en lo posible la recomendación de la Comisión Asesora Permanente; 2º) que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal son de opinión favorable en que se solicite anuencia a la Junta Departamental de Montevideo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Facúltase a la Intendencia Municipal de Montevideo, a aprobar la propuesta arquitectónica presentada (edificio de viviendas) a nivel de Viabilidad Urbanística para el predio empadronado con el Nº 418.486, ubicado con frente a la Rambla República de México y a las calles Dr. Andrés Puyol y Dr. Gabriel Otero, según gráficos adjuntos al expediente Nº 6440-001444-01, de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Decreto Nº 28.242, Art. D.8 literal B) (modificación cualificada), correspondiendo el pago de Compensación Urbana por el Mayor Aprovechamiento, equivalente a U.R. 14.526 ( unidades reajustables catorce mil quinientas veintiséis). ARTICULO 2º.- Comuníquese. 2.- Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación. 3.- Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2002/03/12", "file_id": "4113-017525-00", "resolution_number": "981/02", "subcategory": "PROYECTO DE DECRETO", "summary": "Remitir a consideración de la Jta. Dptal de Montevideo proyecto de decreto para aprobar propuesta urbanística , padrón Nº 418.486, ubicado con frente a la Rambla República de México y a las calles Dr. Andrés Puyo y Dr. Gabriel Otero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d9c6a48761dd93d03256b98006f7846?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el IV Seminario Montevideo y el II Seminario Infraestructura y Ciudad organizado por la Facultad de Arquitectura y otras Instituciones Públicas, a realizarse en el mes de marzo del cte. año; RESULTANDO: 1º) que por Resolución Nº 357/02 de fecha 28 de enero de 2002, se designaron a los Arquitectos Hugo Gilmet y Pedro Mastrángelo para integrar en representación de esta Comuna el Comité Académico de dicho Seminario y a los Arquitectos Rafael Cortazzo y Ana Rivera para el Comité Organizador; 2º) que la Unidad Central de Planificación Municipal y la División Planificación Territorial sugieren, la designación de los funcionarios Arqtos. Gastón Arias y Gustavo Aller y al Ing. Agrim. Ricardo Martínez, para actuar como asesores en los Talleres de Proyecto Urbano del Seminario de que se trata; CONSIDERANDO: que se estima conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar a los funcionarios Arqtos. Gastón Arias y Gustavo Aller y al Ing. Agrim. Ricardo Martínez, para actuar como asesores en los Talleres de Proyecto Urbano del \"IV Seminario de Montevideo - Talleres de Proyecto Urbano\" que se realizará en el mes de marzo del cte. año, organizado por la Facultad de Arquitectura; 2.- Comuníquese a la Secretaría General para su transcripción a la Facultad de Arquitectura, al Departamento de Acondicionamiento Urbano, a la Unidad Central de Planificación Municipal, al Servicio de Administración de Recursos Humanos y pase a la División Planificación Territorial para notificar a los interesados y demás efectos.", "date": "2002/03/12", "file_id": "6400-000325-02", "resolution_number": "982/02", "subcategory": "VARIOS", "summary": "Designar a los funcionarios Arqtos. Gastón Arias y Gustavo Aller y al Ing. Agrim. Ricardo Martínez, para actuar como asesores en los talleres de Proyecto Urbano del \"IV Seminario de Montevideo - Talleres de Proyecto Urbano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e9af9c3ca52970203256b98006f7856?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Art. 7 del Decreto No. 29.674; RESULTANDO: 1o.) que por la citada norma se dispuso extender el régimen de Facilidades de Pago establecido en el Decreto Departamental No. 29.209 de 21 de setiembre de 2000, a los recargos generados por el impuesto de Contribución Inmobiliaria Rural impagos, por adeudos vencidos hasta el ejercicio 2000 inclusive; 2o.) que el régimen se extiende exclusivamente a los recargos moratorios, destinados a resarcir los perjuicios generados por la no disposición en tiempo de los recursos, no pudiendo por el origen legal del tributo alcanzar a las sanciones por incumplimiento; CONSIDERANDO: la necesidad de contar con una reglamentación que permita la instrumentación de la norma aprobada, para la cual el Departamento de Recursos Financieros eleva un proyecto cuyo tenor comparte; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aprobar la siguiente reglamentación del artículo 7 del Decreto Departamental No. 29.674 ajustada a la previsiones del Decreto No. 29.209: Artículo 1o.- Las deudas y recargos por no pago en tiempo y forma del tributo de Contribución Inmobiliaria Rural que resulten exigibles hasta el año 2000 inclusive, serán reliquidados de acuerdo a las condiciones establecidas en los artículos siguientes.- Artículo 2o.- Se entiende por adeudos impagos hasta el ejercicio 2000, aquellos que se hubieran generado hasta el 31 de diciembre de dicho año y no hubieran sido convenidos, háyase o no promovido acción para su cobro.- Artículo 3o.- El recargo por mora se fija en el 2% mensual capitalizable mensualmente calculado desde la exigibilidad de la deuda.- Artículo 4o.- Este régimen será aplicable a los convenios celebrados con posterioridad al 1o. de enero de 2001 por las cuotas aún no vencidas, las que serán bonificadas en el caso de que éstas sean abonadas en el plazo y condiciones convenidas.- Artículo 5o.- Este régimen será aplicable a los convenios celebrados con posterioridad al 1o. de enero de 2002 por las cuotas aún no vencidas, las que serán bonificadas en el caso de que éstas sean abonadas en el plazo y condiciones convenidas.- Artículo 6o.- Los convenios suscritos con anterioridad al 1o. de enero de 2002, se beneficiarán únicamente con la reducción en el recargo por mora de las cuotas que registren atraso, el que se liquidará a la tasa a que refiere el Artículo 4o.- de esta reglamentación, en caso de que los deudores se acojan al régimen de refinanciación o consolidación de deudas que se reglamentan.- Artículo 7o.- La deuda reliquidada podrá ser paga al contado o convenida hasta en un máximo de veinticuatro (24) cuotas mensuales y consecutivas. En ningún caso, la cuota mensual podrá ser inferior a una (1) Unidad Reajustable.- Artículo 8o.- Los recargos por mora se calcularán hasta la fecha en que se otorgue el respectivo convenio o se verifique el pago contado de la deuda. Los intereses de financiación aplicables a los convenios, serán los establecidos en la Resolución No. 362/97.- Artículo 9o.- El no pago de cualquiera de las cuotas por más de tres meses hará caducar de pleno derecho el convenio otorgado, haciéndose exigible la totalidad de la deuda original, y perdiendo el contribuyente los beneficios establecidos en el decreto que hoy se reglamenta, sin perjuicio de imputarse lo abonado por concepto de cuotas al pago de dicha deuda.- Artículo 10o.- La deuda posterior a la celebración de un convenio vigente podrá reliquidarse con los beneficios del decreto que se reglamenta, si se procede a consolidarla con el saldo que resulte adeudado del convenio oportunamente suscrito.- Artículo 11o.- Los convenios de pago podrán ser otorgados por cualquiera de los sujetos pasivos del tributo.- En los casos en que la comparecencia se efectúe por apoderado, se comete al Servicio de Gestión de Contribuyentes el establecimiento de la forma y condiciones en que deberá ser acreditada la representación.- Artículo 12o.- El presente régimen especial de facilidades no será de aplicación a aquellas deudas que hayan sido refinanciadas e incumplidas en dos (2) o más oportunidades, salvo que sea autorizada su aplicación por la Dirección del Servicio de Gestión de Contribuyentes.- 2o.- Comuníquese a la Junta Departamental de Montevideo, al Departamento de Desarrollo Económico e Integración Regional (para conocimiento de la Unidad de Montevideo Rural), a la Unidad Central de Planificación Municipal (para conocimiento de la Comisión Especial de Montevideo Rural), a los Servicios de Atención al Contribuyente, de Ingresos Inmobiliarios, de Prensa y Comunicación; cumplido, pase al Servicio de Gestión de Contribuyentes.-", "date": "2002/03/12", "file_id": "2200-000812-02", "resolution_number": "983/02", "subcategory": "REGLAMENTACION", "summary": "Se aprueba la reglamentación del artículo 7 del Decreto No. 29.674, ajustada a las previsiones del Decreto No. 29.209 (Contribución Inmobiliaria Rural)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43b086b0af29124503256b98006f24a3?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 893/02 de 7 de marzo de 2002; RESULTANDO: 1o.) que por la misma se estableció la nueva reglamentación, a los efectos del cálculo de la partida a entregar mensualmente a ADEP, de conformidad con lo dispuesto en el art. 53 del Decreto No. 26.229 de 17 de diciembre de 1993; 2o.) que en el numeral 2º de la referida Resolución se estableció que \"La presente resolución se aplicará a partir de la liquidación correspondiente al mes de febrero de 2002.- Teniendo en cuenta que en la actualidad hay 202 (doscientos dos) funcionarios con derecho al cobro del beneficio, la suma a transferir en esta oportunidad será de $ 1.010.000,oo (pesos uruguayos un millón diez mil); 3o.) que la Dirección de la División Promoción Económica propicia la modificación del referido numeral, en el sentido de establecer que la suma en él establecida es la básica para el cálculo correspondiente al mes de febrero de 2002, la cual se abatirá de acuerdo con las incidencias que se registren en cada mes; 4o.) que la erogación resultante será atendida con cargo a las Solicitudes Nos. 54363, 54364 y 54370, por lo que corresponde modificar también el numeral 3º de la Resolución Nº 893/02; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en el sentido solicitadoEL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º-Modificar el numeral 2o.- de la Resolución Nº 893/02 de 7 de marzo de 2002, el que quedará redactado de la siguiente manera: \"2o-La presente resolución se aplicará a partir de la liquidación correspondiente al mes de febrero de 2002.- Teniendo en cuenta que en la actualidad hay 202 (doscientos dos) funcionarios con derecho al cobro del beneficio, la suma básica de cálculo para el mes de febrero de 2002, se fija en $ 1.010.000,oo (pesos uruguayos un millón diez mil), la cual se abatirá de acuerdo con las incidencias que se registren en cada mes.-\" 2º.-Modificar el numeral 3º de la Resolución Nº 893/02 de 7 de marzo de 2002, el que quedará redactado de la siguiente manera: \"3o.-La erogación resultante para el mes de febrero de 2002 será atendida con cargo a la solicitudes Nos. 54363, 54364 y 54370.-\" 3o.-Comuníquese a la Secretaría General, para la remisión de nota a A.D.E.P., a los Departamentos Jurídico y de Desarrollo Económico e Integración Regional, a la División Promoción Económica, a Casinos Municipales, y pase al Servicio de Contabilidad General, a sus efectos", "date": "2002/03/12", "file_id": "5010-001268-02", "resolution_number": "984/02", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se modifican los numerales 2º y 3º de la Resolución Nº 893/02 de 7 de marzo de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e69243b6f7d70b903256b98006f329c?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el artículo 35º del Decreto No. 29.674 de fecha 29 de octubre de 2001, promulgado por Resolución No. 4.173/01 de 29 de octubre de 2001; RESULTANDO: que por el mismo se dispuso autorizar a esta Intendencia Municipal a incorporar al régimen de sexto día de trabajo y a su correspondiente compensación, a los funcionarios del elenco de la Comedia Nacional, entre el 15 de febrero y el 15 de diciembre de cada año; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Incorporar al régimen de Sexto Día de labor y a su correspondiente remuneración, a los funcionarios del elenco de la Comedia Nacional, entre el 15 de febrero y el 15 de diciembre de cada año.- 2o.- Comuníquese al Departamento de Cultura; a las Unidades Auditoría de Personal, Empleos, y Valoración de Puestos; a los Servicios de Teatros y Liquidación de Haberes; y pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/03/12", "file_id": "5010-001226-02", "resolution_number": "985/02", "subcategory": "SEXTO DIA", "summary": "Se incorpora al régimen de sexto día y a su correspondiente compensación, a los funcionarios del elenco de la Comedia Nacional, entre el 15 de febrero y el 15 de diciembre de cada año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37541688111c97e803256b98006f3281?OpenDocument"}
{"approval_date": "12/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión planteada por la Sra. Manuela Cid Carnero permisaria de atracciones infantiles en el Prado; RESULTANDO: 1o.) que por Resolución Nº 4401/00 de 27 de noviembre de 2000 se aprobó el texto de un convenio a suscribirse para la instalación y explotación de una atracción mecánica denominada \"Gusanito Manzana\", en forma gratuita, con la gestionante; 2o.) que como contrapartida la permisaria ofrecía tomar bajo su responsabilidad los servicios higiénicos públicos en las instalaciones que esta Intendencia tiene en la zona del parque del Prado; 3o.) que con fecha 30 de noviembre de 2001 la División Espacios Públicos y Edificaciones informa que en el lugar acordado se instaló un baño público de la empresa Decaux, por lo cual la suscripción del convenio aprobado ha perdido vigencia; 4o.) que no obstante ello, la solicitante manifiesta mantener interés en instalar el juego mencionado, según gráfica de fs. 14, mediante el pago de los derechos de uso del suelo; CONSIDERANDO: 1o.) que la División Promoción Económica considera razonable, en base a antecedentes de igual tenor, fijar un canon de 3,5 U.R. para el período noviembre-abril y 1.75 U.R. de mayo-junio; 2o.) que en mérito a lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en tal sentido EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Dejar sin efecto la Resolución Nº 4401/00 de 27 de noviembre de 2000. 2.- Otorgar a la Sra. MANUELA CID CARNERO, C.I. Nº 1.326.671-2, domiciliada en la calle Agueda Susviela de Rodríguez Nº 290, permiso para la instalación y explotación comercial de la atracción mecánica denominada \"Gusanito Manzana\", en el Prado, según gráfica de fs. 14, en las condiciones generales que seguidamente se establecen: El permiso que se otorga, tendrá carácter de precario y revocable, no pudiendo ser transferido total ni parcialmente, sin la autorización previa de la Administración. El personal afectado a la atención directa de los usuarios deberá contar con carne de salud vigente y vestimenta apropiada. En lo que corresponda se estará al día con los controles ejercidos por el Servicio de Instalaciones Mecánicas y Eléctricas. Los daños y perjuicios que el funcionamiento del juego pudiera causar a terceros, serán de su exclusivo cargo y responsabilidad. La permisaria se obliga a suspender la actividad del juego, en forma inmediata, cuando las oficinas competentes, así lo dispongan, por razones de seguridad, por falta de pago de sus obligaciones dentro de los plazos fijados, así como por cualquier otra causa que lo justifique. La permisaria se obliga a concurrir a toda dependencia municipal que requiera su comparecencia. Se deberán presentar los boletos destinados a la venta en forma previa, ante el Servicio de Ingresos Comerciales. Las situaciones no previstas, serán resueltas por la Administración de acuerdo a la normativa vigente. Se abonará por concepto de derechos mensuales el equivalente a 3.5 Unidades Reajustables, en alta temporada (noviembre-abril) y 1.75 Unidades Reajustables, en baja temporada (mayo-octubre), debiéndose constituir un depósito de garantía de fiel cumplimiento de las obligaciones. 3.- Comuníquese a los Departamentos de Descentralización, Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 14, Central de Inspección General, para su notificación y pase a la División Promoción Económica.", "date": "2002/03/12", "file_id": "4150-000241-99", "resolution_number": "986/02", "subcategory": "JUEGOS PARQUES", "summary": "Otorgar a la Sra. MANUELA CID CARNERO, C.I. Nº 1.326.671-2, permiso para la instalación y explotación comercial de la atracción mecánica denominada \"Gusanito Manzana\", en el Prado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec1289c4837fc5ca03256b98006f1317?OpenDocument"}
