{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la concesión de uso de la propiedad municipal ubicada en la calle Costa Rica Nº 1706; RESULTANDO: que el concesionario Sr. Aram Rupenian solicita transferir los derechos de la concesión de uso a la empresa Faremon S.A.; CONSIDERANDO: 1o.) que lo planteado se encuentra previsto en el artículo 13 del contrato suscrito con fecha 27 de marzo de 1998 entre la Administración y la empresa Molray S.A. cesionaria de los derechos de concesión al Sr. Rupenian, según surge de Resolución Nº 5430-98 de 30 de diciembre de 1998, fs. 19; 2o.) que a tales efectos el Director Profesional de la Unidad Gestión Comercial adjunta proyecto de cesión de derechos de concesión; 3o.) que por lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando la aprobación de las cláusulas del contrato a suscribir entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación al siguiente proyecto de: CONTRATO DE CESION DE DERECHOS DE CONCESION: En la ciudad de Montevideo el ............. de ................. de dos mil dos, comparecen; POR UNA PARTE: la Intendencia Municipal de Montevideo, representada por el Director del Departamento de Desarrollo Económico e Integración Regional, Sr. .............., con domicilio en la calle Luis Piera Nº 1994 y POR OTRA PARTE: ARAM RUPENIAN BICHAKDJIAN, oriental, mayor de edad, casado en únicas nupcias con Cristina Márquez, C.I. Nº 1.108.442-9, domiciliado en esta ciudad en la calle Paysandú Nº 1186, Y POR OTRA PARTE: FAREMON S.A., representada en este acto por los Sres. Aram Rupenian Bichakdjian y Carlos Daniel Scheck Capdepon, mayores de edad, C.I. Nros. 1.108.442-9 y 1.358.694-6 y con domicilio en esta ciudad en la calle Costa Rica Nº 1704. QUIENES CONVIENEN CELEBRAR EL SIGUIENTE CONTRATO: PRIMERO: Antecedentes: I) De acuerdo al contrato del 27 de marzo de 1998 suscrito entre MOLRAY S.A. y la Intendencia Municipal de Montevideo, la referida sociedad resultó concesionaria de uso de la propiedad municipal y sus instalaciones, sita en esta ciudad en la intersección de las calles Costa Rica y Rivera, con frentes a la primera de las designadas en 32,70 mts. y de 38.50 mts. a la segunda. La concesión se limita sólo a las instalaciones que constituyen la Sala del \"Cine Carrasco\", que se sitúa al frente de la calle Costa Rica Nº 1706 y a los locales existentes en su interior, con un área aproximada de 943 mts., desarrollados en planta baja, excluyéndose el corredor exterior contiguo al Cine con frente a la misma calle; II) Por Contrato de Cesión de Derechos de Concesión del 23 de marzo de 1999, MOLRAY S.A. cedió todos los derechos y obligaciones emergentes del contrato relacionado en el numeral I) del presente. III) Por el presente se conviene extender el plazo de la concesión hasta tanto se proceda a la preparación del correspondiente llamado a licitación, estableciéndose como máximo el treinta de junio del dos mil cinco. SEGUNDO: ARAM RUPENIAN BICHAKDJIAN cede y transfiere a FAREMON S.A., quien los acepta, todos los derechos y obligaciones emergentes del contrato original del 27 de marzo de 1998. TERCERO: Como tradición el cedente entrega a la cesionaria los documentos relacionados en la cláusula primera del presente y la coloca en su mismo lugar, grado y prelación. CUARTO: El cedente garantiza la existencia y legitimidad de los derechos cedidos. QUINTO: Se fijan como domicilios especiales los establecidos como suyos en la comparecencia y el de la fiadora que se dirá. SEXTO: .................. en nombre de la Intendencia Municipal de Montevideo, se notifica de la presente cesión y aprueba el nuevo contrato accesorio de Fianza que se dirá, que sustituye en todos sus efectos al constituído previamente. SEPTIMO: Se realiza inventario del estado de las instalaciones el que se considera parte integrante del presente. OCTAVO: El destino será exclusivamente comercial y podrá referirse a la Sala Cinematográfica, fiestas, bailes, gastronomía, espectáculos y afines, el que no podrá variarse sin la previa conformidad escrita de la IMM. NOVENO: FAREMON S.A. se obliga a pagar a la IMM por concepto de derechos a partir del primero de mayo de 2002 y hasta el 30 de junio de 2005 (38 meses), la suma de $ 30.000 (Pesos uruguayos treinta mil), pagaderos en treinta y ocho cuotas mensuales, siguientes y consecutivas de $ 30.000, cada una, venciendo la primera el 10 de abril de 2002. dichas cuotas se reajustarán semestralmente según el I.P.C. y tendrán un aumento del 10% (diez por ciento) anual, y en caso de incumplimiento correrá un interés moratorio del 3% (tres por ciento) mensual. DECIMO: Los pagos se harán puntualmente al vencimiento de cada mes, del 1 al 10 de cada mes, en esta ciudad, en las Oficinas de la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional de la IMM, en la moneda convenida. DECIMO PRIMERO: La permisaria podrá realizar obras de mantenimiento de las instalaciones actualmente existentes, sin perjuicio que para su modificación o ampliación deberá contar previamente con la autorización municipal pertinente y hacerse cargo de la totalidad de sus costos y costas, así como a sujetarse a las reglamentaciones vigentes en la materia. Se deja constancia que las mejoras existentes al día de hoy son propiedad de la Intendencia Municipal de Montevideo y las mejoras que se realicen en el futuro también serán propiedad de la referida Intendencia. DECIMO SEGUNDO: Cumplido el plazo otorgado, esto es, el treinta de junio de 2005, el concesionario deberá entregar el inmueble que se trata a la Intendencia Municipal de Montevideo con las mejoras incorporadas sin tener derecho a ninguna compensación o indemnización de ningún tipo. DECIMO TERCERO: La permisaria no tiene observaciones que formular en cuanto al actual estado de inmueble, comprometiéndose a realizar a su costo las obras de conservación a que hubiere lugar. DECIMO CUARTO: La permisaria se obliga a pagar los servios de UTE, ANTEL OSE, Impuestos Municipales y todo otro impuesto o tasa nacional o municipal que la ley o las reglamentaciones pongan de su cargo, así como a permitir el acceso al personal de la Administración para la realización de inspecciones o tareas que tengan por finalidad el mejoramiento de la urbanización de la zona. DECIMO QUINTO: La Administración queda eximida de toda responsabilidad por defectos estructurales del edificio existente en el predio objeto de la concesión, así como eventuales interrupciones en el uso normal de las instalaciones, en caso de obras que tiendan al mejoramiento de la zona. DECIMO SEXTO: Existe deuda anterior del Sr. Aram Rupenian por el período 1º de noviembre de 2000 al 28 de febrero de 2002, la que quedó congelada en U$S 22.000 (veintidós mil dólares americanos) y FAREMON S.A. se obliga a pagarla en 16 (dieciséis) cuotas mensuales, iguales, siguientes y consecutivas de U$S 1.375 (mil trescientos setenta y cinco dólares americanos), dentro de los 10 primeros días hábiles de cada mes, venciendo la primera cuota el 10 de abril de 2002. DECIMO SEPTIMO: La permisaria podrá autorizar a terceros bajo su exclusiva responsabilidad a hacer uso de los locales ubicados dentro de la Sala del \"Cine Carrasco\" siempre que se respeten las mismas condiciones contenidas en este acto. La permisaria no podrá ceder ni transferir los derechos emergentes de este contrato sin que previamente medie autorización de la IMM. DECIMO OCTAVO: Los Sres. Aram Rupenian y Carlos Scheck, expresan que son Directores de ARTELUNA S.A. y que dicha sociedad se constituye fiadora solidaria lisa y llana pagadora de todas las obligaciones asumidas por la permisaria en este acto y hasta que la referida entregue el inmueble y sus instalaciones a la IMM, constituyendo domicilio a todos los efectos en la calle Joaquín Requena Nº 1839 de Montevideo. DECIMO NOVENO: Las eventuales reclamaciones de la permisaria contra las decisiones de la Administración se harán por la vía de los recursos administrativos previstos en la legislación vigente. VIGESIMO: Existe una fianza del Banco de Santander a favor de FAREMON S.A. por U$S 100.000 (cien mil dólares americanos), cuyo vencimiento es el 30 de junio de 2005. FAREMON S.A. se obliga a gestionar una ampliación de la fianza por otros U$S 100.000 (cien mil dólares americanos), con 90 días de anticipación a dicho vencimiento, en el caso que no haya cumplido, o de lo contrario, gestionará una renovación de la fianza por U$S 60.000 (sesenta mil dólares americanos) por el período 1º de julio de 2005 al 31 de diciembre de 2007. VIGESIMO PRIMERO: En todo aquello que no se encuentre expresamente modificado en el presente, regirá a todos sus efectos el contenido del contrato de 27 de marzo de 1998 y su cesión de 23 de marzo de 1999, que declara conocer la cesionaria. Previa lectura y en señal de conformidad se firman dos ejemplares del mismo tenor, en el lugar y fecha indicados. 2.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad para suscribir el contrato cuyo texto se aprueba por el numeral precedente. 3.- Comuníquese a la Secretaría General; a la División Promoción Económica; a la Unidad de Convenios; y pase al Departamento de Desarrollo Económico e Integración Regional quién cursará nota del contrato suscrito al Servicio de Escribanía.", "date": "2002/03/21", "file_id": "2500-002283-01", "resolution_number": "1132/02", "subcategory": "CONCESIONES", "summary": "Prestar aprobación al proyecto de Contrato de cesión de derechos de concesión de uso de la propiedad municipal ubicada en la calle Costa Rica Nº 1706.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c257c0b9b1e703c03256bb100545b75?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas por los funcionarios cuyo detalle luce de fs. 1 a 4 de obrados, durante el mes de febrero de 2002, inherentes a la renovación del tendido eléctrico del Alumbrado Público comprendido dentro del convenio UTE-IMM; 2o.) que la División Región Este se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Autorizar el pago de las horas extraordinarias de labor realizadas por los funcionarios de la Unidad Técnica de Alumbrado Público, dependiente de la División Región Este, en el mes de febrero de 2002, de acuerdo al siguiente detalle: MANTENIMIENTO: NOMBRE Y APELLIDO C.I. N° HORAS W. Perazza 898.765 120 C. Olivera 996.508 95 A. Galcerán 1.107.939 102 R. Castro 1.113.591 42 P. Blas Santos 1.023.361 25 G. Waszezuk 1.176.112 106 J. Sampérez 1.188.572 34 L. Vila 1.206.455 114 J. Pasarello 1.273.779 103 M. Ruiz 1.311.694 21 H. Freire 1.446.606 84 O. Mendiondo 1.567.962 17 L. San Martín 1.356.395 85 L. Spinelli 1.390.551 120 E. Rivero 1.401.359 49 D. Bonilla 1.428.343 120 R. Aguilar 1.465.118 72 P.Postiglioni 1.507.384 72 W. Díaz 1.523.093 67 J.C.Vargas 1.543.114 78 J. Spósito 1.674.884 112 F. de León 1.775.894 111 W. Santos 1.788.801 69 W. de León 1.884.334 68 D. Vargas 1.902.075 85 E. Marichal 2.516.920 89 G. Borggio 2.768.152 84 P. Arévalo 2.910.143 72 C. Silva 3.000.480 96 H. Villaverde 3.166.511 30 A. Lino 3.217.790 60 E. Alvarez 3.284.724 23 O. Cotón 1.760.761 60 A. Correa 1.799.411 42 E. Abrahan 1.762.171 33 SUMINISTRO: NOMBRE Y APELLIDO C.I. N° HORAS A. Moussorine 926.297 14 W. Morales 1.319.950 66 L. Garolfi 1.594.798 77 J. Fernández 1.643.991 77 L. Leguizamón 1.847.247 37 W. Hidalgo 1.082.119 68 C. Cancela 1.294.663 39 A. Urriza 1.549.086 56 O. Finocchietti 2.638.243 63 D. Morales 3.009.344 47 D. Pérez 3.061.078 76 M. Rivas 3.112.924 24 H. Torterolo 3.378.354 46 A. Clark 3.639.123 37 J. Pérez 3.840.563 39 M. Aguirre 1.662.454 38 N. Renault 1.184.926 61 PREENSAMBLADO: NOMBRE Y APELLIDO C.I. N° HORAS J. Bello 1.142.338 86 M. Sabajanes 1.142.820 23 C. Machado 1.323.310 76 J. Caballero 1.352.701 14 A. Mullín 1.360.907 41 N. Burguez 1.593.962 34 L. Marteau 1.861.224 89 H. Sánchez 1.718.766 60 C. Esteban 1.928.435 15 J. Morales 2.664.409 17 R. Lambert 2.952.086 78 F. Henderson 3.198.195 95 E. Martínez 3.260.930 35 F. González 3.580.333 98 G. Ocampo 1.449.117 55 E. Miravalles 3.470.458 56 F. Guzmán 1.975.515 12 L. García 1.633.462 90 OBRAS NUEVAS: NOMBRE Y APELLIDO C.I. N° HORAS E. Robledo 885.044 24 P. La Paz 1.219.730 74 P. Silvera 2.912.787 42 R. Briozzo 1.422.534 111 C. Schneider 3.823.752 96 O. Mendoza 1.638.487 81 O. Santana 2.894.798 102 A. Gorgoroso 1.014.161 54 R. Roselli 1.684.643 102 H. Corbo 2.943.598 48 L. Orles 1.867.518 102 J. Rossini 1.092.929 90 B. Framil 1.534.900 54 M. Corleto 1.836.968 36 A. Rodríguez 1.841.550 67 J. Bastos 1.835.927 85 D. Marmo 1.116.339 110 F. Cladera 3.683.636 42 A. Souto 1.674.270 11 J. Cejas 1.977.769 74 J. L. Ruiz 1.976.602 60 EXPLOTACION: NOMBRE Y APELLIDO C.I. N° HORAS H. Viera 1.465.425 109 L. Vázquez 2.002.191 72 S. Basadone 3.739.712 84 J. Giménez 1.102.455 5 D. Breijo 1.520.756 7 R. Flores 2.002.420 18 2º.- Comuníquese al Departamento de Descentralización; a la División Región Este; a las Unidades de Planeamiento y Desarrollo de Recursos Humanos, Auditoría de Personal, Empleos y Técnica de Alumbrado Público, quien notificará a los interesados; y pase al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2002/03/21", "file_id": "3450-000297-02", "resolution_number": "1133/02", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extraordinarias de labor realizadas, en el mes de febrero de 2002, por el funcionario Sr. W. Perazza y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36b54570a9e83a1203256bb100548ecf?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la empresa Itaplay S.A. (Señal 1); RESULTANDO: 1o.) que las partes contratantes convienen en aunar esfuerzos público-privados, para la difusión en el interior del país de eventos de la \"Semana Criolla 2002\", a llevarse a cabo del 24 al 31/III/2002 en el predio que usufructúa la Asociación Rural del Uruguay en el Prado; 2o.) que la División Turismo y Recreación sugiere se apruebe el proyecto de convenio que luce agregado a fs. 2 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la empresa Itaplay S.A. ( Señal 1), en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del dos mil dos, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la empresa Itaplay S.A. (Señal 1), representada por el Sr. Edgardo Martirena, C.I. No. 1.266.854-1, en su calidad de Presidente del Directorio, con domicilio en Concepción Arenal Nº 1920, quienes acuerdan lo siguiente: ANTECEDENTES: En el marco de las relaciones de cooperación público-privadas, las dos instituciones han acordado aunar esfuerzos que permitan la difusión en el interior de nuestro país de un evento de carácter popular como lo es la \"Semana Criolla 2002\". CLAUSULA PRIMERA: La IMM permitirá la filmación por parte de Señal 1 de la \"Semana Criolla 2002\" para su transmisión televisiva en el interior de nuestro país, así como la realización de notas periodísticas. CLAUSULA SEGUNDA: La empresa se compromete a entregar a la IMM la suma de U$S 2.000 (dólares americanos dos mil), a la firma del presente convenio, suma que será vertida a la Cuenta Extrapresupuestal \"Semana Criolla\" Nº 307030194 y se destinará a financiar distintas actividades del evento de referencia.- De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Comuníquese a la Secretaría General, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación, Turismo y Eventos, Tesorería y Escribanía, a la Unidad de Convenios, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del convenio de referencia.-", "date": "2002/03/21", "file_id": "4201-004536-02", "resolution_number": "1134/02", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del convenio a suscribirse entre la IMM e Itaplay S.A., referente a la televisación para el interior de nuestro país, de la \"Semana Criolla 2002\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bf41ee113ec0d9f03256bb100545122?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la designación de los miembros del Jurado encargado de dictaminar en los \"Concursos de Jineteadas y Tropillas\", que se realizarán en el marco de los festejos de la \"Semana Criolla 2002\" en el predio que usufructúa la Asociación Rural del Uruguay en el Prado; RESULTANDO: 1o.) que la División Turismo y Recreación eleva a fs. 1 la nómina de integrantes antes sugerida; 2o.) que asimismo expresa que a cada miembro integrante del Jurado designado, se le otorgó un viático líquido de $ 9.000,oo y al integrante del Jurado de Estribo se le asignará un viático líquido de $ 6.800,oo, tramitándose dicho pago por actuaciones separadas; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Homologar la designación de los miembros del Jurado encargado de dictaminar en los \"Concursos de Jineteadas y Tropillas\", que se realizará en el marco de los festejos programados para la \"Semana Criolla 2002\", de acuerdo a la siguiente nómina: JURADO DE TROPILLAS: NOMBRE: C.I. Nº Enrique Luzardo 3.724.453 Olivio Correa 1.363.168 Dionel Castillo 1.881.545 JURADO DE JINETEADAS: NOMBRE: C.I. Nº Nelson Saravia 2.521.535 Román Fernández 3.914.033 Ariel Duglio 3.351.074 JURADO DE ESTRIBO: Félix Mendiondo 3.798.429 2.- Establecer que a cada uno de los miembros del Jurado de Jineteadas y Tropillas se le asignará un viático líquido de $ 9.000,oo (pesoso uruguayos nueve mil), y al integrante del Jurado de Estribo, se le asignará un viático líquido de $ 6.800,oo (pesos uruguayos seis mil ochocientos), los cuales se tramitan por actuaciones separadas.- 3.- Comuníquese a la Secretaría General, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación, Turismo y Eventos, y pase a la Unidad Festejos y Espectáculos.-", "date": "2002/03/21", "file_id": "4610-001015-02", "resolution_number": "1135/02", "subcategory": "DESIGNACIONES", "summary": "Designar a las personas que integrarán el Jurado encargo de dictaminar en los Concursos de Tropillas y Jineteadas, a realizarse en el marco de la \"Semana Criolla 2002\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea379a7d40d3bbfc03256bb100545139?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota presentada por los señores Alejandro Grilli, Pablo Ponzoni Inthamoussu, María Noel Laborde y Verónica María Rudolph Bencato, en representación del Grupo de Viaje de la Facultad de Ciencias Económicas y Administración - Generación 2003, solicitando autorización para realizar una rifa; RESULTANDO: 1o.) que el producido de la misma se destinará única y exclusivamente a la financiación del viaje de estudios a realizarse a partir del mes de abril del año 2003, con una duración promedio de 6 meses; 2o.) que el viaje tiene como cometido complementar la formación profesional obtenida en la Facultad, brindando valiosas experiencias tanto desde el punto de vista profesional, a través del contacto directo con otros Centros de Estudios, como en el aspecto personal, ampliando las vivencias más allá de la realidad cotidiana, objetivo muy difícilmente alcanzable de otra forma. Al mismo tiempo constituye una excelente oportunidad para realizar trabajos de campo, que la Facultad no tiene medios para brindar; 3o.) que el Grupo representado por los peticionantes está integrado por estudiantes y egresados de la Facultad de Ciencias Económicas y Administración, cuya nómina se detalla de fs. 26 a 32 de obrados; 4o.) que adjuntan la siguiente documentación: a) Resolución del Consejo Ejecutivo de la Facultad de Ciencias Económicas de fecha 17 de diciembre de 2001, por la que se oficializó al Grupo de Viaje Ciencias Económicas 2003; b) nómina de los integrantes del Grupo de Viaje; c) fotocopia autenticada de la documentación de los distintos bienes instituidos como premios; d) declaratoria de los propietarios y/o promitentes compradores de los bienes destinados a premios, comprometiéndose a dar cumplimiento con las entregas de los mismos; e) texto y diseño de los cupones de la rifa; f) itinerario tentativo del viaje a realizar por el Grupo; 5o.) que el depósito de garantía de fiel cumplimiento de las obligaciones derivadas de la rifa, proponen sustituirlo por un aval del Banco Acac; 6o.) que asimismo solicitan autorización para el pago del tributo correspondiente en 2 cuotas iguales y consecutivas con vencimiento a los 60 y 90 días a contar de la fecha del primer sorteo, ofreciendo garantizar los pagos mediante aval del Banco Acac; 7o.) que con respecto a la rifa se informa que: a) la rifa en cuestión contará con 10 sorteos y un premio especial de pago contado, que se efectuarán por el sistema de bolillero ante Escribano Público y se publicará en por lo menos un diario capitalino el lugar y fecha de su realización, así como la nómina de ganadores; b) se emitirán 39.000 números, siendo el precio total de cada número $ 1.800,00, el cual podrá ser abonado al contado o en 10 cuotas de $ 180,00 cada una; c) los 39.000 números que se emitirán al precio total de $ 1.800,00 cada uno, arrojan un total de $ 70.200.000,00 debiendo abonar por concepto de tasa de autorización en concordancia con las normas vigentes en la materia, la suma de $ 1.428.000,00, de acuerdo al siguiente detalle: TASA DE AUTORIZACION 5% sobre $ 800.000,00 $ 40.000,00 2% sobre $ 69.400.000,00 $ 1.388.000,00 _________________ Total tasa de autorización $ 1.428.000,00 d) el costo de los premios a otorgarse mediante la rifa de que se trata, asciende a la cantidad de $ 14.942.050,70; e) por lo expuesto, los peticionantes deberán depositar por concepto de garantía de fiel cumplimiento de obligaciones el 20% del premencionado valor de los premios, o sea la suma de $ 2.988.410,00; CONSIDERANDO: 1o.) que la rifa proyectada no difiere sustancialmente de otras autorizadas anteriormente, encuadrando dentro de las disposiciones del Volumen XIV, Libro Unico del Digesto Municipal, por lo cual estima que la Superioridad puede autorizarla, siendo preceptiva a tales efectos la anuencia de la Junta Departamental de Montevideo, en virtud de que el valor de los premios supera la 10.000 Unidades Reajustables (Art. D. 3.164 del D.M.); 2o.) que en cuanto al cambio de fecha de los sorteos, depósito de garantía y pago del tributo, corresponde consignar: a) el cambio de fecha de realización de los sorteos debe solicitarse con la suficiente antelación a esta Intendencia, quien en consideración a las razones invocadas, decidirá al respecto, debiendo los organizadores en caso de una resolución afirmativa dar amplia publicidad al cambio de fecha operado; b) el depósito de garantía podrá sustituirlo por un aval bancario del Banco Acac por así permitirlo el Art. D. 3.162 del Digesto Municipal; c) en lo referente al pago diferido de los tributos con garantía ofrecida, existen antecedentes de rifas autorizadas (Arquitectura, Ciencias Económicas, etc.) en que se admitió tal procedimiento, concediéndose a los organizadores la facilidad de abonar la tasa por autorización en dos cuotas. En virtud de lo expuesto y si la Superioridad estima pertinente resolver en la forma señalada, será necesario a tales efectos la anuencia de la Junta Departamental de Montevideo; 3o.) que por carecer el Grupo de Viaje de personería jurídica, la autorización tendrá que ser otorgada en favor de las personas individuales que requieren dicha autorización, las cuales presentan a obrados la autorización del Ministerio de Economía y Finanzas, y en cuanto a la forma de realización de los sorteos no existen inconvenientes en acceder a lo solicitado, considerando la necesidad de nombrar por parte de esta Intendencia un representante de la Categoría de Dirección para supervisar la realización de los mismos; 4o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que el Decreto Departamental No. 19.470 de 31 de octubre de 1979, modificado parcialmente por las disposiciones del Decreto Departamental No. 26.241 de 16 de diciembre de 1993, establece las condiciones necesarias para efectuar rifas como la que se gestiona a obrados; 5o.) que el Director General del Departamento de Recursos Financieros entiende que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Autorízase a la Intendencia Municipal de Montevideo para permitir, sujeto a las disposiciones vigentes a los señores Alejandro Grilli, Pablo Ponzoni Inthamoussu, María Noel Laborde y Verónica María Rudolph Bencato, integrantes del Grupo de Viaje de la Facultad de Ciencias Económicas y de Administración - Generación 2003, la realización de la rifa que se detalla a obrados y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo durante un período de duración de seis (6) meses a partir de abril del año 2003.- Artículo 2o.- Los interesados emitirán treinta y nueve mil números. El precio total de cada número será de PESOS URUGUAYOS MIL OCHOCIENTOS ($1.800,00), suma ésta que podrá ser abonada al contado o fraccionada en diez cuotas de PESOS URUGUAYOS CIENTO OCHENTA ($ 180,00) c/u. teniendo las mismas como vencimiento de pago el día inmediato anterior a cada sorteo.- Artículo 3o.- Se sortearán los premios que se indican y en las condiciones que se detallan: PRIMER SORTEO: A realizarse el día 12 de abril de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 416.648/104. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Europa para 2 personas (15 días). CUARTO PREMIO: Un (1) refrigerador Bosch, una (1) cocina Bosch, un (1) lavavajillas Bosch, un (1) horno microondas Newpoint y un (1) lavarropas Bosch. QUINTO PREMIO: Un (1) televisor Philips 21\" y un (1) video grabador Philips. SEXTO PREMIO: Un (1) freezer vertical Bosch. SEPTIMO PREMIO: Un (1) lavarropas Bosch. OCTAVO PREMIO: Un (1) televisor Philips 20\". NOVENO PREMIO: Una (1) cocina Bosch. DECIMO PREMIO: Un (1) horno microondas Newpoint. Premios a los que se harán acreedores los poseedores de los cupones números 1 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) radio reloj Philips todo los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SEGUNDO SORTEO: A realizarse el día 17 de mayo de 2002. PRIMER PREMIO: Un (1) apartamento en Punta del Este, padrón No. 9.430/405. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a México para dos personas. CUARTO PREMIO: Un (1) televisor Philips 29\", un (1) DVD Philips y un (1) minicomponente Philips. QUINTO PREMIO: Un (1) lavarropas Bosch y un (1) secarropas Bosch. SEXTO PREMIO: Un (1) televisor Philips 20\" y un (1) video grabador Philips. SEPTIMO PREMIO: Una (1) cocina Bosch y un (1) horno microondas Newpoint. OCTAVO PREMIO: Un (1) minicomponente Philips. NOVENO PREMIO: Un (1) radiograbador con CD Philips. DECIMO PREMIO: Un (1) teléfono inalámbrico Sony. Premios a los que se harán acreedores los poseedores de los cupones números 2 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) agenda digital Royal todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. TERCER SORTEO: A realizarse el día 14 de junio de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 416.648/105. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Cancún para dos personas. CUARTO PREMIO: Un (1) refrigerador c/freezer Bosch, un (1) secarropas Bosch, un horno microondas Newpoint y un (1) lavarropas Bosch. QUINTO PREMIO: Un (1) televisor Philips 29\" y un (1) videograbador Philips. SEXTO PREMIO: Un (1) televisor Philips 25\". SEPTIMO PREMIO: Un (1) DVD Philips. OCTAVO PREMIO: Un (1) lavarropas Bosch. NOVENO PREMIO: Una (1) cocina Bosch. DECIMO PREMIO: Un (1) discman Philips. Premios a los que se harán acreedores los poseedores de los cupones números 3 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) tostadora automática Bosch todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. CUARTO SORTEO: A realizarse el día 12 de julio de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 416.648/205. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Polinesia para dos personas. CUARTO PREMIO: Un (1) freezer vertical Bosch y un (1) lavasecarropas Bosch. QUINTO PREMIO: Un (1) televisor Philips 21\" y un (1) videograbador Philips. SEXTO PREMIO: Un (1) refrigerador c/freezer Bosch. SEPTIMO PREMIO: Un (1) lavarropas Bosch. OCTAVO PREMIO: Un (1) minicomponente Philips. NOVENO PREMIO: Un (1) radio grabador c/CD Philips. DECIMO PREMIO: Un (1) teléfono inalámbrico Sony. Premios a los que se harán acreedores los poseedores de los cupones números 4 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) sandwichera Remington todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SORTEO ESPECIAL DE PAGO CONTADO: A realizarse el día 12 de julio de 2002. UNICO PREMIO: Una (1) camioneta Mitsubishi Montero 0Km. QUINTO SORTEO: A realizarse el día 16 de agosto de 2002. PRIMER PREMIO: Un (1) apartamento en Punta del Este, padrón 9.430/505. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Cuba para dos personas. CUARTO PREMIO: Un (1) televisor Philips 29\", un (1) DVD Philips y un (1) minicomponente Philips. QUINTO PREMIO: Un (1) lavarropas Bosch y un (1) secarropas Bosch. SEXTO PREMIO: Un (1) televisor Philips 25\". SEPTIMO PREMIO: Un (1) freezer vertical Bosch. OCTAVO PREMIO: Un (1) video grabador Philips. NOVENO PREMIO: Un (1) cocina Bosch. DECIMO PREMIO: Un (1) horno microondas Newpoint. Premios a los que se harán acreedores los poseedores de los cupones números 5 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) agenda digital Royal todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SEXTO SORTEO: A realizarse el día 13 de setiembre de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 173.955/101. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Playa del Carmen para dos personas. CUARTO PREMIO: Un (1) refrigerador Bosch, una (1) cocina Bosch, un (1) lavavajillas Bosch, un (1) horno microondas Newpoint y un (1) lavarropas Bosch. QUINTO PREMIO: Un (1) televisor Philips 29\" y un (1) videograbador Philips. SEXTO PREMIO: Un (1) lavavajillas Bosch. SEPTIMO PREMIO: Un (1) lavarropas Bosch. OCTAVO PREMIO: Un (1) televisor Philips 20\". NOVENO PREMIO: Un (1) minicomponente Philips. DECIMO PREMIO: Un (1) teléfono inalámbrico Sony. Premios a los que se harán acreedores los poseedores de los cupones números 6 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio un (1) radio reloj Philips todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SEPTIMO SORTEO: A realizarse el día 11 de octubre de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 173.955/201. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Punta Cana para dos personas. CUARTO PREMIO: Un (1) televisor Philips 29\", un (1) DVD Philips y un (1) minicomponente Philips. QUINTO PREMIO: Un (1) freezer vertical Bosch y un (1) lavavajillas Bosch. SEXTO PREMIO: Un (1) televisor Philips 20\" y un (1) video grabador Philips. SEPTIMO PREMIO: Una (1) cocina Bosch y un (1) horno microondas Newpoint. OCTAVO PREMIO: Un (1) minicomponente Philips. NOVENO PREMIO: Un (1) radiograbador con CD Philips. DECIMO PREMIO: Un (1) horno microondas Newpoint. Premios a los que se harán acreedores los poseedores de los cupones números 7 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) sandwichera Remington todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. OCTAVO SORTEO: A realizarse el día 15 de noviembre de 2002. PRIMER PREMIO: Un (1) apartamento en Punta del Este, padrón No. 9.430/1205. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Cancún para dos personas. CUARTO PREMIO: Un (1) aire acondicionado Split - Tadiran, un (1) teléfono inalámbrico Sony y un (1) minicomponente Philips. QUINTO PREMIO: Un (1) televisor Philips 21\" y un (1) videograbador Philips. SEXTO PREMIO: Un (1) refrigerador con freezer Bosch. SEPTIMO PREMIO: Un (1) lavarropas Bosch. OCTAVO PREMIO: Un (1) televisor Philips 20\". NOVENO PREMIO: Un (1) radiograbador con CD Philips. DECIMO PREMIO: Un (1) teléfono inalámbrico Sony. Premios a los que se harán acreedores los poseedores de los cupones números 8 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) tostadora Bosch todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. NOVENO SORTEO: A realizarse el día 13 de diciembre de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón 173.955/202 y un (1) automóvil Peugeot 206 0Km. SEGUNDO PREMIO: Una (1) camioneta Mitsubishi Montero 0Km. TERCER PREMIO: Una (1) excursión a Grecia para dos personas. CUARTO PREMIO: Un (1) televisor Philips 29\", un (1) DVD Philips y un (1) minicomponente Philips. QUINTO PREMIO: Un (1) refrigerador con freezer Bosch, un (1) lavavajillas Bosch y una (1) cocina Bosch. SEXTO PREMIO: Un (1) televisor Philips 25\". SEPTIMO PREMIO: Un (1) freezer vertical Bosch y un (1) horno microondas Newpoint. OCTAVO PREMIO: Un (1) DVD Philips. NOVENO PREMIO: Un (1) video grabador Philips. DECIMO PREMIO: Un (1) radio grabador con CD Philips. Premios a los que se harán acreedores los poseedores de los cupones números 9 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) agenda digital Royal todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. DECIMO SORTEO: A realizarse el día 17 de enero del año 2003. PRIMER PREMIO: Un (1) apartamento en Punta del Este, padrón No. 9.430/1305. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Playa del Carmen para dos personas. CUARTO PREMIO: Un (1) aire acondicionado Split - Tadiran, un (1) minicomponente Philips y un (1) teléfono inalámbrico Sony. QUINTO PREMIO: Un (1) televisor Philips 29\" y un (1) video grabador Philips. SEXTO PREMIO: Un (1) refrigerador con freezer Bosch. SEPTIMO PREMIO: Un (1) lavarropas Bosch. OCTAVO PREMIO: Una (1) cocina Bosch y un (1) horno microondas Newpoint. NOVENO PREMIO: Un (1) radio grabador con CD Philips. DECIMO PREMIO: Un (1) teléfono inalámbrico Sony. Premios a los que se harán acreedores los poseedores de los cupones números 10 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía y un (1) radio grabador con CD Philips el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio un (1) radio reloj Philips todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. Artículo 4o.- Los premios indicados en los sorteos precedentes se detallarán al dorso de cada boleto.- Artículo 5o.- Para participar en los sorteos, los adquirentes deberán tener pagas las respectivas cuotas el día anterior a la fecha de cada sorteo.- Artículo 6o.- En caso de no ser abonada algunas de las cuotas dentro de las fechas establecidas el poseedor del número perderá todos los derechos, reservándose el Grupo de Viaje la posibilidad de su venta para posteriores sorteos.- Artículo 7o.- En caso de extravío del cupón que acredita el pago de cuotas correspondientes a un determinado sorteo, el comprador deberá denunciar el hecho en el domicilio constituido por el Grupo de Viaje, por los menos con cuarenta y ocho (48) horas de anticipación al sorteo, a efectos de que el mismo pueda dar cuenta a las autoridades pertinentes.- Artículo 8o.- Los números que se encuentren con las cuotas correspondientes pagas intervienen en todos los sorteos independientemente del hecho de haber sido o no premiados.- Artículo 9o.- Todos los gastos que se originen por la transferencia del premio al beneficiario incluidos los tributos vigentes, serán de cuenta de los organizadores.- Artículo 10o.- Los poseedores de los boletos premiados tendrán un plazo de hasta noventa (90) días a contar de la realización de cada sorteo para retirar los premios de acuerdo a las disposiciones vigentes.- Artículo 11o.- Dentro de un plazo no mayor de ciento veinte (120) días contados a partir del sorteo que culmine la rifa, en lugar y fecha a convenir entre los organizadores y la Intendencia Municipal, se procederá a efectuar por el sistema de bolilleros y por única vez, el resorteo de todos los premios que por cualquier causa hubieren quedado pendientes de adjudicación y los no retirados en los plazos previstos por poseedores de boletos premiados.- Los sorteos y el resorteo se realizarán en presencia de Escribano Público y un funcionario de la Categoría de Dirección del Departamento de Recursos Financieros de la Intendencia Municipal. Los organizadores están obligados a dar amplia publicidad al resorteo a efectuarse con la nómina de premios que se adjudicarán. Efectuado el resorteo, los premios que no hayan resultado adjudicados y los no retirados dentro de los sesenta (60) días por los favorecidos quedarán en propiedad de los organizadores.- Artículo 12o.- Los organizadores quedan obligados a incluir en los boletos las condiciones que rigen para los sorteos autorizados.- Artículo 13o.- Facúltase a la Intendencia Municipal de Montevideo para permitir que el pago de los tributos que se devenguen por la autorización que se acuerda, se abone en dos (2) cuotas: el cincuenta por ciento (50%) a los sesenta (60) días de efectuado el primer sorteo y el saldo resultante a los noventa (90) días a contar de la misma fecha, como así también aceptar las garantías ofrecidas para el pago de los tributos, consistente en un aval del Banco Acac.- Artículo 14o.- Los organizadores quedan obligados a acreditar fehacientemente ante el Servicio de Ingresos Comerciales, por lo menos con veinticuatro (24) horas de anticipación a la realización de cada sorteo, que han integrado totalmente el precio de compra de los premios ofrecidos.- Artículo 15o.- Los organizadores deberán presentar ante el Servicio de Ingresos Comerciales con cuarenta y ocho (48) horas de anticipación a cada sorteo, un detalle con los números de motor y chassis correspondientes a los vehículos que se entregarán como premios.- Artículo 16o.- Facúltase a la Intendencia Municipal de Montevideo para permitir el cambio de fecha de los sorteos que se autorizan en caso de ser solicitado por los organizadores con un mínimo de diez (10) días hábiles de antelación a los mismo.- Artículo 17o.- Comuníquese.- 2o.- Autorizar al Grupo de Viaje de la Facultad de Ciencias Económicas y Administración - Generación 2003 de acuerdo a lo dispuesto en el Digesto Municipal - Volumen XIV a sustituir el depósito de garantía de fiel cumplimiento de obligaciones, consistente en el veinte por ciento (20%) del valor de los premios, por un aval del Banco Acac.- 3o.- Pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2002/03/21", "file_id": "2240-005190-02", "resolution_number": "1136/02", "subcategory": "SORTEOS Y RIFAS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a esta Intendencia para autorizar a esta Intendencia para permitir, sujeto a las disposiciones vigentes a los señores Alejandro Grilli, Pablo Ponzoni Inthamoussu, María Noel Laborde y Verónica María Rudolph Bencato, integrantes del Grupo de Viaje de la Facultad de Ciencias Económicas y de Administración - Generación 2003, la realización de la rifa que se detalla a obrados y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo durante un período de duración de seis (6) meses a partir de abril del año 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e722edda18bd309003256bb100547f65?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 66.495,oo a la Organización Nacional Pro-Laboral para Lisiados (ONPLI), correspondiente a las obligaciones asumidas por esta Comuna, según el Convenio suscrito el 7/3/02, cuyo texto fuera aprobado por Resolución No. 4230/01, de 6/11/01, con el objeto de buscar posibilidades laborales para personas lisiadas (Solicitud 50589); RESULTANDO: 1o.) que el 18 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 211, inciso B) de la Constitución de la República; 2o.) que el 18/03/02, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 66.495,oo (SESENTA Y SEIS MIL CUATROCIENTOS NOVENTA Y CINCO DOLARES AMERICANOS) dispuesto por Resolución No. 4230/01, de 6 de noviembre de 2001, a favor de la Organización Nacional Pro-Laboral para Lisiados (ONPLI).- 2. Advertir al Director General del Departamento a cargo de la tramitación de los presentes obrados, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República. Se dispone la reiteración del gasto ante la obligación de abonar los compromisos asumidos con una Institución sin fines de lucro y carente de recursos que desarrolla una obra de alto contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "4149-002256-01", "resolution_number": "1137/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 66.495,oo a favor de la Organización Nacional Pro-Laboral para Lisiados (ONPLI).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bac0ed073c0442603256bb10054a1a1?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de marzo del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Alberto Rosselli; RESULTANDO: 1o.) que por la citada nota expresa que la Municipalidad de Pueyrredón, ha cursado invitación para participar del Encuentro de Mercociudades, que tendrá lugar en la ciudad de Mar del Plata, República Argentina, entre el 3 y el 5 del próximo mes de abril, al cual concurrirá asistido por el funcionario de su dependencia, Sr. Jorge Rodríguez; 2o.) que por tal motivo solicita el dictado de resolución, designándolos en misión de servicio y otorgándoles un viático de $ 3.000,oo, a cuyos efectos se generó la Solicitud SEFI No. 11990; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 3 y el 5 de abril de 2002, al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Alberto Rosselli, C.I. 1.374.871-4 y al funcionario de su dependencia, Sr. Jorge Rodríguez, C.I. 1.860.715-3, quienes viajarán a la ciudad de Mar del Plata, República Argentina, para participar del Encuentro de Mercociudades.- 2. Asignar a los citados funcionarios, en la persona del Director General Sr. Alberto Rosselli, una Partida Especial por la suma de $ 3.000,oo por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 11990 y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2002/03/21", "file_id": "2500-002014-02", "resolution_number": "1138/02", "subcategory": "MISION DE SERVICIO", "summary": "Se designan en misión de servicio, entre el 3 y el 5 de abril de 2002, al Director del Departamento de Desarrollo Económico e Integración Regional, Sr. Alberto Rosselli y al funcionario de su dependencia, Sr. Jorge Rodríguez, quienes viajarán a Mar del Plata, República Argentina, para participar del Encuentro de Mercociudades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b025bb66819d6a9803256bb10054a1bf?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que ante la invitación cursada por la Embajada de Francia en el Uruguay, el Departamento de Cultura designó al Asesor y Coordinador del Museo de Historia del Arte, Sr. Gustavo Ferrari, para participar en el Foro Internacional de Museos, a realizarse en la ciudad de París, Francia; RESULTANDO: 1o.) que por tal motivo se solicita se conceda al citado funcionario, licencia extraordinaria con goce de sueldo entre el 1o. y el 11 de abril de año en curso, como así también los viáticos correspondientes; 2o.) que a tales efectos se generó la Solicitud SEFI No. 11966 por la suma de $ 1.200,oo; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder licencia extraordinaria con goce de sueldo, entre el 1o. y el 11 de abril de 2002, al funcionario del Departamento de Cultura, Sr. Gustavo Ferrari Seigal, C.I. 1.321.755, quien se trasladará a la ciudad de París, Francia, para participar en el Foro Internacional de Museos.- 2. Asignar al referido funcionario una Partida Especial por la suma de $ 1.200,oo (PESOS URUGUAYOS MIL DOSCIENTOS), por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 11966 y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Recursos Financieros y de Cultura, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna y pase la Contaduría General.-", "date": "2002/03/21", "file_id": "4232-000593-02", "resolution_number": "1139/02", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 1o. y el 11/4/02 y el viático que se indica, al Asesor y Coordinador del Museo de Historia del Arte, Sr. Gustavo Ferrari, quien participará en el Foro Internacional de Museo a realizarse en París.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ac1ce9829ab1a4403256bb10054a1d8?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Verónica Magela Rolfo Ruiz, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.530, al que está afectado el vehículo empadronado con el Nº 457.951, a favor de los Sres. Walter Fernando Batalla García y Pablo Daniel Ferrari Aparicio, C.I. Nos. 1:627.232-0 y 2:927.384-2 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 19 y fs. 22 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 8/VI/94 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Walter Fernando Batalla García y Pablo Daniel Ferrari Aparicio, C.I. Nos. 1:627.232-0 y 2:927.384-2 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.530, del que la Sra. Verónica Magela Rolfo Ruiz figura como titular y al que está afectado el vehículo empadronado con el Nº 457.951.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2002/03/21", "file_id": "4720-009805-01", "resolution_number": "354/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº 22.530.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01f004bac65125e103256b8f006b701c?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Cristina Alba Perla Parodi, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.284, al que está afectado el vehículo empadronado con el Nº 433.599, a favor de Agil S.R.L., RUC 21 462645 0015; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que fue aprobado en la inspección anual obligatoria del 2001; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de Agil S.R.L., RUC 21 462645 0015, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.284, del que la Sra. Cristina Alba Perla Parodi figura como titular y al que está afectado el vehículo empadronado con el Nº 433.599.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2002/03/21", "file_id": "4720-000837-02", "resolution_number": "355/02/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº 30.284.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10d9e58d00eb31b603256b8f006b6823?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Idefoto Ltda., según Orden de Pago Nº 369760, Referencia 178.720; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de U$S 1.471 es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que: a) el gasto es por concepto de materiales y b) el Art. 13º corresponde a trabajos realizados durante el año anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Idefoto Ltda., por la suma de U$S 1.471 (mil cuatrocientos setenta y un dólares americanos) según Orden de Pago Nº 369760, Referencia 178.720.- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/03/21", "file_id": "9210-004630-02", "resolution_number": "356/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto U$S 1.471, Idefoto Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a406a5ba0a553dc103256b8f006bf912?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.853 del 7/III/02, promulgado por Resolución Nº 1031/02 del 18/III/02; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar calidad de ruinosas, a las construcciones existentes en el apto. 1 de la finca ubicada en la calle Martín García Nos. 2295/97, propiedad del Sr. Giuseppe Chilelli Molinaro, C.I. N° 838.548-4.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2002/03/21", "file_id": "4114-002789-98", "resolution_number": "357/02/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Dec. 29.853 del 7/III/02, desafectar calidad ruinosas, construcciones apto. 1 finca Martín García Nos. 2295/97, propiedad Sr. Giuseppe Chilelli Molinaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9df5fba66d49412103256b8f006b87e3?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.855 del 7/III/02, promulgado por Resolución Nº 1.039/02 del 18/III/02; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la regularización del Asentamiento \"19 de Abril\" , ubicado en el predio empadronado con el Nº 94.828, sito en Bvar. Batlle y Ordóñez y Cno. Francisco Lecocq, conforme a los gráficos e informes que lucen en el expediente Nº 0001-013471-00, dejando constancia de que: a) los solares 1, 2, 3, 4, 5, 6, 7 y 8 quedarán afectados por el ensanche del Bvar. José Batlle y Ordóñez; b) las obras de infraestructura proyectadas no están previstas en los presupuestos de los respectivos Servicios municipales y c) la aprobación de la regularización no exime de la tramitación ante los Servicios competentes de los proyectos ejecutivos para su aprobación final.- 2º.- Establecer que las medidas legales que se deban tomar para dejar libres los espacios ocupados con posterioridad a la conformación de los gráficos autorizados en el numeral que precede, corren por cuenta del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente.- 3º.- Comuníquese a la División Espacios Públicos y Edificaciones y pase al Servicio de Tierras y Viviendas.-", "date": "2002/03/21", "file_id": "0001-013471-00", "resolution_number": "358/02/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Dec 29855 del 7/III/02, autorizar regularización Asentamiento \"19 de Abril\" , predio Pad. Nº 94.828, Bvar. Batlle y Ordóñez y Cno. Francisco Lecocq.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2c355b263ebe24603256b8f006b96f8?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fincas precarias e irregulares habitadas por intrusos, en los bienes Padrones Nros. 89867 y 89.868, ubicados en Avda. Gral. San Martín No. 4984, propiedad de los titulares sucesorios de los Sres. Andrés, Raúl y Héctor Deus Varela, Sres. Teresita Deus Vázquez, Raúl y Zulma Beatriz Deus Ramponi y Carlos, Héctor y María Inés Deus Zum Felde; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 11 informa que pese al tiempo transcurrido no se procedió a regularizar la situación (realizar la conexión al colector y el cese de vertidos de aguas amoniacales), por lo que corresponde aplicar una multa de U.R. 29,6820, según lo que establece el Decreto No. 21.626, Art. 3o. numeral 12, inciso A; 2o.) que el Servicio de Prensa y Comunicación realizó las comunicaciones pertinentes a efectos de notificar de estas actuaciones a los titulares; 3o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de que se trata por mantener incambiada la situación a pesar de las sucesivas inspecciones e intimaciones; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas), a los titulares sucesorios de los Sres. Andrés, Raúl y Héctor Deus Varela, en los bienes Padrones Nos. 89.867 y 89.868, ubicados en Avda. Gral. San Martín No. 4984, Sres. Teresita Deus Vázquez, Raúl y Zulma Beatriz Deus Ramponi y Carlos, Héctor y María Inés Deus Zum Felde, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento a fin de realizar las publicaciones pertinentes en el Diario Oficial a efectos de notificar a los infractores y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 11.-", "date": "2002/03/21", "file_id": "3000-002712-98", "resolution_number": "389/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 29,6820 a los titulares sucesorios de los Sres. Andrés, Raúl y Héctor Deus Varela, en los bienes Padrones Nros. 89.867 y 89.868, ubicados en Avda. Gral. San Martín No. 4984, Sres. Teresita Deus Vázquez, Raúl y Zulma Beatriz Deus Ramponi y Carlos, Héctor y María Inés Deus Zum Felde.- (conexión al colector).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee50ac21e07da2cd03256b8f00516409?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado \" Los Duendes\", sito en la calle José Serrato No. 2636, cuyo representante legal es la firma Angela Acosta y Ana María Acosta Sociedad de Hecho, R.U.C. 214154320016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 16/XII/01, a la hora 01:50 se comprobó, según Acta No. 4446, la presencia de niveles de sonido de 63/65 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 16,3250 por tratarse de la segunda reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas), a la firma Angela Acosta y Ana María Acosta, R.U.C. 214154320016, Sociedad de Hecho, con domicilio en la calle José Serrato No. 2636, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes, a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2002/03/21", "file_id": "3400-001790-02", "resolution_number": "390/02/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma ANGELA ACOSTA Y ANA MARIA ACOSTA SOCIEDAD DE HECHO, con domicilio en la calle José Serrato No. 2636.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9112f53d9ca15bf503256b8f0051642b?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 5 solicita el refuerzo del Renglón Presupuestal 1.3.2. de la Actividad Presupuestal 303000406 en la suma de $ 5.000,oo según solicitud No. 5426; RESULTANDO: que motiva dicha solicitud la necesidad de proporcionar disponibilidad al derivado de productos de papel y cartón; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 1.3.2. de la Actividad Presupuestal 303000406 en la suma de $ 5.000,oo (pesos uruguayos cinco mil), con cargo al Renglón Presupuestal 2.3.1. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 5; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "3260-004922-02", "resolution_number": "391/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.3.2. en la suma de $ 5.000,oo destinado a proporcionar disponibilidad al derivado de productos de papel y cartón, solicitado por el Servicio Centro Comunal Zonal No. 5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f17cd21dc66d7b7103256b8f00516451?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Colonia No. 1157, propiedad de la firma Monarca Ltda. R.U.C. 213992900012, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según Orden de Servicio No. 2865 de fecha 14/I/02, se intimó a efectuar reparaciones, otorgándosele un plazo de 30 ( treinta) días; 2o.) que se efectúo nueva inspección con fecha 6/III/02, constatándose que no se dio cumplimiento a lo intimado; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 11,8728, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Monarca Ltda., R.U.C. 213992900012, propietaria del establecimiento destinado a hotel, sito en la calle Colonia No. 1157, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/03/21", "file_id": "3400-0001806-02", "resolution_number": "392/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma MONARCA LTDA, sito en la calle Colonia No. 1157, propiedad del establecimiento destinado a hotel.- ( reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7034d351ae696f803256b8f00516472?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Soriano No. 1226, propiedad de la firma Rodolfo José Espósito R.U.C. 214172640019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según Acta A y B No. 2262, de fecha 20/VIII/01, se intimó a efectuar reparaciones, otorgándosele un plazo de 20 (veinte) días; 2o.) que se efectuaron nuevas inspecciones según Acta A y B No. 0581, de fecha 16/XI/01, Acta A y B No. 02955 de fecha 4/I/02 y Acta A y B de No. 03547 de fecha 7/III/02, constatándose que no se dio cumplimiento a lo intimado; 3o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 11,8728, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 4o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Rodolfo José Espósito, R.U.C. 214172640019, propietaria del establecimiento destinado a pensión, sito en la calle Soriano No. 1226, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/03/21", "file_id": "3400-001811-02", "resolution_number": "393/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma RODOLFO JOSE ESPOSITO, propietario del establecimiento destinado a pensión, sito en la calle Soriano No. 1226.- ( reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf56dcfd616455c103256b8f0051648f?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con las veredas frente a las fincas Padrones Nros. 5738 y 5741, sitas en la calle Florida Nros. 1151/57 y 1171/75, de las cuales son responsables los Sres. Ruben Avelino Barcia, C.I. 730.871-0, domiciliado a los efectos legales en la calle Ituzaingó Nro. 1308 esc. 102 y Ariel Samano Bologna, C.I. 538.428-3, con domicilio legal en la calle Eduardo V. Haedo Nro. 2209, respectivamente; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 con fecha 8/III/02, informa que pese al tiempo transcurrido, a las intimaciones efectuadas y a los plazos concedidos, no se ha procedido corregir los niveles irregulares en las respectivas veredas, por lo que correspondería la aplicación de una multa de U.R. 38,5866 (Unidades Reajustables treinta y ocho con cinco mil ochocientas sesenta y seis diezmilésimas) al Sr. Barcia y una multa de U.R. 22,2615 (Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas) al Sr. Samano, por infracción a lo establecido en la Secc. II, Art. 3o. Numeral 17 del Decreto No. 21626; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal Delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 38,5866 (Unidades Reajustables treinta y ocho con cinco mil ochocientas sesenta y seis diezmilésimas) al Sr. Ruben Avelino Barcia, C.I. 730.871-0, propietario de la finca Padrón Nro. 5738, sita en la calle Florida Nros. 1151/57, con domicilio a los efectos legales en la calle Ituzaingó Nro. 1308 esc. 102, por no proceder a corregir los niveles irregulares en la vereda frente a la citada finca.- 2.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas) al Sr. Ariel Samano Bologna, C.I. 538.428-3, propietario de la finca Padrón Nro. 5741, sita en la calle Florida Nros. 1171/75, con domicilio a los efectos legales en la calle Eduardo V. Haedo Nro. 2209, por igual motivo que el expresado en el numeral anterior.- 3.- Intimar el cumplimiento de lo exigido como asimismo el pago de las sumas adeudadas dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de las multas.- 3.- Pase -por su orden- al Departamento de Descentralización para notificar a los infractores y librar testimonio correspondiente y al Servicio Centro Comunal Zonal Nro. 1.-", "date": "2002/03/21", "file_id": "3220-001911-00 3000-001234-00", "resolution_number": "394/02/3000", "subcategory": "MULTAS VEREDAS", "summary": "Aplicar una multa de U.R. 22,2615, a los Sres. Ruben Avelino Barcia, C.I. 730.871-0 y Ariel Samano Bologna, C.I. 538.428-3, propietarios de las fincas sitas en la calle Florida Nros. 1151/57 y 1171/75 respectivamente, por irregularidades en las respectivas veredas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d603c5ff2dc6be903256b8f005164ba?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Nro. 809/01/3000 de fecha 16/VIII/01, se dispuso aplicar una multa de U.R. 17,8092, a la empresa OCA S.A., R.U.C. 211739340016, cuyo representante legal es el Sr. Alvaro De Ferrari, C.I. 1415.296-6, responsable del establecimiento destinado a casa financiera, sito en la Avda. Agraciada No. 4182/84, con domicilio a los fines legales en la calle Colonia No. 1426, por encontrarse en infracción con respecto a las normas reglamentarias vigentes; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 14 informa que pese a los plazos concedidos y a la sanción aplicada, no se procedió a regularizar el establecimiento a condiciones reglamentarias, por lo que correspondería aplicar una multa de U.R. 26,7138, según lo que establece la Secc. XIII, Art. 15, inc. a, Num. 2 y Arts. 21 y 22 (reincidencia y contumacia), del Decreto No. 21626; 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia por no haber ajustado plano y ventilación de local 7 (vestuario), a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26,7138 (Unidades Reajustables veintiséis con siete mil ciento treinta y ocho diezmilésimas) a la empresa OCA S.A., R.U.C. 211739340016, cuyo representante legal es el Sr. Alvaro De Ferrari, C.I. 1.415.296-6, responsable del establecimiento destinado a casa financiera, sito en la Avda. Agraciada No. 4182/84, con domicilio a los efectos legales en la calle Colonia No. 1426, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento, para notificar al infractor y librar el testimonio correspondiente y al Servicio Centro Comunal Zonal No. 14.-", "date": "2002/03/21", "file_id": "3360-003088-00", "resolution_number": "395/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 26,7138 a la empresa OCA. S.A., responsable del establecimiento destinado a casa financiera, sito en Avda. Agraciada No. 4182/84. (reincidencia y contumacia)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bec1f22f5f53466403256b8f00516f03?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle Callao No. 3513, propiedad del Sr. Leonel Domínguez, C.I. 1.231.502-1; RESULTANDO: 1o) que se intimó en varias oportunidades a proceder al retiro de los animales allí existentes ( perros y gatos), así como también a la limpieza total y permanente del lugar afectado, bajo apercibimiento de la aplicación de una multa de U.R. 32,7138; 2o) que en inspección realizada con fecha 7/II/02, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado h) y Arts. 21o. y 22o .respectivamente del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 32,7138 ( Unidades Reajustables treinta y dos con siete mil ciento treinta y ocho diezmilésimas) al Sr. Leonel Domínguez, C.I. 1.231.502-1, propietario de la finca sita en la calle Callao No. 3513, por infringir lo dispuesto en el Art. D . 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2002/03/21", "file_id": "4360-002036-99", "resolution_number": "396/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. Leonel Domínguez, propietario de la finca sita en la calle Calla No. 3513.- ( falta de higiene gatos y perros)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a78d02c00bc8a66a03256b8f00517606?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a taller mecánico, sito en la calle Gral. Freire No. 1292, propiedad de la firma Balcarcel S.R.L., R.U.C. 210198110014, cuyo representante legal es el Sr. Ramón Balcarcel, C.I. 804.175-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 1 informa que, pese a las intimaciones efectuadas, los plazos concedidos y la sanción aplicada (Resolución No. 1170/01/3000, no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del local de referencia (Habilitaciones Municipales y Final de Bomberos), por lo que correspondería aplicar una multa de U.R. 22,2615, a la firma de obrados según lo dispuesto en la Secc. XIII, Art. 15, inc. a, Num. 2 y Arts. 21 y 22 (Reincidencia y Contumacia) del Decreto No. 21.626 del 23/IV/84; 2o) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia por permanecer incambiada la situación; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director Genera del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas), a la firma Balcarcel S.R.L., R.U.C. 210198110014, propietaria del establecimiento destinado a taller mecánico, sito en la calle Gral. Freire No. 1292, cuyo responsable legal es el Sr. Ramón Balcarcel C.I. 804.175-3, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2002/03/21", "file_id": "3220-006621-00", "resolution_number": "397/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 22,2615, a la firma Balcarcel S.R.L., propietaria del establecimiento sito en la calle Gral. Freire No. 1292.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47458eae7d0fdf0203256b8f00517627?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de U$S 1.690 a favor de la firma Interfase S.A., por concepto de factura básica, según Nro. de referencia 188217; RESULTANDO: que con fecha 14/II/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de U$S 1690 (dólares estadounidenses mil seiscientos noventa ), a favor de la firma Interfase S.A., por los conceptos expresados en la parte expositiva de la presente resolución.- Establecer que el gasto de que se trata fue autorizado con cargo al déficit, cubierto con la apertura presupuestal de fecha 22/V/01, la cual tiene superávit al 31/XII/01. Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "9210-003401-02", "resolution_number": "398/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de U$S 1690 a favor de la firma INTERFASE S.A., según No. de referencia 188217.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b0bdc6966019b7c03256b8f0051764d?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de U$S 98,40 a favor de la firma Digiprint, por concepto de factura básica, según Nro. de referencia 186837; RESULTANDO: que con fecha 31/I/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de U$S 98,40 (dólares estadounidenses noventa y ocho con cuarenta centavos), a favor de la firma Digiprint, por los conceptos expresados en la parte expositiva de la presente resolución.- Establecer que el gasto de que se trata fue cubierto por apertura presupuestal del 22/V/01. Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "9210-002790-02", "resolution_number": "399/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de U$S 98,40 a favor de la firma DIGIPRINT, según No. de referencia 186837.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/134737b1f9efcc5003256b8f0051766b?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 7.706,oo a favor de la firma Acem, por concepto de factura paramétrica, según Nro. de referencia 175865; RESULTANDO: que con fecha 27/II/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 7.706,oo (pesos uruguayos siete mil setecientos seis), a favor de la firma Acem, por los conceptos expresados en la parte expositiva de la presente resolución.- Establecer que el gasto de que se trata fue autorizado por la Unidad de Central de Presupuesto, habiendóse tomado las medidas necesarias para mantener el equilibrio presupuestal. Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "9210-003752-02", "resolution_number": "400/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 7.706,oo a favor de la firma ACEM por concepto de factura paramétrica según No. de referencia No. 175865.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c85ae7cab9542ef03256b8f0051768f?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 8 solicita el refuerzo del Renglón Presupuestal 3.5.8. de la Actividad Presupuestal 503000504 en la suma de $ 18.000,oo según solicitud No. 5435; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de transceptores; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 3.5.8. de la Actividad Presupuestal 503000504 en la suma de $ 18.000,oo (pesos uruguayos dieciocho mil), con cargo al Renglón Presupuestal 3.2.3. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 8; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "3290-001375-02", "resolution_number": "401/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.5.8. en la suma de $ 18.000,oo destinado a la adquisición de transceptores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6549e3781797422a03256b8f005176ac?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras realizada en ravioles de verdura, del establecimiento destinado a minutas, sito en Avda. Gral. Rivera No. 2054, propiedad de la firma Nutriel S.A., R.U.C. 214224880015, cuyo representante legal es el Sr. Luis Renan Salerno Bais, C.I. 1.392.421-1, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 61057, 61058, 61059, 61060 y 61061, practicado sobre los mencionados productos, los mismos contenían presencia de e. coli; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la firma Nutriel S.A., R.U.C. 214224880015, propietaria del establecimiento destinado a minutas, sito en Avda. Gral. Rivera No. 2054, cuyo representante legal es el Sr. Luis Renan Salerno Bais, C.I. 1.392.421-1, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya el pago de la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Pase al Servicio de Regulación Alimentaria para la notificación al infractor y demás efectos. -", "date": "2002/03/21", "file_id": "9590-002541-02", "resolution_number": "402/02/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar mula a la firma NUTRIEL S.A., propietario del establecimiento destinado a minutas, sito en Avda. Gral. Rivera No. 2054- ( presencia de coli).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d3238ee45bfc08e03256b8f00516f1e?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Sra. Elsa Burgueño, solicitando exoneración de pago de multa y recargos emergentes de la deuda que por concepto de Tasa de Conservación de Alcantarillado mantiene con esta Comuna respecto del inmueble de su propiedad padrón No. 129.039 unidad 006, ubicado en la calle A.Vidal y Fuentes No. 3186; RESULTANDO: 1o.) que la gestionante expresa que abonó todo lo adeudado hasta el 2/2002 y al solicitar certificado de adeudos surge una deuda por concepto de Tasa de Conservación de Alcantarillado por los años 1992 y 1995, la cual desconocía y nunca le fue informada; 2o.) que el Servicio de Gestión de Contribuyentes informa que se trata de una deuda por Tasa de Conservación de Alcantarillado, valores truncos al 12/95 por pasar a emitirse el tributo desde el 1/96 con la Contribución Inmobiliaria y como consecuencia si bien el adeudo existe y se mantiene no se registran gestiones de cobro, ni factura, como tampoco ningún aviso comunicando la existencia de deuda en facturas de otros tributos del mismo inmueble, por lo que correspondería la aplicación del Artículo 25o. del Decreto No. 27.803; CONSIDERANDO: que la División Administración Fiscal entiende procedente redactar resolución exonerando a la deuda de Tasa de Conservación de Alcantarillado del inmueble padrón No. 129.039/006 (CC 2235989) de las multas y recargos generados desde octubre/1992 a junio/1995, y aplicar en su lugar el Artículo 25o. del Decreto No. 27.803 (IPC);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803, a la deuda de Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 129.039/006, ubicado en la calle A. Vidal y Fuentes No. 3186, propiedad de la señora Elsa Burgueño desde octubre de 1992 a junio de 1995 inclusive.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde octubre de 1992 a junio de 1995.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase por su orden a los Servicios de Ingresos Inmobiliarios y de Gestión de Contribuyentes para su cumplimiento.-", "date": "2002/03/21", "file_id": "2200-000723-02", "resolution_number": "707/02/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803, a la deuda de Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 129.039/6, ubicado en la calle A. Vidal y Fuentes No. 3186, propiedad de la señora Elsa Burgueño desde octubre de 1992 a junio de 1995 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8b3a967d6c0244003256b84005cf2e5?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las gestiones llevadas a cabo por la Administración para el reordenamiento del pago de sus obligaciones; RESULTANDO: 1o.) que a la fecha se adeuda a la firma GASEBA URUGUAY S.A. la suma de $ 62.238,00, según referencias Nos. 194844 y 194846; 2o.) que en el marco de dicho procedimiento se alcanzó un acuerdo con la citada firma, postergando en un plazo prudencial la cancelación de las facturas adeudadas sin generación de ningún tipo de interés por la espera; 3o.) que el 19 de marzo del 2002 el Contador Delegado del Tribunal de Cuentas observó el gasto; CONSIDERANDO: 1o.) que por Resolución No. 3574/00 de 28 de setiembre de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de reiterar gastos que hayan sido observados por contravenir lo dispuesto en el Art. 703o. de la Ley No. 16.170; 2o.) que el acuerdo celebrado con la citada empresa importa el logro de condiciones más beneficiosas para esta Intendencia Municipal; 3o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma GASEBA URUGUAY S.A., por la suma de PESOS URUGUAYOS SESENTA Y DOS MIL DOSCIENTOS TREINTA Y OCHO ($ 62.238,00).- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2002/03/21", "file_id": "9210-004798-02", "resolution_number": "708/02/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reiterar el gasto en favor de la firma GASEBA URUGUAY S.A., por la suma de $ 62.238,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bbe12ce1c7575e003256b8300665796?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000301, el renglón 577000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 64.000,00 con cargo al renglón 266000 del programa 302000303 por la referida suma, según solicitud Nro. 5414; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Reforzar, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 577000 del programa 302000301 en la suma de PESOS URUGUAYOS SESENTA Y CUATRO MIL ($ 64.000,00), con cargo al renglón 266000 del programa 302000303.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2002/03/21", "file_id": "2005-000058-02", "resolution_number": "750/02/2000", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, el renglón 577000 del programa 302000301 en la suma de PESOS URUGUAYOS SESENTA Y CUATRO MIL ($ 64.000,00), con cargo al renglón 266000 del programa 302000303.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdf7cf863cf78daf03256b840051cfdc?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000101, el renglón 552000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 90.000,00 con cargo al renglón 641000 del programa 302000101 por la referida suma, según solicitud Nro. 5417; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Reforzar, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 552000 del programa 302000101 en la suma de PESOS URUGUAYOS NOVENTA MIL ($ 90.000,00), con cargo al renglón 641000 del mismo programa.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2002/03/21", "file_id": "2005-000063-02", "resolution_number": "751/02/2000", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, el renglón 552000 del programa 302000101 en la suma de PESOS URUGUAYOS NOVENTA MIL ($ 90.000,00), con cargo al renglón 641000 del mismo programa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5daeeefc1c202fab03256b840051cffb?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Raúl Tuneu Debernardi solicitando se revea la deuda de Alcantarillado que grava al inmueble de su propiedad padrón No. 70.892, ubicado en Avda. 8 de Octubre No. 3565, unid. 002, por el período abril de 1992 a diciembre de 1995; RESULTANDO: 1o.) que el gestionante expresa que nunca fue notificado de la existencia de la referida deuda y recién ahora en la factura del impuesto de Contribución Inmobiliaria aparece la leyenda de deuda pendiente en procuración; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la factura de Alcantarillado no tiene dirección de envío en el sistema actual, desconociéndose la dirección de envío en el sistema anterior; 3o.) que el Servicio Gestión de Contribuyentes informa que no se han realizados gestiones tendientes al cobro de la referida deuda; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que corresponde exonerar de multas y recargos a la deuda de Alcantarillado del inmueble padrón No. 70.892 y aplicar en su lugar el artículo 25 del Decreto 27.803; 2o.) que el Director General del Departamento de Recursos Financieros comparte el informe precedente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada de multas y recargos a la deuda de Alcantarillado que grava al inmueble padrón No. 70.892, ubicado en Avda. 8 de Octubre No. 3565, unid. 002, propiedad del señor Raúl Tuneu Debernardi.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/03/21", "file_id": "2230-058451-01", "resolution_number": "752/02/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada de multas y recargos a la deuda de Alcantarillado que grava al inmueble padrón No. 70.892, ubicado en Avda. 8 de Octubre No. 3565, unid. 002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0e15b904038246c03256b830073e9e4?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.818 de 21 de febrero de 2002, promulgado por Resolución No. 803/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 184/02 de 14 de enero de 2002, se faculta a esta Intendencia Municipal a la venta, en remate público, del inmueble padrón No. 45.486, ubicado en la 17a. Sección Judicial del Departamento de Canelones (7a. Sección Catastral), en zona rural, cercano a la ciudad de Progreso (paraje Colorado de Progreso), con una base inicial para proceder al remate de U.R. 568.3475 (quinientas sesenta y ocho unidades reajustables con tres mil cuatrocientos setenta y cinco diezmilésimas), o sea el 50% de la tasación del mismo, que asciende a $ 236.944,00; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Vender, en remate público, el inmueble padrón No. 45.486, ubicado en la 17a. Sección Judicial del Departamento de Canelones (7a. Sección Catastral), en zona rural, cercano a la ciudad de Progreso (paraje Colorado de Progreso), con una base inicial para proceder al remate de U.R. 568.3475 (quinientas sesenta y ocho unidades reajustables con tres mil cuatrocientas setenta y cinco diezmilésimas), o sea el 50% de la tasación del mismo, que asciende a $ 236.944,00.- 2o.- Pase a la División Planificación Territorial.-", "date": "2002/03/21", "file_id": "1001-034533-99", "resolution_number": "753/02/2000", "subcategory": "VENTA DE INMUEBLE MUNICIPAL", "summary": "Se vende, en remate público, el inmueble padrón No. 45.486, ubicado en la 17a. Sección Judicial del Departamento de Canelones (7a. Sección Catastral), en zona rural, cercano a la ciudad de Progreso (paraje Colorado de Progreso), con una base inicial para proceder al remate de U.R. 568.3475, o sea el 50% de la tasación del mismo, que asciende a $ 236.944,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8622a0521f46b16603256bff0070b2d8?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.807 sancionado por la Junta Departamental de Montevideo el 21 de febrero de 2002, promulgado por Resolución No. 185/02 del 14 de enero de 2002, por el cual de conformidad con la Resolución No. 185/02 de 14 de enero de 2002, se faculta a este Ejecutivo para, permitir como excepción, al señor Hugo Sosa Barreto, ceder los derechos de promitente comprador que posee sobre la vivienda municipal padrón No. 155.648/201, ubicada en la calle Juan A. Golfarini No. 4039, apartamento 201, en favor de su hijo señor Sergio Ramón Sosa Abondanza, como así también, el usufructo de la misma, a la señora Selva Primavera Abondanza Giumil; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir como excepción, al señor Hugo Sosa Barreto, ceder los derechos de promitente comprador que posee sobre la vivienda municipal padrón No. 155.648/201, ubicada en la calle Juan A. Golfarini No. 4039, apartamento 201, en favor de su hijo señor Sergio Ramón Sosa Abondanza, como así también, el usufructo de la misma, a la señora Selva Primavera Abondanza Giumil.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/03/21", "file_id": "2230-077304-00", "resolution_number": "754/02/2000", "subcategory": "VIVIENDAS", "summary": "Se permite, como excepción, al señor Hugo Sosa Barreto, ceder los derechos de promitente comprador que posee sobre la vivienda municipal padrón No. 155.648/201, ubicada en la calle Juan A. Golfarini No. 4039, apartamento 201, en favor de su hijo señor Sergio Ramón Sosa Abondanza, como así también, el usufructo de la misma, a la señora Selva Primavera Abondanza Giumil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/200a2bbcdfb26a1a03256b830073ea08?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.805 de 21 de febrero de 2002, promulgado por Resolución No. 782/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4757/01 de 11 de diciembre de 2001, se faculta a este Ejecutivo para imponer una multa de 200 U.R. (UNIDADES REAJUSTABLES DOSCIENTAS), a la empresa SAN JORGE LTDA., ubicada en la calle Constituyente No. 1519, por infringir lo establecido en el Art. D.2397, Cap. III, Volumen X del Digesto Municipal, por colocar propaganda en sede, sin el permiso correspondiente, en concordancia con lo que determina el Decreto No. 21.626, de 23 de abril de 1984, actualizado en sus montos por Resolución No. 5.830 de 14 de julio de 1988; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Imponer una multa de 200 U.R. (UNIDADES REAJUSTABLES DOSCIENTAS), a la empresa SAN JORGE LTDA., ubicada en la calle Constituyente No. 1519, por infringir lo establecido en el Art. D.2397, Cap. III, Volumen X del Digesto Municipal, por colocar propaganda en sede, sin el permiso correspondiente, en concordancia con lo que determina el Decreto No. 21.626, de 23 de abril de 1984, actualizado en sus montos por Resolución No. 5.830 de 14 de julio de 1988.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/03/21", "file_id": "2240-035357-99", "resolution_number": "755/02/2000", "subcategory": "MULTAS", "summary": "Se impone una multa de 200 U.R. (UNIDADES REAJUSTABLES DOSCIENTAS), a la empresa SAN JORGE LTDA., ubicada en la calle Constituyente No. 1519, por infringir lo establecido en el Art. D.2397, Cap. III, Volumen X del Digesto Municipal, por colocar propaganda en sede, sin el permiso correspondiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33ca006d4ccd880403256b830073ea1c?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.826 de 21 de febrero de 2002, promulgado por Resolución No. 781/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4917/01 de 17 de diciembre de 2001, se faculta a este Ejecutivo para exonerar del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a los eventos musicales del Club Malvín en los que participan músicos nacionales y del pago del cincuenta por ciento en los que participan músicos extranjeros, a partir de setiembre y hasta diciembre de 2001, realizados en el estadio abierto del Club Malvín, organizados por el mismo; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a los eventos musicales del Club Malvín en los que participan músicos nacionales y del pago del cincuenta por ciento en los que participan músicos extranjeros, a partir de setiembre y hasta diciembre de 2001, realizados en el estadio abierto del Club Malvín, organizados por el mismo.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "4201-017008-01", "resolution_number": "756/02/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a los eventos musicales del Club Malvín en los que participan músicos nacionales y del pago del cincuenta por ciento en los que participan músicos extranjeros, a partir de setiembre y hasta diciembre de 2001, realizados en el estadio abierto del Club Malvín, organizados por el mismo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b667179f92fef4af03256b830073ea2f?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.833 de 21 de febrero de 2002, promulgado por Resolución No. 792/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4754/01 de 11 de diciembre de 2001, se faculta a este Ejecutivo para exonerar del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a la propuesta artística \"El Peñon de Guambia\" que se lleva a cabo todos los viernes en el Espacio G\" ubicado en 25 de Mayo No. 591, Piso 1; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a la propuesta artística \"El Peñon de Guambia\" que se lleva a cabo todos los viernes en el Espacio G\" ubicado en 25 de Mayo No. 591, Piso 1.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "4201-018567-01", "resolution_number": "757/02/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a la propuesta artística \"El Peñon de Guambia\" que se lleva a cabo todos los viernes en el Espacio G\" ubicado en 25 de Mayo No. 591, Piso 1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87d2a14e2fc1321d03256b830073ea47?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.836 de 21 de febrero de 2002, promulgado por Resolución No. 801/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 370/02 de 28 de enero de 2002, se faculta a este Ejecutivo para exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Todos por Uruguay por la exposición \"Hecho Acá\", realizada en noviembre de 2001, en el Parque de Exposiciones del LATU; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Todos por Uruguay por la exposición \"Hecho Acá\", realizada en noviembre de 2001, en el Parque de Exposiciones del LATU.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "1001-037568-01", "resolution_number": "758/02/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Todos por Uruguay por la exposición \"Hecho Acá\", realizada en noviembre de 2001, en el Parque de Exposiciones del LATU.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c95acc43ed97ee0003256b830073ea5c?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.831 de 21 de febrero de 2002, promulgado por Resolución No. 787/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 273/02 de 21 de enero de 2002, se faculta a este Ejecutivo para exonerar, como excepción, a la Asociación Civil paseo Cultural de la Ciudad Vieja, del pago del Impuesto a la Propaganda, por la colocación de dos carteles luminosos, ubicados en las calles Rincón y Treinta y Tres, desde el 1o. de octubre de 2001 hasta el 31 de diciembre de 2002; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar, como excepción, a la Asociación Civil Paseo Cultural de la Ciudad Vieja, del pago del Impuesto a la Propaganda, por la colocación de dos carteles luminosos, ubicados en las calles Rincón y Treinta y Tres, desde el 1o. de octubre de 2001 hasta el 31 de diciembre de 2002.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "2500-001117-01", "resolution_number": "759/02/2000", "subcategory": "EXONERACIONES - IMPUESTO A LA PROPAGANDA", "summary": "Se exonera, como excepción, a la Asociación Civil Paseo Cultural de la Ciudad Vieja, del pago del Impuesto a la Propaganda, por la colocación de dos carteles luminosos, ubicados en las calles Rincón y Treinta y Tres, desde el 1o. de octubre de 2001 hasta el 31 de diciembre de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba3cbf95b62eb04103256b830073ea7a?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.828 de 21 de febrero de 2002, promulgado por Resolución No. 784/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4918/01 de 17 de diciembre de 2001, se faculta a este Ejecutivo para exonerar, a la empresa RIGALUX S.A., del Impuesto a la Propaganda, por la campaña de colaboración con la Asociación \"Peluffo Giguens\"; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar, a la empresa RIGALUX S.A., del Impuesto a la Propaganda, por la campaña de colaboración con la Asociación \"Peluffo Giguens\".- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "2240-033425-01", "resolution_number": "760/02/2000", "subcategory": "EXONERACIONES - IMPUESTO A LA PROPAGANDA", "summary": "Se exonera, a la empresa RIGALUX S.A., del Impuesto a la Propaganda, por la campaña de colaboración con la Asociación \"Peluffo Giguens\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2f195b69ee987f303256b830073ea90?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.832 de fecha 21 de febrero de 2002, promulgado por Resolución No. 789/02 de fecha 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 272/02 de 21 de enero de 2002, se faculta a este Ejecutivo para exonerar del pago del cien por ciento del impuesto municipal que grava a los Espectáculos Públicos, a la Cooperativa de Trabajadores Hábiles e Inhábiles (CO.T.HA.IN.) por el evento realizado el día 18 de noviembre de 2001, en el Platense Patín Club; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a la Cooperativa de Trabajadores Hábiles e Inhábiles (CO.T.HA.IN.) por el evento realizado el día 18 de noviembre de 2001, en el Platense Patín Club.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "3140-001606-01", "resolution_number": "761/02/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a la Cooperativa de Trabajadores Hábiles e Inhábiles (CO.T.HA.IN.) por el evento realizado el día 18 de noviembre de 2001, en el Platense Patín Club.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04b6166472d8f8a003256b830073eaa4?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.835 de 21 de febrero de 2002, promulgado por Resolución No. 798/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 271/02 de 21 de enero de 2002, se faculta a este Ejecutivo para exonerar a la Asociación Uruguaya de Aldeas Infantiles (S.O.S.), del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 55.764, ubicado en Av. Millán No. 3487, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma de pesos uruguayos cinco mil cuatrocientos cincuenta y nueve ($ 5.459,00), por el ejercicio 2001; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Uruguaya de Aldeas Infantiles (S.O.S.), del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 55.764, ubicado en Av. Millán No. 3487, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma de pesos uruguayos cinco mil cuatrocientos cincuenta y nueve ($ 5.459,00), por el ejercicio 2001.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/03/21", "file_id": "1001-042185-98", "resolution_number": "762/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Asociación Uruguaya de Aldeas Infantiles (S.O.S.), del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 55.764, ubicado en Av. Millán No. 3487, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma de pesos uruguayos cinco mil cuatrocientos cincuenta y nueve ($ 5.459,00), por el ejercicio 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a93d7dcf0ac2f1703256b830073eabc?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.830 de fecha 21 de febrero de 2002, promulgado por Resolución No. 786/02 de fecha 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 274/02 de 21 de enero de 2002, se faculta a este Ejecutivo para exonerar al señor Hugo Ariel Teixeira Sosa, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 218.766, matrícula No. 751.520, por el período comprendido entre la 3ra. cuota de 1998 y la 3ra. cuota de 2001; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al señor Hugo Ariel Teixeira Sosa, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 218.766, matrícula No. 751.520, por el período comprendido entre la 3ra. cuota de 1998 y la 3ra. cuota de 2001.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2002/03/21", "file_id": "2200-002345-01", "resolution_number": "763/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al señor Hugo Ariel Teixeira Sosa, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 218.766, matrícula No. 751.520, por el período comprendido entre la 3ra. cuota de 1998 y la 3ra. cuota de 2001", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b015566428b163be03256b830073ead7?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.834 de fecha 21 de febrero de 2002, promulgado por Resolución No. 795/02 de fecha 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4920/01 de 17 de diciembre de 2001, se faculta a este Ejecutivo para exonerar a la Asociación Civil Asociación de Hijas de la Caridad de San Vicente de Paul, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 433.742 y 476.999, matrículas Nos. 931.158 y 959.802, respectivamente, por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir las sumas de $ 7.087,00 y $ 17.070,00, respectivamente y padrón No. 384.760, matrícula No. 879.071 por el período enero y marzo de 2001, por lo que la Intendencia Municipal dejará de percibir la suma de $ 917,25; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil Asociación de Hijas de la Caridad de San Vicente de Paul, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 433.742 y 476.999, matrículas Nos. 931.158 y 959.802, respectivamente, por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir las sumas de $ 7.087,00 y $ 17.070,00, respectivamente y padrón No. 384.760, matrícula No. 879.071 por el período enero y marzo de 2001, por lo que la Intendencia Municipal dejará de percibir la suma de $ 917,25.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2002/03/21", "file_id": "2220-001492-01", "resolution_number": "764/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Civil Asociación de Hijas de la Caridad de San Vicente de Paul, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 433.742 y 476.999, matrículas Nos. 931.158 y 959.802, respectivamente, por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir las sumas de $ 7.087,00 y $ 17.070,00, respectivamente y padrón No. 384.760, matrícula No. 879.071 por el período enero y marzo de 2001, por lo que la Intendencia Municipal dejará de percibir la suma de $ 917,25.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/068616ae29aab80403256b830073eb03?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.827 de 21 de febrero de 2002, promulgado por Resolución No. 783/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4665/01 de 3 de diciembre de 2001, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal, que grava a los inmuebles padrones Nos. 5.115/302 y 5.115/902, ubicados en la calle Convención No. 1367, unidades 302 y 902, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos cuatro mil ochocientos cincuenta ($ 4.850,00), a partir del mes de mayo de 2000 en adelante y mientras continúen los inmuebles arrendados por ANEP; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal, que grava a los inmuebles padrones Nos. 5.115/302 y 5.115/902, ubicados en la calle Convención No. 1367, unidades 302 y 902, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos cuatro mil ochocientos cincuenta ($ 4.850,00), a partir del mes de mayo de 2000 en adelante y mientras continúen los inmuebles arrendados por ANEP.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/03/21", "file_id": "9901-001046-01", "resolution_number": "765/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal, que grava a los inmuebles padrones Nos. 5.115/302 y 5.115/902, ubicados en la calle Convención No. 1367, unidades 302 y 902, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos cuatro mil ochocientos cincuenta ($ 4.850,00), a partir del mes de mayo de 2000 en adelante y mientras continúen los inmuebles arrendados por ANEP", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ec5b19a0a8850d503256b830073eb1d?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa RUBEN ALBERTO GONZALEZ PADERN; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 11.033,oo, según Referencias 184351 y 184354; 2o) que el 13 de marzo de 2002, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 19 de marzo 2002, informa que el déficit se produjo por existir partidas retenidas que no fueron liberadas; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS ONCE MIL TREINTA Y TRES ($ 11.033,oo) a favor de la firma RUBEN ALBERTO GONZALEZ PADERN, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/03/21", "file_id": "9210-004604-*02", "resolution_number": "92/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa Rúben González Padern, por la suma de $ 11.033,oo, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1722a10916fb067903256b8e006c0cd7?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 231, del Sub-Rubro 23, de la Actividad 001, del Sub-Programa 0001, del Programa 0804, en la suma de $ 65.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda los pases libres 2002 de la División Limpieza; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 169, del Sub-Rubro 16, de la Actividad 007, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5451; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 231 \"Pasajes del país\", del Sub-Rubro 23 \"Pasajes viáticos y otros gastos de traslados\", de la Actividad 001 Dirección Superior\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa de Limpieza Urbana\", en la suma de PESOS URUGUAYOS SESENTA Y CINCO MIL ($ 65.000,oo) con cargo al Renglón 169 \"Otros\", del Sub-Rubro 16 \"Productos minerales\" de la Actividad 007 \"Obras y Mantenimiento de Instalaciones\", del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/03/21", "file_id": "6302-001394-02", "resolution_number": "93/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 231 del Sub-Rubro 23, por la suma de $ 65.000,oo, con cargo al Renglón 169.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/782634f3cd3dadd803256b8e006c0cf9?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la concesión de uso de la propiedad municipal ubicada en la calle Costa Rica Nº 1706; RESULTANDO: que el concesionario Sr. Aram Rupenian solicita transferir los derechos de la concesión de uso a la empresa Faremon S.A.; CONSIDERANDO: 1o.) que lo planteado se encuentra previsto en el artículo 13 del contrato suscrito con fecha 27 de marzo de 1998 entre la Administración y la empresa Molray S.A. cesionaria de los derechos de concesión al Sr. Rupenian, según surge de Resolución Nº 5430-98 de 30 de diciembre de 1998, fs. 19; 2o.) que a tales efectos el Director Profesional de la Unidad Gestión Comercial adjunta proyecto de cesión de derechos de concesión; 3o.) que por lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando la aprobación de las cláusulas del contrato a suscribir entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación al siguiente proyecto de: CONTRATO DE CESION DE DERECHOS DE CONCESION: En la ciudad de Montevideo el ............. de ................. de dos mil dos, comparecen; POR UNA PARTE: la Intendencia Municipal de Montevideo, representada por el Director del Departamento de Desarrollo Económico e Integración Regional, Sr. .............., con domicilio en la calle Luis Piera Nº 1994 y POR OTRA PARTE: ARAM RUPENIAN BICHAKDJIAN, oriental, mayor de edad, casado en únicas nupcias con Cristina Márquez, C.I. Nº 1.108.442-9, domiciliado en esta ciudad en la calle Paysandú Nº 1186, Y POR OTRA PARTE: FAREMON S.A., representada en este acto por los Sres. Aram Rupenian Bichakdjian y Carlos Daniel Scheck Capdepon, mayores de edad, C.I. Nros. 1.108.442-9 y 1.358.694-6 y con domicilio en esta ciudad en la calle Costa Rica Nº 1704. QUIENES CONVIENEN CELEBRAR EL SIGUIENTE CONTRATO: PRIMERO: Antecedentes: I) De acuerdo al contrato del 27 de marzo de 1998 suscrito entre MOLRAY S.A. y la Intendencia Municipal de Montevideo, la referida sociedad resultó concesionaria de uso de la propiedad municipal y sus instalaciones, sita en esta ciudad en la intersección de las calles Costa Rica y Rivera, con frentes a la primera de las designadas en 32,70 mts. y de 38.50 mts. a la segunda. La concesión se limita sólo a las instalaciones que constituyen la Sala del \"Cine Carrasco\", que se sitúa al frente de la calle Costa Rica Nº 1706 y a los locales existentes en su interior, con un área aproximada de 943 mts., desarrollados en planta baja, excluyéndose el corredor exterior contiguo al Cine con frente a la misma calle; II) Por Contrato de Cesión de Derechos de Concesión del 23 de marzo de 1999, MOLRAY S.A. cedió todos los derechos y obligaciones emergentes del contrato relacionado en el numeral I) del presente. III) Por el presente se conviene extender el plazo de la concesión hasta tanto se proceda a la preparación del correspondiente llamado a licitación, estableciéndose como máximo el treinta de junio del dos mil cinco. SEGUNDO: ARAM RUPENIAN BICHAKDJIAN cede y transfiere a FAREMON S.A., quien los acepta, todos los derechos y obligaciones emergentes del contrato original del 27 de marzo de 1998. TERCERO: Como tradición el cedente entrega a la cesionaria los documentos relacionados en la cláusula primera del presente y la coloca en su mismo lugar, grado y prelación. CUARTO: El cedente garantiza la existencia y legitimidad de los derechos cedidos. QUINTO: Se fijan como domicilios especiales los establecidos como suyos en la comparecencia y el de la fiadora que se dirá. SEXTO: .................. en nombre de la Intendencia Municipal de Montevideo, se notifica de la presente cesión y aprueba el nuevo contrato accesorio de Fianza que se dirá, que sustituye en todos sus efectos al constituído previamente. SEPTIMO: Se realiza inventario del estado de las instalaciones el que se considera parte integrante del presente. OCTAVO: El destino será exclusivamente comercial y podrá referirse a la Sala Cinematográfica, fiestas, bailes, gastronomía, espectáculos y afines, el que no podrá variarse sin la previa conformidad escrita de la IMM. NOVENO: FAREMON S.A. se obliga a pagar a la IMM por concepto de derechos a partir del primero de mayo de 2002 y hasta el 30 de junio de 2005 (38 meses), la suma de $ 30.000 (Pesos uruguayos treinta mil), pagaderos en treinta y ocho cuotas mensuales, siguientes y consecutivas de $ 30.000, cada una, venciendo la primera el 10 de abril de 2002. dichas cuotas se reajustarán semestralmente según el I.P.C. y tendrán un aumento del 10% (diez por ciento) anual, y en caso de incumplimiento correrá un interés moratorio del 3% (tres por ciento) mensual. DECIMO: Los pagos se harán puntualmente al vencimiento de cada mes, del 1 al 10 de cada mes, en esta ciudad, en las Oficinas de la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional de la IMM, en la moneda convenida. DECIMO PRIMERO: La permisaria podrá realizar obras de mantenimiento de las instalaciones actualmente existentes, sin perjuicio que para su modificación o ampliación deberá contar previamente con la autorización municipal pertinente y hacerse cargo de la totalidad de sus costos y costas, así como a sujetarse a las reglamentaciones vigentes en la materia. Se deja constancia que las mejoras existentes al día de hoy son propiedad de la Intendencia Municipal de Montevideo y las mejoras que se realicen en el futuro también serán propiedad de la referida Intendencia. DECIMO SEGUNDO: Cumplido el plazo otorgado, esto es, el treinta de junio de 2005, el concesionario deberá entregar el inmueble que se trata a la Intendencia Municipal de Montevideo con las mejoras incorporadas sin tener derecho a ninguna compensación o indemnización de ningún tipo. DECIMO TERCERO: La permisaria no tiene observaciones que formular en cuanto al actual estado de inmueble, comprometiéndose a realizar a su costo las obras de conservación a que hubiere lugar. DECIMO CUARTO: La permisaria se obliga a pagar los servios de UTE, ANTEL OSE, Impuestos Municipales y todo otro impuesto o tasa nacional o municipal que la ley o las reglamentaciones pongan de su cargo, así como a permitir el acceso al personal de la Administración para la realización de inspecciones o tareas que tengan por finalidad el mejoramiento de la urbanización de la zona. DECIMO QUINTO: La Administración queda eximida de toda responsabilidad por defectos estructurales del edificio existente en el predio objeto de la concesión, así como eventuales interrupciones en el uso normal de las instalaciones, en caso de obras que tiendan al mejoramiento de la zona. DECIMO SEXTO: Existe deuda anterior del Sr. Aram Rupenian por el período 1º de noviembre de 2000 al 28 de febrero de 2002, la que quedó congelada en U$S 22.000 (veintidós mil dólares americanos) y FAREMON S.A. se obliga a pagarla en 16 (dieciséis) cuotas mensuales, iguales, siguientes y consecutivas de U$S 1.375 (mil trescientos setenta y cinco dólares americanos), dentro de los 10 primeros días hábiles de cada mes, venciendo la primera cuota el 10 de abril de 2002. DECIMO SEPTIMO: La permisaria podrá autorizar a terceros bajo su exclusiva responsabilidad a hacer uso de los locales ubicados dentro de la Sala del \"Cine Carrasco\" siempre que se respeten las mismas condiciones contenidas en este acto. La permisaria no podrá ceder ni transferir los derechos emergentes de este contrato sin que previamente medie autorización de la IMM. DECIMO OCTAVO: Los Sres. Aram Rupenian y Carlos Scheck, expresan que son Directores de ARTELUNA S.A. y que dicha sociedad se constituye fiadora solidaria lisa y llana pagadora de todas las obligaciones asumidas por la permisaria en este acto y hasta que la referida entregue el inmueble y sus instalaciones a la IMM, constituyendo domicilio a todos los efectos en la calle Joaquín Requena Nº 1839 de Montevideo. DECIMO NOVENO: Las eventuales reclamaciones de la permisaria contra las decisiones de la Administración se harán por la vía de los recursos administrativos previstos en la legislación vigente. VIGESIMO: Existe una fianza del Banco de Santander a favor de FAREMON S.A. por U$S 100.000 (cien mil dólares americanos), cuyo vencimiento es el 30 de junio de 2005. FAREMON S.A. se obliga a gestionar una ampliación de la fianza por otros U$S 100.000 (cien mil dólares americanos), con 90 días de anticipación a dicho vencimiento, en el caso que no haya cumplido, o de lo contrario, gestionará una renovación de la fianza por U$S 60.000 (sesenta mil dólares americanos) por el período 1º de julio de 2005 al 31 de diciembre de 2007. VIGESIMO PRIMERO: En todo aquello que no se encuentre expresamente modificado en el presente, regirá a todos sus efectos el contenido del contrato de 27 de marzo de 1998 y su cesión de 23 de marzo de 1999, que declara conocer la cesionaria. Previa lectura y en señal de conformidad se firman dos ejemplares del mismo tenor, en el lugar y fecha indicados. 2.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad para suscribir el contrato cuyo texto se aprueba por el numeral precedente. 3.- Comuníquese a la Secretaría General; a la División Promoción Económica; a la Unidad de Convenios; y pase al Departamento de Desarrollo Económico e Integración Regional quién cursará nota del contrato suscrito al Servicio de Escribanía.", "date": "2002/03/21", "file_id": "2500-002283-01", "resolution_number": "1132/02", "subcategory": "CONCESIONES", "summary": "Prestar aprobación al proyecto de Contrato de cesión de derechos de concesión de uso de la propiedad municipal ubicada en la calle Costa Rica Nº 1706.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c257c0b9b1e703c03256bb100545b75?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas por los funcionarios cuyo detalle luce de fs. 1 a 4 de obrados, durante el mes de febrero de 2002, inherentes a la renovación del tendido eléctrico del Alumbrado Público comprendido dentro del convenio UTE-IMM; 2o.) que la División Región Este se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Autorizar el pago de las horas extraordinarias de labor realizadas por los funcionarios de la Unidad Técnica de Alumbrado Público, dependiente de la División Región Este, en el mes de febrero de 2002, de acuerdo al siguiente detalle: MANTENIMIENTO: NOMBRE Y APELLIDO C.I. N° HORAS W. Perazza 898.765 120 C. Olivera 996.508 95 A. Galcerán 1.107.939 102 R. Castro 1.113.591 42 P. Blas Santos 1.023.361 25 G. Waszezuk 1.176.112 106 J. Sampérez 1.188.572 34 L. Vila 1.206.455 114 J. Pasarello 1.273.779 103 M. Ruiz 1.311.694 21 H. Freire 1.446.606 84 O. Mendiondo 1.567.962 17 L. San Martín 1.356.395 85 L. Spinelli 1.390.551 120 E. Rivero 1.401.359 49 D. Bonilla 1.428.343 120 R. Aguilar 1.465.118 72 P.Postiglioni 1.507.384 72 W. Díaz 1.523.093 67 J.C.Vargas 1.543.114 78 J. Spósito 1.674.884 112 F. de León 1.775.894 111 W. Santos 1.788.801 69 W. de León 1.884.334 68 D. Vargas 1.902.075 85 E. Marichal 2.516.920 89 G. Borggio 2.768.152 84 P. Arévalo 2.910.143 72 C. Silva 3.000.480 96 H. Villaverde 3.166.511 30 A. Lino 3.217.790 60 E. Alvarez 3.284.724 23 O. Cotón 1.760.761 60 A. Correa 1.799.411 42 E. Abrahan 1.762.171 33 SUMINISTRO: NOMBRE Y APELLIDO C.I. N° HORAS A. Moussorine 926.297 14 W. Morales 1.319.950 66 L. Garolfi 1.594.798 77 J. Fernández 1.643.991 77 L. Leguizamón 1.847.247 37 W. Hidalgo 1.082.119 68 C. Cancela 1.294.663 39 A. Urriza 1.549.086 56 O. Finocchietti 2.638.243 63 D. Morales 3.009.344 47 D. Pérez 3.061.078 76 M. Rivas 3.112.924 24 H. Torterolo 3.378.354 46 A. Clark 3.639.123 37 J. Pérez 3.840.563 39 M. Aguirre 1.662.454 38 N. Renault 1.184.926 61 PREENSAMBLADO: NOMBRE Y APELLIDO C.I. N° HORAS J. Bello 1.142.338 86 M. Sabajanes 1.142.820 23 C. Machado 1.323.310 76 J. Caballero 1.352.701 14 A. Mullín 1.360.907 41 N. Burguez 1.593.962 34 L. Marteau 1.861.224 89 H. Sánchez 1.718.766 60 C. Esteban 1.928.435 15 J. Morales 2.664.409 17 R. Lambert 2.952.086 78 F. Henderson 3.198.195 95 E. Martínez 3.260.930 35 F. González 3.580.333 98 G. Ocampo 1.449.117 55 E. Miravalles 3.470.458 56 F. Guzmán 1.975.515 12 L. García 1.633.462 90 OBRAS NUEVAS: NOMBRE Y APELLIDO C.I. N° HORAS E. Robledo 885.044 24 P. La Paz 1.219.730 74 P. Silvera 2.912.787 42 R. Briozzo 1.422.534 111 C. Schneider 3.823.752 96 O. Mendoza 1.638.487 81 O. Santana 2.894.798 102 A. Gorgoroso 1.014.161 54 R. Roselli 1.684.643 102 H. Corbo 2.943.598 48 L. Orles 1.867.518 102 J. Rossini 1.092.929 90 B. Framil 1.534.900 54 M. Corleto 1.836.968 36 A. Rodríguez 1.841.550 67 J. Bastos 1.835.927 85 D. Marmo 1.116.339 110 F. Cladera 3.683.636 42 A. Souto 1.674.270 11 J. Cejas 1.977.769 74 J. L. Ruiz 1.976.602 60 EXPLOTACION: NOMBRE Y APELLIDO C.I. N° HORAS H. Viera 1.465.425 109 L. Vázquez 2.002.191 72 S. Basadone 3.739.712 84 J. Giménez 1.102.455 5 D. Breijo 1.520.756 7 R. Flores 2.002.420 18 2º.- Comuníquese al Departamento de Descentralización; a la División Región Este; a las Unidades de Planeamiento y Desarrollo de Recursos Humanos, Auditoría de Personal, Empleos y Técnica de Alumbrado Público, quien notificará a los interesados; y pase al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2002/03/21", "file_id": "3450-000297-02", "resolution_number": "1133/02", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extraordinarias de labor realizadas, en el mes de febrero de 2002, por el funcionario Sr. W. Perazza y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36b54570a9e83a1203256bb100548ecf?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la empresa Itaplay S.A. (Señal 1); RESULTANDO: 1o.) que las partes contratantes convienen en aunar esfuerzos público-privados, para la difusión en el interior del país de eventos de la \"Semana Criolla 2002\", a llevarse a cabo del 24 al 31/III/2002 en el predio que usufructúa la Asociación Rural del Uruguay en el Prado; 2o.) que la División Turismo y Recreación sugiere se apruebe el proyecto de convenio que luce agregado a fs. 2 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la empresa Itaplay S.A. ( Señal 1), en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del dos mil dos, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la empresa Itaplay S.A. (Señal 1), representada por el Sr. Edgardo Martirena, C.I. No. 1.266.854-1, en su calidad de Presidente del Directorio, con domicilio en Concepción Arenal Nº 1920, quienes acuerdan lo siguiente: ANTECEDENTES: En el marco de las relaciones de cooperación público-privadas, las dos instituciones han acordado aunar esfuerzos que permitan la difusión en el interior de nuestro país de un evento de carácter popular como lo es la \"Semana Criolla 2002\". CLAUSULA PRIMERA: La IMM permitirá la filmación por parte de Señal 1 de la \"Semana Criolla 2002\" para su transmisión televisiva en el interior de nuestro país, así como la realización de notas periodísticas. CLAUSULA SEGUNDA: La empresa se compromete a entregar a la IMM la suma de U$S 2.000 (dólares americanos dos mil), a la firma del presente convenio, suma que será vertida a la Cuenta Extrapresupuestal \"Semana Criolla\" Nº 307030194 y se destinará a financiar distintas actividades del evento de referencia.- De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Comuníquese a la Secretaría General, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación, Turismo y Eventos, Tesorería y Escribanía, a la Unidad de Convenios, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del convenio de referencia.-", "date": "2002/03/21", "file_id": "4201-004536-02", "resolution_number": "1134/02", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del convenio a suscribirse entre la IMM e Itaplay S.A., referente a la televisación para el interior de nuestro país, de la \"Semana Criolla 2002\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bf41ee113ec0d9f03256bb100545122?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la designación de los miembros del Jurado encargado de dictaminar en los \"Concursos de Jineteadas y Tropillas\", que se realizarán en el marco de los festejos de la \"Semana Criolla 2002\" en el predio que usufructúa la Asociación Rural del Uruguay en el Prado; RESULTANDO: 1o.) que la División Turismo y Recreación eleva a fs. 1 la nómina de integrantes antes sugerida; 2o.) que asimismo expresa que a cada miembro integrante del Jurado designado, se le otorgó un viático líquido de $ 9.000,oo y al integrante del Jurado de Estribo se le asignará un viático líquido de $ 6.800,oo, tramitándose dicho pago por actuaciones separadas; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Homologar la designación de los miembros del Jurado encargado de dictaminar en los \"Concursos de Jineteadas y Tropillas\", que se realizará en el marco de los festejos programados para la \"Semana Criolla 2002\", de acuerdo a la siguiente nómina: JURADO DE TROPILLAS: NOMBRE: C.I. Nº Enrique Luzardo 3.724.453 Olivio Correa 1.363.168 Dionel Castillo 1.881.545 JURADO DE JINETEADAS: NOMBRE: C.I. Nº Nelson Saravia 2.521.535 Román Fernández 3.914.033 Ariel Duglio 3.351.074 JURADO DE ESTRIBO: Félix Mendiondo 3.798.429 2.- Establecer que a cada uno de los miembros del Jurado de Jineteadas y Tropillas se le asignará un viático líquido de $ 9.000,oo (pesoso uruguayos nueve mil), y al integrante del Jurado de Estribo, se le asignará un viático líquido de $ 6.800,oo (pesos uruguayos seis mil ochocientos), los cuales se tramitan por actuaciones separadas.- 3.- Comuníquese a la Secretaría General, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación, Turismo y Eventos, y pase a la Unidad Festejos y Espectáculos.-", "date": "2002/03/21", "file_id": "4610-001015-02", "resolution_number": "1135/02", "subcategory": "DESIGNACIONES", "summary": "Designar a las personas que integrarán el Jurado encargo de dictaminar en los Concursos de Tropillas y Jineteadas, a realizarse en el marco de la \"Semana Criolla 2002\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea379a7d40d3bbfc03256bb100545139?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota presentada por los señores Alejandro Grilli, Pablo Ponzoni Inthamoussu, María Noel Laborde y Verónica María Rudolph Bencato, en representación del Grupo de Viaje de la Facultad de Ciencias Económicas y Administración - Generación 2003, solicitando autorización para realizar una rifa; RESULTANDO: 1o.) que el producido de la misma se destinará única y exclusivamente a la financiación del viaje de estudios a realizarse a partir del mes de abril del año 2003, con una duración promedio de 6 meses; 2o.) que el viaje tiene como cometido complementar la formación profesional obtenida en la Facultad, brindando valiosas experiencias tanto desde el punto de vista profesional, a través del contacto directo con otros Centros de Estudios, como en el aspecto personal, ampliando las vivencias más allá de la realidad cotidiana, objetivo muy difícilmente alcanzable de otra forma. Al mismo tiempo constituye una excelente oportunidad para realizar trabajos de campo, que la Facultad no tiene medios para brindar; 3o.) que el Grupo representado por los peticionantes está integrado por estudiantes y egresados de la Facultad de Ciencias Económicas y Administración, cuya nómina se detalla de fs. 26 a 32 de obrados; 4o.) que adjuntan la siguiente documentación: a) Resolución del Consejo Ejecutivo de la Facultad de Ciencias Económicas de fecha 17 de diciembre de 2001, por la que se oficializó al Grupo de Viaje Ciencias Económicas 2003; b) nómina de los integrantes del Grupo de Viaje; c) fotocopia autenticada de la documentación de los distintos bienes instituidos como premios; d) declaratoria de los propietarios y/o promitentes compradores de los bienes destinados a premios, comprometiéndose a dar cumplimiento con las entregas de los mismos; e) texto y diseño de los cupones de la rifa; f) itinerario tentativo del viaje a realizar por el Grupo; 5o.) que el depósito de garantía de fiel cumplimiento de las obligaciones derivadas de la rifa, proponen sustituirlo por un aval del Banco Acac; 6o.) que asimismo solicitan autorización para el pago del tributo correspondiente en 2 cuotas iguales y consecutivas con vencimiento a los 60 y 90 días a contar de la fecha del primer sorteo, ofreciendo garantizar los pagos mediante aval del Banco Acac; 7o.) que con respecto a la rifa se informa que: a) la rifa en cuestión contará con 10 sorteos y un premio especial de pago contado, que se efectuarán por el sistema de bolillero ante Escribano Público y se publicará en por lo menos un diario capitalino el lugar y fecha de su realización, así como la nómina de ganadores; b) se emitirán 39.000 números, siendo el precio total de cada número $ 1.800,00, el cual podrá ser abonado al contado o en 10 cuotas de $ 180,00 cada una; c) los 39.000 números que se emitirán al precio total de $ 1.800,00 cada uno, arrojan un total de $ 70.200.000,00 debiendo abonar por concepto de tasa de autorización en concordancia con las normas vigentes en la materia, la suma de $ 1.428.000,00, de acuerdo al siguiente detalle: TASA DE AUTORIZACION 5% sobre $ 800.000,00 $ 40.000,00 2% sobre $ 69.400.000,00 $ 1.388.000,00 _________________ Total tasa de autorización $ 1.428.000,00 d) el costo de los premios a otorgarse mediante la rifa de que se trata, asciende a la cantidad de $ 14.942.050,70; e) por lo expuesto, los peticionantes deberán depositar por concepto de garantía de fiel cumplimiento de obligaciones el 20% del premencionado valor de los premios, o sea la suma de $ 2.988.410,00; CONSIDERANDO: 1o.) que la rifa proyectada no difiere sustancialmente de otras autorizadas anteriormente, encuadrando dentro de las disposiciones del Volumen XIV, Libro Unico del Digesto Municipal, por lo cual estima que la Superioridad puede autorizarla, siendo preceptiva a tales efectos la anuencia de la Junta Departamental de Montevideo, en virtud de que el valor de los premios supera la 10.000 Unidades Reajustables (Art. D. 3.164 del D.M.); 2o.) que en cuanto al cambio de fecha de los sorteos, depósito de garantía y pago del tributo, corresponde consignar: a) el cambio de fecha de realización de los sorteos debe solicitarse con la suficiente antelación a esta Intendencia, quien en consideración a las razones invocadas, decidirá al respecto, debiendo los organizadores en caso de una resolución afirmativa dar amplia publicidad al cambio de fecha operado; b) el depósito de garantía podrá sustituirlo por un aval bancario del Banco Acac por así permitirlo el Art. D. 3.162 del Digesto Municipal; c) en lo referente al pago diferido de los tributos con garantía ofrecida, existen antecedentes de rifas autorizadas (Arquitectura, Ciencias Económicas, etc.) en que se admitió tal procedimiento, concediéndose a los organizadores la facilidad de abonar la tasa por autorización en dos cuotas. En virtud de lo expuesto y si la Superioridad estima pertinente resolver en la forma señalada, será necesario a tales efectos la anuencia de la Junta Departamental de Montevideo; 3o.) que por carecer el Grupo de Viaje de personería jurídica, la autorización tendrá que ser otorgada en favor de las personas individuales que requieren dicha autorización, las cuales presentan a obrados la autorización del Ministerio de Economía y Finanzas, y en cuanto a la forma de realización de los sorteos no existen inconvenientes en acceder a lo solicitado, considerando la necesidad de nombrar por parte de esta Intendencia un representante de la Categoría de Dirección para supervisar la realización de los mismos; 4o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que el Decreto Departamental No. 19.470 de 31 de octubre de 1979, modificado parcialmente por las disposiciones del Decreto Departamental No. 26.241 de 16 de diciembre de 1993, establece las condiciones necesarias para efectuar rifas como la que se gestiona a obrados; 5o.) que el Director General del Departamento de Recursos Financieros entiende que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Autorízase a la Intendencia Municipal de Montevideo para permitir, sujeto a las disposiciones vigentes a los señores Alejandro Grilli, Pablo Ponzoni Inthamoussu, María Noel Laborde y Verónica María Rudolph Bencato, integrantes del Grupo de Viaje de la Facultad de Ciencias Económicas y de Administración - Generación 2003, la realización de la rifa que se detalla a obrados y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo durante un período de duración de seis (6) meses a partir de abril del año 2003.- Artículo 2o.- Los interesados emitirán treinta y nueve mil números. El precio total de cada número será de PESOS URUGUAYOS MIL OCHOCIENTOS ($1.800,00), suma ésta que podrá ser abonada al contado o fraccionada en diez cuotas de PESOS URUGUAYOS CIENTO OCHENTA ($ 180,00) c/u. teniendo las mismas como vencimiento de pago el día inmediato anterior a cada sorteo.- Artículo 3o.- Se sortearán los premios que se indican y en las condiciones que se detallan: PRIMER SORTEO: A realizarse el día 12 de abril de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 416.648/104. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Europa para 2 personas (15 días). CUARTO PREMIO: Un (1) refrigerador Bosch, una (1) cocina Bosch, un (1) lavavajillas Bosch, un (1) horno microondas Newpoint y un (1) lavarropas Bosch. QUINTO PREMIO: Un (1) televisor Philips 21\" y un (1) video grabador Philips. SEXTO PREMIO: Un (1) freezer vertical Bosch. SEPTIMO PREMIO: Un (1) lavarropas Bosch. OCTAVO PREMIO: Un (1) televisor Philips 20\". NOVENO PREMIO: Una (1) cocina Bosch. DECIMO PREMIO: Un (1) horno microondas Newpoint. Premios a los que se harán acreedores los poseedores de los cupones números 1 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) radio reloj Philips todo los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SEGUNDO SORTEO: A realizarse el día 17 de mayo de 2002. PRIMER PREMIO: Un (1) apartamento en Punta del Este, padrón No. 9.430/405. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a México para dos personas. CUARTO PREMIO: Un (1) televisor Philips 29\", un (1) DVD Philips y un (1) minicomponente Philips. QUINTO PREMIO: Un (1) lavarropas Bosch y un (1) secarropas Bosch. SEXTO PREMIO: Un (1) televisor Philips 20\" y un (1) video grabador Philips. SEPTIMO PREMIO: Una (1) cocina Bosch y un (1) horno microondas Newpoint. OCTAVO PREMIO: Un (1) minicomponente Philips. NOVENO PREMIO: Un (1) radiograbador con CD Philips. DECIMO PREMIO: Un (1) teléfono inalámbrico Sony. Premios a los que se harán acreedores los poseedores de los cupones números 2 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) agenda digital Royal todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. TERCER SORTEO: A realizarse el día 14 de junio de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 416.648/105. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Cancún para dos personas. CUARTO PREMIO: Un (1) refrigerador c/freezer Bosch, un (1) secarropas Bosch, un horno microondas Newpoint y un (1) lavarropas Bosch. QUINTO PREMIO: Un (1) televisor Philips 29\" y un (1) videograbador Philips. SEXTO PREMIO: Un (1) televisor Philips 25\". SEPTIMO PREMIO: Un (1) DVD Philips. OCTAVO PREMIO: Un (1) lavarropas Bosch. NOVENO PREMIO: Una (1) cocina Bosch. DECIMO PREMIO: Un (1) discman Philips. Premios a los que se harán acreedores los poseedores de los cupones números 3 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) tostadora automática Bosch todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. CUARTO SORTEO: A realizarse el día 12 de julio de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 416.648/205. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Polinesia para dos personas. CUARTO PREMIO: Un (1) freezer vertical Bosch y un (1) lavasecarropas Bosch. QUINTO PREMIO: Un (1) televisor Philips 21\" y un (1) videograbador Philips. SEXTO PREMIO: Un (1) refrigerador c/freezer Bosch. SEPTIMO PREMIO: Un (1) lavarropas Bosch. OCTAVO PREMIO: Un (1) minicomponente Philips. NOVENO PREMIO: Un (1) radio grabador c/CD Philips. DECIMO PREMIO: Un (1) teléfono inalámbrico Sony. Premios a los que se harán acreedores los poseedores de los cupones números 4 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) sandwichera Remington todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SORTEO ESPECIAL DE PAGO CONTADO: A realizarse el día 12 de julio de 2002. UNICO PREMIO: Una (1) camioneta Mitsubishi Montero 0Km. QUINTO SORTEO: A realizarse el día 16 de agosto de 2002. PRIMER PREMIO: Un (1) apartamento en Punta del Este, padrón 9.430/505. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Cuba para dos personas. CUARTO PREMIO: Un (1) televisor Philips 29\", un (1) DVD Philips y un (1) minicomponente Philips. QUINTO PREMIO: Un (1) lavarropas Bosch y un (1) secarropas Bosch. SEXTO PREMIO: Un (1) televisor Philips 25\". SEPTIMO PREMIO: Un (1) freezer vertical Bosch. OCTAVO PREMIO: Un (1) video grabador Philips. NOVENO PREMIO: Un (1) cocina Bosch. DECIMO PREMIO: Un (1) horno microondas Newpoint. Premios a los que se harán acreedores los poseedores de los cupones números 5 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) agenda digital Royal todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SEXTO SORTEO: A realizarse el día 13 de setiembre de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 173.955/101. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Playa del Carmen para dos personas. CUARTO PREMIO: Un (1) refrigerador Bosch, una (1) cocina Bosch, un (1) lavavajillas Bosch, un (1) horno microondas Newpoint y un (1) lavarropas Bosch. QUINTO PREMIO: Un (1) televisor Philips 29\" y un (1) videograbador Philips. SEXTO PREMIO: Un (1) lavavajillas Bosch. SEPTIMO PREMIO: Un (1) lavarropas Bosch. OCTAVO PREMIO: Un (1) televisor Philips 20\". NOVENO PREMIO: Un (1) minicomponente Philips. DECIMO PREMIO: Un (1) teléfono inalámbrico Sony. Premios a los que se harán acreedores los poseedores de los cupones números 6 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio un (1) radio reloj Philips todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SEPTIMO SORTEO: A realizarse el día 11 de octubre de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 173.955/201. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Punta Cana para dos personas. CUARTO PREMIO: Un (1) televisor Philips 29\", un (1) DVD Philips y un (1) minicomponente Philips. QUINTO PREMIO: Un (1) freezer vertical Bosch y un (1) lavavajillas Bosch. SEXTO PREMIO: Un (1) televisor Philips 20\" y un (1) video grabador Philips. SEPTIMO PREMIO: Una (1) cocina Bosch y un (1) horno microondas Newpoint. OCTAVO PREMIO: Un (1) minicomponente Philips. NOVENO PREMIO: Un (1) radiograbador con CD Philips. DECIMO PREMIO: Un (1) horno microondas Newpoint. Premios a los que se harán acreedores los poseedores de los cupones números 7 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) sandwichera Remington todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. OCTAVO SORTEO: A realizarse el día 15 de noviembre de 2002. PRIMER PREMIO: Un (1) apartamento en Punta del Este, padrón No. 9.430/1205. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Cancún para dos personas. CUARTO PREMIO: Un (1) aire acondicionado Split - Tadiran, un (1) teléfono inalámbrico Sony y un (1) minicomponente Philips. QUINTO PREMIO: Un (1) televisor Philips 21\" y un (1) videograbador Philips. SEXTO PREMIO: Un (1) refrigerador con freezer Bosch. SEPTIMO PREMIO: Un (1) lavarropas Bosch. OCTAVO PREMIO: Un (1) televisor Philips 20\". NOVENO PREMIO: Un (1) radiograbador con CD Philips. DECIMO PREMIO: Un (1) teléfono inalámbrico Sony. Premios a los que se harán acreedores los poseedores de los cupones números 8 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) tostadora Bosch todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. NOVENO SORTEO: A realizarse el día 13 de diciembre de 2002. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón 173.955/202 y un (1) automóvil Peugeot 206 0Km. SEGUNDO PREMIO: Una (1) camioneta Mitsubishi Montero 0Km. TERCER PREMIO: Una (1) excursión a Grecia para dos personas. CUARTO PREMIO: Un (1) televisor Philips 29\", un (1) DVD Philips y un (1) minicomponente Philips. QUINTO PREMIO: Un (1) refrigerador con freezer Bosch, un (1) lavavajillas Bosch y una (1) cocina Bosch. SEXTO PREMIO: Un (1) televisor Philips 25\". SEPTIMO PREMIO: Un (1) freezer vertical Bosch y un (1) horno microondas Newpoint. OCTAVO PREMIO: Un (1) DVD Philips. NOVENO PREMIO: Un (1) video grabador Philips. DECIMO PREMIO: Un (1) radio grabador con CD Philips. Premios a los que se harán acreedores los poseedores de los cupones números 9 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio una (1) agenda digital Royal todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. DECIMO SORTEO: A realizarse el día 17 de enero del año 2003. PRIMER PREMIO: Un (1) apartamento en Punta del Este, padrón No. 9.430/1305. SEGUNDO PREMIO: Un (1) automóvil Peugeot 206 0Km. TERCER PREMIO: Una (1) excursión a Playa del Carmen para dos personas. CUARTO PREMIO: Un (1) aire acondicionado Split - Tadiran, un (1) minicomponente Philips y un (1) teléfono inalámbrico Sony. QUINTO PREMIO: Un (1) televisor Philips 29\" y un (1) video grabador Philips. SEXTO PREMIO: Un (1) refrigerador con freezer Bosch. SEPTIMO PREMIO: Un (1) lavarropas Bosch. OCTAVO PREMIO: Una (1) cocina Bosch y un (1) horno microondas Newpoint. NOVENO PREMIO: Un (1) radio grabador con CD Philips. DECIMO PREMIO: Un (1) teléfono inalámbrico Sony. Premios a los que se harán acreedores los poseedores de los cupones números 10 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: tendrán como premio una (1) excursión a Buenos Aires con estadía y un (1) radio grabador con CD Philips el cupón anterior y posterior del primer premio. PREMIOS CONSUELO: tendrán como premio un (1) radio reloj Philips todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. Artículo 4o.- Los premios indicados en los sorteos precedentes se detallarán al dorso de cada boleto.- Artículo 5o.- Para participar en los sorteos, los adquirentes deberán tener pagas las respectivas cuotas el día anterior a la fecha de cada sorteo.- Artículo 6o.- En caso de no ser abonada algunas de las cuotas dentro de las fechas establecidas el poseedor del número perderá todos los derechos, reservándose el Grupo de Viaje la posibilidad de su venta para posteriores sorteos.- Artículo 7o.- En caso de extravío del cupón que acredita el pago de cuotas correspondientes a un determinado sorteo, el comprador deberá denunciar el hecho en el domicilio constituido por el Grupo de Viaje, por los menos con cuarenta y ocho (48) horas de anticipación al sorteo, a efectos de que el mismo pueda dar cuenta a las autoridades pertinentes.- Artículo 8o.- Los números que se encuentren con las cuotas correspondientes pagas intervienen en todos los sorteos independientemente del hecho de haber sido o no premiados.- Artículo 9o.- Todos los gastos que se originen por la transferencia del premio al beneficiario incluidos los tributos vigentes, serán de cuenta de los organizadores.- Artículo 10o.- Los poseedores de los boletos premiados tendrán un plazo de hasta noventa (90) días a contar de la realización de cada sorteo para retirar los premios de acuerdo a las disposiciones vigentes.- Artículo 11o.- Dentro de un plazo no mayor de ciento veinte (120) días contados a partir del sorteo que culmine la rifa, en lugar y fecha a convenir entre los organizadores y la Intendencia Municipal, se procederá a efectuar por el sistema de bolilleros y por única vez, el resorteo de todos los premios que por cualquier causa hubieren quedado pendientes de adjudicación y los no retirados en los plazos previstos por poseedores de boletos premiados.- Los sorteos y el resorteo se realizarán en presencia de Escribano Público y un funcionario de la Categoría de Dirección del Departamento de Recursos Financieros de la Intendencia Municipal. Los organizadores están obligados a dar amplia publicidad al resorteo a efectuarse con la nómina de premios que se adjudicarán. Efectuado el resorteo, los premios que no hayan resultado adjudicados y los no retirados dentro de los sesenta (60) días por los favorecidos quedarán en propiedad de los organizadores.- Artículo 12o.- Los organizadores quedan obligados a incluir en los boletos las condiciones que rigen para los sorteos autorizados.- Artículo 13o.- Facúltase a la Intendencia Municipal de Montevideo para permitir que el pago de los tributos que se devenguen por la autorización que se acuerda, se abone en dos (2) cuotas: el cincuenta por ciento (50%) a los sesenta (60) días de efectuado el primer sorteo y el saldo resultante a los noventa (90) días a contar de la misma fecha, como así también aceptar las garantías ofrecidas para el pago de los tributos, consistente en un aval del Banco Acac.- Artículo 14o.- Los organizadores quedan obligados a acreditar fehacientemente ante el Servicio de Ingresos Comerciales, por lo menos con veinticuatro (24) horas de anticipación a la realización de cada sorteo, que han integrado totalmente el precio de compra de los premios ofrecidos.- Artículo 15o.- Los organizadores deberán presentar ante el Servicio de Ingresos Comerciales con cuarenta y ocho (48) horas de anticipación a cada sorteo, un detalle con los números de motor y chassis correspondientes a los vehículos que se entregarán como premios.- Artículo 16o.- Facúltase a la Intendencia Municipal de Montevideo para permitir el cambio de fecha de los sorteos que se autorizan en caso de ser solicitado por los organizadores con un mínimo de diez (10) días hábiles de antelación a los mismo.- Artículo 17o.- Comuníquese.- 2o.- Autorizar al Grupo de Viaje de la Facultad de Ciencias Económicas y Administración - Generación 2003 de acuerdo a lo dispuesto en el Digesto Municipal - Volumen XIV a sustituir el depósito de garantía de fiel cumplimiento de obligaciones, consistente en el veinte por ciento (20%) del valor de los premios, por un aval del Banco Acac.- 3o.- Pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2002/03/21", "file_id": "2240-005190-02", "resolution_number": "1136/02", "subcategory": "SORTEOS Y RIFAS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a esta Intendencia para autorizar a esta Intendencia para permitir, sujeto a las disposiciones vigentes a los señores Alejandro Grilli, Pablo Ponzoni Inthamoussu, María Noel Laborde y Verónica María Rudolph Bencato, integrantes del Grupo de Viaje de la Facultad de Ciencias Económicas y de Administración - Generación 2003, la realización de la rifa que se detalla a obrados y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo durante un período de duración de seis (6) meses a partir de abril del año 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e722edda18bd309003256bb100547f65?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 66.495,oo a la Organización Nacional Pro-Laboral para Lisiados (ONPLI), correspondiente a las obligaciones asumidas por esta Comuna, según el Convenio suscrito el 7/3/02, cuyo texto fuera aprobado por Resolución No. 4230/01, de 6/11/01, con el objeto de buscar posibilidades laborales para personas lisiadas (Solicitud 50589); RESULTANDO: 1o.) que el 18 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 211, inciso B) de la Constitución de la República; 2o.) que el 18/03/02, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 66.495,oo (SESENTA Y SEIS MIL CUATROCIENTOS NOVENTA Y CINCO DOLARES AMERICANOS) dispuesto por Resolución No. 4230/01, de 6 de noviembre de 2001, a favor de la Organización Nacional Pro-Laboral para Lisiados (ONPLI).- 2. Advertir al Director General del Departamento a cargo de la tramitación de los presentes obrados, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República. Se dispone la reiteración del gasto ante la obligación de abonar los compromisos asumidos con una Institución sin fines de lucro y carente de recursos que desarrolla una obra de alto contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "4149-002256-01", "resolution_number": "1137/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 66.495,oo a favor de la Organización Nacional Pro-Laboral para Lisiados (ONPLI).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bac0ed073c0442603256bb10054a1a1?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de marzo del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Alberto Rosselli; RESULTANDO: 1o.) que por la citada nota expresa que la Municipalidad de Pueyrredón, ha cursado invitación para participar del Encuentro de Mercociudades, que tendrá lugar en la ciudad de Mar del Plata, República Argentina, entre el 3 y el 5 del próximo mes de abril, al cual concurrirá asistido por el funcionario de su dependencia, Sr. Jorge Rodríguez; 2o.) que por tal motivo solicita el dictado de resolución, designándolos en misión de servicio y otorgándoles un viático de $ 3.000,oo, a cuyos efectos se generó la Solicitud SEFI No. 11990; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 3 y el 5 de abril de 2002, al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Alberto Rosselli, C.I. 1.374.871-4 y al funcionario de su dependencia, Sr. Jorge Rodríguez, C.I. 1.860.715-3, quienes viajarán a la ciudad de Mar del Plata, República Argentina, para participar del Encuentro de Mercociudades.- 2. Asignar a los citados funcionarios, en la persona del Director General Sr. Alberto Rosselli, una Partida Especial por la suma de $ 3.000,oo por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 11990 y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2002/03/21", "file_id": "2500-002014-02", "resolution_number": "1138/02", "subcategory": "MISION DE SERVICIO", "summary": "Se designan en misión de servicio, entre el 3 y el 5 de abril de 2002, al Director del Departamento de Desarrollo Económico e Integración Regional, Sr. Alberto Rosselli y al funcionario de su dependencia, Sr. Jorge Rodríguez, quienes viajarán a Mar del Plata, República Argentina, para participar del Encuentro de Mercociudades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b025bb66819d6a9803256bb10054a1bf?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que ante la invitación cursada por la Embajada de Francia en el Uruguay, el Departamento de Cultura designó al Asesor y Coordinador del Museo de Historia del Arte, Sr. Gustavo Ferrari, para participar en el Foro Internacional de Museos, a realizarse en la ciudad de París, Francia; RESULTANDO: 1o.) que por tal motivo se solicita se conceda al citado funcionario, licencia extraordinaria con goce de sueldo entre el 1o. y el 11 de abril de año en curso, como así también los viáticos correspondientes; 2o.) que a tales efectos se generó la Solicitud SEFI No. 11966 por la suma de $ 1.200,oo; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder licencia extraordinaria con goce de sueldo, entre el 1o. y el 11 de abril de 2002, al funcionario del Departamento de Cultura, Sr. Gustavo Ferrari Seigal, C.I. 1.321.755, quien se trasladará a la ciudad de París, Francia, para participar en el Foro Internacional de Museos.- 2. Asignar al referido funcionario una Partida Especial por la suma de $ 1.200,oo (PESOS URUGUAYOS MIL DOSCIENTOS), por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 11966 y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Recursos Financieros y de Cultura, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna y pase la Contaduría General.-", "date": "2002/03/21", "file_id": "4232-000593-02", "resolution_number": "1139/02", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 1o. y el 11/4/02 y el viático que se indica, al Asesor y Coordinador del Museo de Historia del Arte, Sr. Gustavo Ferrari, quien participará en el Foro Internacional de Museo a realizarse en París.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ac1ce9829ab1a4403256bb10054a1d8?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Verónica Magela Rolfo Ruiz, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.530, al que está afectado el vehículo empadronado con el Nº 457.951, a favor de los Sres. Walter Fernando Batalla García y Pablo Daniel Ferrari Aparicio, C.I. Nos. 1:627.232-0 y 2:927.384-2 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 19 y fs. 22 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 8/VI/94 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Walter Fernando Batalla García y Pablo Daniel Ferrari Aparicio, C.I. Nos. 1:627.232-0 y 2:927.384-2 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.530, del que la Sra. Verónica Magela Rolfo Ruiz figura como titular y al que está afectado el vehículo empadronado con el Nº 457.951.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2002/03/21", "file_id": "4720-009805-01", "resolution_number": "354/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº 22.530.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01f004bac65125e103256b8f006b701c?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Cristina Alba Perla Parodi, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.284, al que está afectado el vehículo empadronado con el Nº 433.599, a favor de Agil S.R.L., RUC 21 462645 0015; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que fue aprobado en la inspección anual obligatoria del 2001; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de Agil S.R.L., RUC 21 462645 0015, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.284, del que la Sra. Cristina Alba Perla Parodi figura como titular y al que está afectado el vehículo empadronado con el Nº 433.599.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2002/03/21", "file_id": "4720-000837-02", "resolution_number": "355/02/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº 30.284.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10d9e58d00eb31b603256b8f006b6823?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Idefoto Ltda., según Orden de Pago Nº 369760, Referencia 178.720; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de U$S 1.471 es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que: a) el gasto es por concepto de materiales y b) el Art. 13º corresponde a trabajos realizados durante el año anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Idefoto Ltda., por la suma de U$S 1.471 (mil cuatrocientos setenta y un dólares americanos) según Orden de Pago Nº 369760, Referencia 178.720.- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/03/21", "file_id": "9210-004630-02", "resolution_number": "356/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto U$S 1.471, Idefoto Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a406a5ba0a553dc103256b8f006bf912?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.853 del 7/III/02, promulgado por Resolución Nº 1031/02 del 18/III/02; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar calidad de ruinosas, a las construcciones existentes en el apto. 1 de la finca ubicada en la calle Martín García Nos. 2295/97, propiedad del Sr. Giuseppe Chilelli Molinaro, C.I. N° 838.548-4.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2002/03/21", "file_id": "4114-002789-98", "resolution_number": "357/02/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Dec. 29.853 del 7/III/02, desafectar calidad ruinosas, construcciones apto. 1 finca Martín García Nos. 2295/97, propiedad Sr. Giuseppe Chilelli Molinaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9df5fba66d49412103256b8f006b87e3?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.855 del 7/III/02, promulgado por Resolución Nº 1.039/02 del 18/III/02; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la regularización del Asentamiento \"19 de Abril\" , ubicado en el predio empadronado con el Nº 94.828, sito en Bvar. Batlle y Ordóñez y Cno. Francisco Lecocq, conforme a los gráficos e informes que lucen en el expediente Nº 0001-013471-00, dejando constancia de que: a) los solares 1, 2, 3, 4, 5, 6, 7 y 8 quedarán afectados por el ensanche del Bvar. José Batlle y Ordóñez; b) las obras de infraestructura proyectadas no están previstas en los presupuestos de los respectivos Servicios municipales y c) la aprobación de la regularización no exime de la tramitación ante los Servicios competentes de los proyectos ejecutivos para su aprobación final.- 2º.- Establecer que las medidas legales que se deban tomar para dejar libres los espacios ocupados con posterioridad a la conformación de los gráficos autorizados en el numeral que precede, corren por cuenta del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente.- 3º.- Comuníquese a la División Espacios Públicos y Edificaciones y pase al Servicio de Tierras y Viviendas.-", "date": "2002/03/21", "file_id": "0001-013471-00", "resolution_number": "358/02/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Dec 29855 del 7/III/02, autorizar regularización Asentamiento \"19 de Abril\" , predio Pad. Nº 94.828, Bvar. Batlle y Ordóñez y Cno. Francisco Lecocq.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2c355b263ebe24603256b8f006b96f8?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fincas precarias e irregulares habitadas por intrusos, en los bienes Padrones Nros. 89867 y 89.868, ubicados en Avda. Gral. San Martín No. 4984, propiedad de los titulares sucesorios de los Sres. Andrés, Raúl y Héctor Deus Varela, Sres. Teresita Deus Vázquez, Raúl y Zulma Beatriz Deus Ramponi y Carlos, Héctor y María Inés Deus Zum Felde; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 11 informa que pese al tiempo transcurrido no se procedió a regularizar la situación (realizar la conexión al colector y el cese de vertidos de aguas amoniacales), por lo que corresponde aplicar una multa de U.R. 29,6820, según lo que establece el Decreto No. 21.626, Art. 3o. numeral 12, inciso A; 2o.) que el Servicio de Prensa y Comunicación realizó las comunicaciones pertinentes a efectos de notificar de estas actuaciones a los titulares; 3o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de que se trata por mantener incambiada la situación a pesar de las sucesivas inspecciones e intimaciones; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas), a los titulares sucesorios de los Sres. Andrés, Raúl y Héctor Deus Varela, en los bienes Padrones Nos. 89.867 y 89.868, ubicados en Avda. Gral. San Martín No. 4984, Sres. Teresita Deus Vázquez, Raúl y Zulma Beatriz Deus Ramponi y Carlos, Héctor y María Inés Deus Zum Felde, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento a fin de realizar las publicaciones pertinentes en el Diario Oficial a efectos de notificar a los infractores y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 11.-", "date": "2002/03/21", "file_id": "3000-002712-98", "resolution_number": "389/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 29,6820 a los titulares sucesorios de los Sres. Andrés, Raúl y Héctor Deus Varela, en los bienes Padrones Nros. 89.867 y 89.868, ubicados en Avda. Gral. San Martín No. 4984, Sres. Teresita Deus Vázquez, Raúl y Zulma Beatriz Deus Ramponi y Carlos, Héctor y María Inés Deus Zum Felde.- (conexión al colector).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee50ac21e07da2cd03256b8f00516409?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado \" Los Duendes\", sito en la calle José Serrato No. 2636, cuyo representante legal es la firma Angela Acosta y Ana María Acosta Sociedad de Hecho, R.U.C. 214154320016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 16/XII/01, a la hora 01:50 se comprobó, según Acta No. 4446, la presencia de niveles de sonido de 63/65 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 16,3250 por tratarse de la segunda reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas), a la firma Angela Acosta y Ana María Acosta, R.U.C. 214154320016, Sociedad de Hecho, con domicilio en la calle José Serrato No. 2636, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes, a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2002/03/21", "file_id": "3400-001790-02", "resolution_number": "390/02/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma ANGELA ACOSTA Y ANA MARIA ACOSTA SOCIEDAD DE HECHO, con domicilio en la calle José Serrato No. 2636.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9112f53d9ca15bf503256b8f0051642b?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 5 solicita el refuerzo del Renglón Presupuestal 1.3.2. de la Actividad Presupuestal 303000406 en la suma de $ 5.000,oo según solicitud No. 5426; RESULTANDO: que motiva dicha solicitud la necesidad de proporcionar disponibilidad al derivado de productos de papel y cartón; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 1.3.2. de la Actividad Presupuestal 303000406 en la suma de $ 5.000,oo (pesos uruguayos cinco mil), con cargo al Renglón Presupuestal 2.3.1. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 5; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "3260-004922-02", "resolution_number": "391/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.3.2. en la suma de $ 5.000,oo destinado a proporcionar disponibilidad al derivado de productos de papel y cartón, solicitado por el Servicio Centro Comunal Zonal No. 5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f17cd21dc66d7b7103256b8f00516451?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Colonia No. 1157, propiedad de la firma Monarca Ltda. R.U.C. 213992900012, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según Orden de Servicio No. 2865 de fecha 14/I/02, se intimó a efectuar reparaciones, otorgándosele un plazo de 30 ( treinta) días; 2o.) que se efectúo nueva inspección con fecha 6/III/02, constatándose que no se dio cumplimiento a lo intimado; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 11,8728, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Monarca Ltda., R.U.C. 213992900012, propietaria del establecimiento destinado a hotel, sito en la calle Colonia No. 1157, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/03/21", "file_id": "3400-0001806-02", "resolution_number": "392/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma MONARCA LTDA, sito en la calle Colonia No. 1157, propiedad del establecimiento destinado a hotel.- ( reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7034d351ae696f803256b8f00516472?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Soriano No. 1226, propiedad de la firma Rodolfo José Espósito R.U.C. 214172640019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según Acta A y B No. 2262, de fecha 20/VIII/01, se intimó a efectuar reparaciones, otorgándosele un plazo de 20 (veinte) días; 2o.) que se efectuaron nuevas inspecciones según Acta A y B No. 0581, de fecha 16/XI/01, Acta A y B No. 02955 de fecha 4/I/02 y Acta A y B de No. 03547 de fecha 7/III/02, constatándose que no se dio cumplimiento a lo intimado; 3o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 11,8728, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 4o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Rodolfo José Espósito, R.U.C. 214172640019, propietaria del establecimiento destinado a pensión, sito en la calle Soriano No. 1226, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/03/21", "file_id": "3400-001811-02", "resolution_number": "393/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma RODOLFO JOSE ESPOSITO, propietario del establecimiento destinado a pensión, sito en la calle Soriano No. 1226.- ( reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf56dcfd616455c103256b8f0051648f?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con las veredas frente a las fincas Padrones Nros. 5738 y 5741, sitas en la calle Florida Nros. 1151/57 y 1171/75, de las cuales son responsables los Sres. Ruben Avelino Barcia, C.I. 730.871-0, domiciliado a los efectos legales en la calle Ituzaingó Nro. 1308 esc. 102 y Ariel Samano Bologna, C.I. 538.428-3, con domicilio legal en la calle Eduardo V. Haedo Nro. 2209, respectivamente; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 con fecha 8/III/02, informa que pese al tiempo transcurrido, a las intimaciones efectuadas y a los plazos concedidos, no se ha procedido corregir los niveles irregulares en las respectivas veredas, por lo que correspondería la aplicación de una multa de U.R. 38,5866 (Unidades Reajustables treinta y ocho con cinco mil ochocientas sesenta y seis diezmilésimas) al Sr. Barcia y una multa de U.R. 22,2615 (Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas) al Sr. Samano, por infracción a lo establecido en la Secc. II, Art. 3o. Numeral 17 del Decreto No. 21626; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal Delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 38,5866 (Unidades Reajustables treinta y ocho con cinco mil ochocientas sesenta y seis diezmilésimas) al Sr. Ruben Avelino Barcia, C.I. 730.871-0, propietario de la finca Padrón Nro. 5738, sita en la calle Florida Nros. 1151/57, con domicilio a los efectos legales en la calle Ituzaingó Nro. 1308 esc. 102, por no proceder a corregir los niveles irregulares en la vereda frente a la citada finca.- 2.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas) al Sr. Ariel Samano Bologna, C.I. 538.428-3, propietario de la finca Padrón Nro. 5741, sita en la calle Florida Nros. 1171/75, con domicilio a los efectos legales en la calle Eduardo V. Haedo Nro. 2209, por igual motivo que el expresado en el numeral anterior.- 3.- Intimar el cumplimiento de lo exigido como asimismo el pago de las sumas adeudadas dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de las multas.- 3.- Pase -por su orden- al Departamento de Descentralización para notificar a los infractores y librar testimonio correspondiente y al Servicio Centro Comunal Zonal Nro. 1.-", "date": "2002/03/21", "file_id": "3220-001911-00 3000-001234-00", "resolution_number": "394/02/3000", "subcategory": "MULTAS VEREDAS", "summary": "Aplicar una multa de U.R. 22,2615, a los Sres. Ruben Avelino Barcia, C.I. 730.871-0 y Ariel Samano Bologna, C.I. 538.428-3, propietarios de las fincas sitas en la calle Florida Nros. 1151/57 y 1171/75 respectivamente, por irregularidades en las respectivas veredas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d603c5ff2dc6be903256b8f005164ba?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Nro. 809/01/3000 de fecha 16/VIII/01, se dispuso aplicar una multa de U.R. 17,8092, a la empresa OCA S.A., R.U.C. 211739340016, cuyo representante legal es el Sr. Alvaro De Ferrari, C.I. 1415.296-6, responsable del establecimiento destinado a casa financiera, sito en la Avda. Agraciada No. 4182/84, con domicilio a los fines legales en la calle Colonia No. 1426, por encontrarse en infracción con respecto a las normas reglamentarias vigentes; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 14 informa que pese a los plazos concedidos y a la sanción aplicada, no se procedió a regularizar el establecimiento a condiciones reglamentarias, por lo que correspondería aplicar una multa de U.R. 26,7138, según lo que establece la Secc. XIII, Art. 15, inc. a, Num. 2 y Arts. 21 y 22 (reincidencia y contumacia), del Decreto No. 21626; 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia por no haber ajustado plano y ventilación de local 7 (vestuario), a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26,7138 (Unidades Reajustables veintiséis con siete mil ciento treinta y ocho diezmilésimas) a la empresa OCA S.A., R.U.C. 211739340016, cuyo representante legal es el Sr. Alvaro De Ferrari, C.I. 1.415.296-6, responsable del establecimiento destinado a casa financiera, sito en la Avda. Agraciada No. 4182/84, con domicilio a los efectos legales en la calle Colonia No. 1426, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento, para notificar al infractor y librar el testimonio correspondiente y al Servicio Centro Comunal Zonal No. 14.-", "date": "2002/03/21", "file_id": "3360-003088-00", "resolution_number": "395/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 26,7138 a la empresa OCA. S.A., responsable del establecimiento destinado a casa financiera, sito en Avda. Agraciada No. 4182/84. (reincidencia y contumacia)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bec1f22f5f53466403256b8f00516f03?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle Callao No. 3513, propiedad del Sr. Leonel Domínguez, C.I. 1.231.502-1; RESULTANDO: 1o) que se intimó en varias oportunidades a proceder al retiro de los animales allí existentes ( perros y gatos), así como también a la limpieza total y permanente del lugar afectado, bajo apercibimiento de la aplicación de una multa de U.R. 32,7138; 2o) que en inspección realizada con fecha 7/II/02, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado h) y Arts. 21o. y 22o .respectivamente del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 32,7138 ( Unidades Reajustables treinta y dos con siete mil ciento treinta y ocho diezmilésimas) al Sr. Leonel Domínguez, C.I. 1.231.502-1, propietario de la finca sita en la calle Callao No. 3513, por infringir lo dispuesto en el Art. D . 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2002/03/21", "file_id": "4360-002036-99", "resolution_number": "396/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. Leonel Domínguez, propietario de la finca sita en la calle Calla No. 3513.- ( falta de higiene gatos y perros)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a78d02c00bc8a66a03256b8f00517606?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a taller mecánico, sito en la calle Gral. Freire No. 1292, propiedad de la firma Balcarcel S.R.L., R.U.C. 210198110014, cuyo representante legal es el Sr. Ramón Balcarcel, C.I. 804.175-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 1 informa que, pese a las intimaciones efectuadas, los plazos concedidos y la sanción aplicada (Resolución No. 1170/01/3000, no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del local de referencia (Habilitaciones Municipales y Final de Bomberos), por lo que correspondería aplicar una multa de U.R. 22,2615, a la firma de obrados según lo dispuesto en la Secc. XIII, Art. 15, inc. a, Num. 2 y Arts. 21 y 22 (Reincidencia y Contumacia) del Decreto No. 21.626 del 23/IV/84; 2o) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia por permanecer incambiada la situación; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director Genera del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas), a la firma Balcarcel S.R.L., R.U.C. 210198110014, propietaria del establecimiento destinado a taller mecánico, sito en la calle Gral. Freire No. 1292, cuyo responsable legal es el Sr. Ramón Balcarcel C.I. 804.175-3, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2002/03/21", "file_id": "3220-006621-00", "resolution_number": "397/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 22,2615, a la firma Balcarcel S.R.L., propietaria del establecimiento sito en la calle Gral. Freire No. 1292.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47458eae7d0fdf0203256b8f00517627?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de U$S 1.690 a favor de la firma Interfase S.A., por concepto de factura básica, según Nro. de referencia 188217; RESULTANDO: que con fecha 14/II/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de U$S 1690 (dólares estadounidenses mil seiscientos noventa ), a favor de la firma Interfase S.A., por los conceptos expresados en la parte expositiva de la presente resolución.- Establecer que el gasto de que se trata fue autorizado con cargo al déficit, cubierto con la apertura presupuestal de fecha 22/V/01, la cual tiene superávit al 31/XII/01. Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "9210-003401-02", "resolution_number": "398/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de U$S 1690 a favor de la firma INTERFASE S.A., según No. de referencia 188217.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b0bdc6966019b7c03256b8f0051764d?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de U$S 98,40 a favor de la firma Digiprint, por concepto de factura básica, según Nro. de referencia 186837; RESULTANDO: que con fecha 31/I/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de U$S 98,40 (dólares estadounidenses noventa y ocho con cuarenta centavos), a favor de la firma Digiprint, por los conceptos expresados en la parte expositiva de la presente resolución.- Establecer que el gasto de que se trata fue cubierto por apertura presupuestal del 22/V/01. Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "9210-002790-02", "resolution_number": "399/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de U$S 98,40 a favor de la firma DIGIPRINT, según No. de referencia 186837.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/134737b1f9efcc5003256b8f0051766b?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 7.706,oo a favor de la firma Acem, por concepto de factura paramétrica, según Nro. de referencia 175865; RESULTANDO: que con fecha 27/II/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 7.706,oo (pesos uruguayos siete mil setecientos seis), a favor de la firma Acem, por los conceptos expresados en la parte expositiva de la presente resolución.- Establecer que el gasto de que se trata fue autorizado por la Unidad de Central de Presupuesto, habiendóse tomado las medidas necesarias para mantener el equilibrio presupuestal. Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "9210-003752-02", "resolution_number": "400/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 7.706,oo a favor de la firma ACEM por concepto de factura paramétrica según No. de referencia No. 175865.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c85ae7cab9542ef03256b8f0051768f?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 8 solicita el refuerzo del Renglón Presupuestal 3.5.8. de la Actividad Presupuestal 503000504 en la suma de $ 18.000,oo según solicitud No. 5435; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de transceptores; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 3.5.8. de la Actividad Presupuestal 503000504 en la suma de $ 18.000,oo (pesos uruguayos dieciocho mil), con cargo al Renglón Presupuestal 3.2.3. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 8; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/03/21", "file_id": "3290-001375-02", "resolution_number": "401/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.5.8. en la suma de $ 18.000,oo destinado a la adquisición de transceptores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6549e3781797422a03256b8f005176ac?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras realizada en ravioles de verdura, del establecimiento destinado a minutas, sito en Avda. Gral. Rivera No. 2054, propiedad de la firma Nutriel S.A., R.U.C. 214224880015, cuyo representante legal es el Sr. Luis Renan Salerno Bais, C.I. 1.392.421-1, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 61057, 61058, 61059, 61060 y 61061, practicado sobre los mencionados productos, los mismos contenían presencia de e. coli; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la firma Nutriel S.A., R.U.C. 214224880015, propietaria del establecimiento destinado a minutas, sito en Avda. Gral. Rivera No. 2054, cuyo representante legal es el Sr. Luis Renan Salerno Bais, C.I. 1.392.421-1, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya el pago de la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Pase al Servicio de Regulación Alimentaria para la notificación al infractor y demás efectos. -", "date": "2002/03/21", "file_id": "9590-002541-02", "resolution_number": "402/02/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar mula a la firma NUTRIEL S.A., propietario del establecimiento destinado a minutas, sito en Avda. Gral. Rivera No. 2054- ( presencia de coli).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d3238ee45bfc08e03256b8f00516f1e?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Sra. Elsa Burgueño, solicitando exoneración de pago de multa y recargos emergentes de la deuda que por concepto de Tasa de Conservación de Alcantarillado mantiene con esta Comuna respecto del inmueble de su propiedad padrón No. 129.039 unidad 006, ubicado en la calle A.Vidal y Fuentes No. 3186; RESULTANDO: 1o.) que la gestionante expresa que abonó todo lo adeudado hasta el 2/2002 y al solicitar certificado de adeudos surge una deuda por concepto de Tasa de Conservación de Alcantarillado por los años 1992 y 1995, la cual desconocía y nunca le fue informada; 2o.) que el Servicio de Gestión de Contribuyentes informa que se trata de una deuda por Tasa de Conservación de Alcantarillado, valores truncos al 12/95 por pasar a emitirse el tributo desde el 1/96 con la Contribución Inmobiliaria y como consecuencia si bien el adeudo existe y se mantiene no se registran gestiones de cobro, ni factura, como tampoco ningún aviso comunicando la existencia de deuda en facturas de otros tributos del mismo inmueble, por lo que correspondería la aplicación del Artículo 25o. del Decreto No. 27.803; CONSIDERANDO: que la División Administración Fiscal entiende procedente redactar resolución exonerando a la deuda de Tasa de Conservación de Alcantarillado del inmueble padrón No. 129.039/006 (CC 2235989) de las multas y recargos generados desde octubre/1992 a junio/1995, y aplicar en su lugar el Artículo 25o. del Decreto No. 27.803 (IPC);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803, a la deuda de Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 129.039/006, ubicado en la calle A. Vidal y Fuentes No. 3186, propiedad de la señora Elsa Burgueño desde octubre de 1992 a junio de 1995 inclusive.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde octubre de 1992 a junio de 1995.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase por su orden a los Servicios de Ingresos Inmobiliarios y de Gestión de Contribuyentes para su cumplimiento.-", "date": "2002/03/21", "file_id": "2200-000723-02", "resolution_number": "707/02/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803, a la deuda de Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 129.039/6, ubicado en la calle A. Vidal y Fuentes No. 3186, propiedad de la señora Elsa Burgueño desde octubre de 1992 a junio de 1995 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8b3a967d6c0244003256b84005cf2e5?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las gestiones llevadas a cabo por la Administración para el reordenamiento del pago de sus obligaciones; RESULTANDO: 1o.) que a la fecha se adeuda a la firma GASEBA URUGUAY S.A. la suma de $ 62.238,00, según referencias Nos. 194844 y 194846; 2o.) que en el marco de dicho procedimiento se alcanzó un acuerdo con la citada firma, postergando en un plazo prudencial la cancelación de las facturas adeudadas sin generación de ningún tipo de interés por la espera; 3o.) que el 19 de marzo del 2002 el Contador Delegado del Tribunal de Cuentas observó el gasto; CONSIDERANDO: 1o.) que por Resolución No. 3574/00 de 28 de setiembre de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de reiterar gastos que hayan sido observados por contravenir lo dispuesto en el Art. 703o. de la Ley No. 16.170; 2o.) que el acuerdo celebrado con la citada empresa importa el logro de condiciones más beneficiosas para esta Intendencia Municipal; 3o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma GASEBA URUGUAY S.A., por la suma de PESOS URUGUAYOS SESENTA Y DOS MIL DOSCIENTOS TREINTA Y OCHO ($ 62.238,00).- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2002/03/21", "file_id": "9210-004798-02", "resolution_number": "708/02/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reiterar el gasto en favor de la firma GASEBA URUGUAY S.A., por la suma de $ 62.238,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bbe12ce1c7575e003256b8300665796?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000301, el renglón 577000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 64.000,00 con cargo al renglón 266000 del programa 302000303 por la referida suma, según solicitud Nro. 5414; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Reforzar, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 577000 del programa 302000301 en la suma de PESOS URUGUAYOS SESENTA Y CUATRO MIL ($ 64.000,00), con cargo al renglón 266000 del programa 302000303.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2002/03/21", "file_id": "2005-000058-02", "resolution_number": "750/02/2000", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, el renglón 577000 del programa 302000301 en la suma de PESOS URUGUAYOS SESENTA Y CUATRO MIL ($ 64.000,00), con cargo al renglón 266000 del programa 302000303.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdf7cf863cf78daf03256b840051cfdc?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000101, el renglón 552000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 90.000,00 con cargo al renglón 641000 del programa 302000101 por la referida suma, según solicitud Nro. 5417; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Reforzar, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 552000 del programa 302000101 en la suma de PESOS URUGUAYOS NOVENTA MIL ($ 90.000,00), con cargo al renglón 641000 del mismo programa.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2002/03/21", "file_id": "2005-000063-02", "resolution_number": "751/02/2000", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, el renglón 552000 del programa 302000101 en la suma de PESOS URUGUAYOS NOVENTA MIL ($ 90.000,00), con cargo al renglón 641000 del mismo programa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5daeeefc1c202fab03256b840051cffb?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Raúl Tuneu Debernardi solicitando se revea la deuda de Alcantarillado que grava al inmueble de su propiedad padrón No. 70.892, ubicado en Avda. 8 de Octubre No. 3565, unid. 002, por el período abril de 1992 a diciembre de 1995; RESULTANDO: 1o.) que el gestionante expresa que nunca fue notificado de la existencia de la referida deuda y recién ahora en la factura del impuesto de Contribución Inmobiliaria aparece la leyenda de deuda pendiente en procuración; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la factura de Alcantarillado no tiene dirección de envío en el sistema actual, desconociéndose la dirección de envío en el sistema anterior; 3o.) que el Servicio Gestión de Contribuyentes informa que no se han realizados gestiones tendientes al cobro de la referida deuda; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que corresponde exonerar de multas y recargos a la deuda de Alcantarillado del inmueble padrón No. 70.892 y aplicar en su lugar el artículo 25 del Decreto 27.803; 2o.) que el Director General del Departamento de Recursos Financieros comparte el informe precedente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada de multas y recargos a la deuda de Alcantarillado que grava al inmueble padrón No. 70.892, ubicado en Avda. 8 de Octubre No. 3565, unid. 002, propiedad del señor Raúl Tuneu Debernardi.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/03/21", "file_id": "2230-058451-01", "resolution_number": "752/02/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada de multas y recargos a la deuda de Alcantarillado que grava al inmueble padrón No. 70.892, ubicado en Avda. 8 de Octubre No. 3565, unid. 002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0e15b904038246c03256b830073e9e4?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.818 de 21 de febrero de 2002, promulgado por Resolución No. 803/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 184/02 de 14 de enero de 2002, se faculta a esta Intendencia Municipal a la venta, en remate público, del inmueble padrón No. 45.486, ubicado en la 17a. Sección Judicial del Departamento de Canelones (7a. Sección Catastral), en zona rural, cercano a la ciudad de Progreso (paraje Colorado de Progreso), con una base inicial para proceder al remate de U.R. 568.3475 (quinientas sesenta y ocho unidades reajustables con tres mil cuatrocientos setenta y cinco diezmilésimas), o sea el 50% de la tasación del mismo, que asciende a $ 236.944,00; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Vender, en remate público, el inmueble padrón No. 45.486, ubicado en la 17a. Sección Judicial del Departamento de Canelones (7a. Sección Catastral), en zona rural, cercano a la ciudad de Progreso (paraje Colorado de Progreso), con una base inicial para proceder al remate de U.R. 568.3475 (quinientas sesenta y ocho unidades reajustables con tres mil cuatrocientas setenta y cinco diezmilésimas), o sea el 50% de la tasación del mismo, que asciende a $ 236.944,00.- 2o.- Pase a la División Planificación Territorial.-", "date": "2002/03/21", "file_id": "1001-034533-99", "resolution_number": "753/02/2000", "subcategory": "VENTA DE INMUEBLE MUNICIPAL", "summary": "Se vende, en remate público, el inmueble padrón No. 45.486, ubicado en la 17a. Sección Judicial del Departamento de Canelones (7a. Sección Catastral), en zona rural, cercano a la ciudad de Progreso (paraje Colorado de Progreso), con una base inicial para proceder al remate de U.R. 568.3475, o sea el 50% de la tasación del mismo, que asciende a $ 236.944,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8622a0521f46b16603256bff0070b2d8?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.807 sancionado por la Junta Departamental de Montevideo el 21 de febrero de 2002, promulgado por Resolución No. 185/02 del 14 de enero de 2002, por el cual de conformidad con la Resolución No. 185/02 de 14 de enero de 2002, se faculta a este Ejecutivo para, permitir como excepción, al señor Hugo Sosa Barreto, ceder los derechos de promitente comprador que posee sobre la vivienda municipal padrón No. 155.648/201, ubicada en la calle Juan A. Golfarini No. 4039, apartamento 201, en favor de su hijo señor Sergio Ramón Sosa Abondanza, como así también, el usufructo de la misma, a la señora Selva Primavera Abondanza Giumil; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir como excepción, al señor Hugo Sosa Barreto, ceder los derechos de promitente comprador que posee sobre la vivienda municipal padrón No. 155.648/201, ubicada en la calle Juan A. Golfarini No. 4039, apartamento 201, en favor de su hijo señor Sergio Ramón Sosa Abondanza, como así también, el usufructo de la misma, a la señora Selva Primavera Abondanza Giumil.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/03/21", "file_id": "2230-077304-00", "resolution_number": "754/02/2000", "subcategory": "VIVIENDAS", "summary": "Se permite, como excepción, al señor Hugo Sosa Barreto, ceder los derechos de promitente comprador que posee sobre la vivienda municipal padrón No. 155.648/201, ubicada en la calle Juan A. Golfarini No. 4039, apartamento 201, en favor de su hijo señor Sergio Ramón Sosa Abondanza, como así también, el usufructo de la misma, a la señora Selva Primavera Abondanza Giumil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/200a2bbcdfb26a1a03256b830073ea08?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.805 de 21 de febrero de 2002, promulgado por Resolución No. 782/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4757/01 de 11 de diciembre de 2001, se faculta a este Ejecutivo para imponer una multa de 200 U.R. (UNIDADES REAJUSTABLES DOSCIENTAS), a la empresa SAN JORGE LTDA., ubicada en la calle Constituyente No. 1519, por infringir lo establecido en el Art. D.2397, Cap. III, Volumen X del Digesto Municipal, por colocar propaganda en sede, sin el permiso correspondiente, en concordancia con lo que determina el Decreto No. 21.626, de 23 de abril de 1984, actualizado en sus montos por Resolución No. 5.830 de 14 de julio de 1988; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Imponer una multa de 200 U.R. (UNIDADES REAJUSTABLES DOSCIENTAS), a la empresa SAN JORGE LTDA., ubicada en la calle Constituyente No. 1519, por infringir lo establecido en el Art. D.2397, Cap. III, Volumen X del Digesto Municipal, por colocar propaganda en sede, sin el permiso correspondiente, en concordancia con lo que determina el Decreto No. 21.626, de 23 de abril de 1984, actualizado en sus montos por Resolución No. 5.830 de 14 de julio de 1988.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/03/21", "file_id": "2240-035357-99", "resolution_number": "755/02/2000", "subcategory": "MULTAS", "summary": "Se impone una multa de 200 U.R. (UNIDADES REAJUSTABLES DOSCIENTAS), a la empresa SAN JORGE LTDA., ubicada en la calle Constituyente No. 1519, por infringir lo establecido en el Art. D.2397, Cap. III, Volumen X del Digesto Municipal, por colocar propaganda en sede, sin el permiso correspondiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33ca006d4ccd880403256b830073ea1c?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.826 de 21 de febrero de 2002, promulgado por Resolución No. 781/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4917/01 de 17 de diciembre de 2001, se faculta a este Ejecutivo para exonerar del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a los eventos musicales del Club Malvín en los que participan músicos nacionales y del pago del cincuenta por ciento en los que participan músicos extranjeros, a partir de setiembre y hasta diciembre de 2001, realizados en el estadio abierto del Club Malvín, organizados por el mismo; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a los eventos musicales del Club Malvín en los que participan músicos nacionales y del pago del cincuenta por ciento en los que participan músicos extranjeros, a partir de setiembre y hasta diciembre de 2001, realizados en el estadio abierto del Club Malvín, organizados por el mismo.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "4201-017008-01", "resolution_number": "756/02/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a los eventos musicales del Club Malvín en los que participan músicos nacionales y del pago del cincuenta por ciento en los que participan músicos extranjeros, a partir de setiembre y hasta diciembre de 2001, realizados en el estadio abierto del Club Malvín, organizados por el mismo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b667179f92fef4af03256b830073ea2f?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.833 de 21 de febrero de 2002, promulgado por Resolución No. 792/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4754/01 de 11 de diciembre de 2001, se faculta a este Ejecutivo para exonerar del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a la propuesta artística \"El Peñon de Guambia\" que se lleva a cabo todos los viernes en el Espacio G\" ubicado en 25 de Mayo No. 591, Piso 1; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a la propuesta artística \"El Peñon de Guambia\" que se lleva a cabo todos los viernes en el Espacio G\" ubicado en 25 de Mayo No. 591, Piso 1.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "4201-018567-01", "resolution_number": "757/02/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del ochenta por ciento del impuesto municipal que grava a los Espectáculos Públicos, a la propuesta artística \"El Peñon de Guambia\" que se lleva a cabo todos los viernes en el Espacio G\" ubicado en 25 de Mayo No. 591, Piso 1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87d2a14e2fc1321d03256b830073ea47?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.836 de 21 de febrero de 2002, promulgado por Resolución No. 801/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 370/02 de 28 de enero de 2002, se faculta a este Ejecutivo para exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Todos por Uruguay por la exposición \"Hecho Acá\", realizada en noviembre de 2001, en el Parque de Exposiciones del LATU; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Todos por Uruguay por la exposición \"Hecho Acá\", realizada en noviembre de 2001, en el Parque de Exposiciones del LATU.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "1001-037568-01", "resolution_number": "758/02/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Todos por Uruguay por la exposición \"Hecho Acá\", realizada en noviembre de 2001, en el Parque de Exposiciones del LATU.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c95acc43ed97ee0003256b830073ea5c?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.831 de 21 de febrero de 2002, promulgado por Resolución No. 787/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 273/02 de 21 de enero de 2002, se faculta a este Ejecutivo para exonerar, como excepción, a la Asociación Civil paseo Cultural de la Ciudad Vieja, del pago del Impuesto a la Propaganda, por la colocación de dos carteles luminosos, ubicados en las calles Rincón y Treinta y Tres, desde el 1o. de octubre de 2001 hasta el 31 de diciembre de 2002; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar, como excepción, a la Asociación Civil Paseo Cultural de la Ciudad Vieja, del pago del Impuesto a la Propaganda, por la colocación de dos carteles luminosos, ubicados en las calles Rincón y Treinta y Tres, desde el 1o. de octubre de 2001 hasta el 31 de diciembre de 2002.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "2500-001117-01", "resolution_number": "759/02/2000", "subcategory": "EXONERACIONES - IMPUESTO A LA PROPAGANDA", "summary": "Se exonera, como excepción, a la Asociación Civil Paseo Cultural de la Ciudad Vieja, del pago del Impuesto a la Propaganda, por la colocación de dos carteles luminosos, ubicados en las calles Rincón y Treinta y Tres, desde el 1o. de octubre de 2001 hasta el 31 de diciembre de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba3cbf95b62eb04103256b830073ea7a?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.828 de 21 de febrero de 2002, promulgado por Resolución No. 784/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4918/01 de 17 de diciembre de 2001, se faculta a este Ejecutivo para exonerar, a la empresa RIGALUX S.A., del Impuesto a la Propaganda, por la campaña de colaboración con la Asociación \"Peluffo Giguens\"; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar, a la empresa RIGALUX S.A., del Impuesto a la Propaganda, por la campaña de colaboración con la Asociación \"Peluffo Giguens\".- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "2240-033425-01", "resolution_number": "760/02/2000", "subcategory": "EXONERACIONES - IMPUESTO A LA PROPAGANDA", "summary": "Se exonera, a la empresa RIGALUX S.A., del Impuesto a la Propaganda, por la campaña de colaboración con la Asociación \"Peluffo Giguens\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2f195b69ee987f303256b830073ea90?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.832 de fecha 21 de febrero de 2002, promulgado por Resolución No. 789/02 de fecha 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 272/02 de 21 de enero de 2002, se faculta a este Ejecutivo para exonerar del pago del cien por ciento del impuesto municipal que grava a los Espectáculos Públicos, a la Cooperativa de Trabajadores Hábiles e Inhábiles (CO.T.HA.IN.) por el evento realizado el día 18 de noviembre de 2001, en el Platense Patín Club; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a la Cooperativa de Trabajadores Hábiles e Inhábiles (CO.T.HA.IN.) por el evento realizado el día 18 de noviembre de 2001, en el Platense Patín Club.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/03/21", "file_id": "3140-001606-01", "resolution_number": "761/02/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a la Cooperativa de Trabajadores Hábiles e Inhábiles (CO.T.HA.IN.) por el evento realizado el día 18 de noviembre de 2001, en el Platense Patín Club.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04b6166472d8f8a003256b830073eaa4?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.835 de 21 de febrero de 2002, promulgado por Resolución No. 798/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 271/02 de 21 de enero de 2002, se faculta a este Ejecutivo para exonerar a la Asociación Uruguaya de Aldeas Infantiles (S.O.S.), del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 55.764, ubicado en Av. Millán No. 3487, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma de pesos uruguayos cinco mil cuatrocientos cincuenta y nueve ($ 5.459,00), por el ejercicio 2001; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Uruguaya de Aldeas Infantiles (S.O.S.), del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 55.764, ubicado en Av. Millán No. 3487, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma de pesos uruguayos cinco mil cuatrocientos cincuenta y nueve ($ 5.459,00), por el ejercicio 2001.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/03/21", "file_id": "1001-042185-98", "resolution_number": "762/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Asociación Uruguaya de Aldeas Infantiles (S.O.S.), del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 55.764, ubicado en Av. Millán No. 3487, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma de pesos uruguayos cinco mil cuatrocientos cincuenta y nueve ($ 5.459,00), por el ejercicio 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a93d7dcf0ac2f1703256b830073eabc?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.830 de fecha 21 de febrero de 2002, promulgado por Resolución No. 786/02 de fecha 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 274/02 de 21 de enero de 2002, se faculta a este Ejecutivo para exonerar al señor Hugo Ariel Teixeira Sosa, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 218.766, matrícula No. 751.520, por el período comprendido entre la 3ra. cuota de 1998 y la 3ra. cuota de 2001; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al señor Hugo Ariel Teixeira Sosa, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 218.766, matrícula No. 751.520, por el período comprendido entre la 3ra. cuota de 1998 y la 3ra. cuota de 2001.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2002/03/21", "file_id": "2200-002345-01", "resolution_number": "763/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al señor Hugo Ariel Teixeira Sosa, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 218.766, matrícula No. 751.520, por el período comprendido entre la 3ra. cuota de 1998 y la 3ra. cuota de 2001", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b015566428b163be03256b830073ead7?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.834 de fecha 21 de febrero de 2002, promulgado por Resolución No. 795/02 de fecha 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4920/01 de 17 de diciembre de 2001, se faculta a este Ejecutivo para exonerar a la Asociación Civil Asociación de Hijas de la Caridad de San Vicente de Paul, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 433.742 y 476.999, matrículas Nos. 931.158 y 959.802, respectivamente, por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir las sumas de $ 7.087,00 y $ 17.070,00, respectivamente y padrón No. 384.760, matrícula No. 879.071 por el período enero y marzo de 2001, por lo que la Intendencia Municipal dejará de percibir la suma de $ 917,25; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil Asociación de Hijas de la Caridad de San Vicente de Paul, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 433.742 y 476.999, matrículas Nos. 931.158 y 959.802, respectivamente, por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir las sumas de $ 7.087,00 y $ 17.070,00, respectivamente y padrón No. 384.760, matrícula No. 879.071 por el período enero y marzo de 2001, por lo que la Intendencia Municipal dejará de percibir la suma de $ 917,25.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2002/03/21", "file_id": "2220-001492-01", "resolution_number": "764/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Civil Asociación de Hijas de la Caridad de San Vicente de Paul, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 433.742 y 476.999, matrículas Nos. 931.158 y 959.802, respectivamente, por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir las sumas de $ 7.087,00 y $ 17.070,00, respectivamente y padrón No. 384.760, matrícula No. 879.071 por el período enero y marzo de 2001, por lo que la Intendencia Municipal dejará de percibir la suma de $ 917,25.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/068616ae29aab80403256b830073eb03?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.827 de 21 de febrero de 2002, promulgado por Resolución No. 783/02 de 4 de marzo de 2002, por el cual de conformidad con la Resolución No. 4665/01 de 3 de diciembre de 2001, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal, que grava a los inmuebles padrones Nos. 5.115/302 y 5.115/902, ubicados en la calle Convención No. 1367, unidades 302 y 902, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos cuatro mil ochocientos cincuenta ($ 4.850,00), a partir del mes de mayo de 2000 en adelante y mientras continúen los inmuebles arrendados por ANEP; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal, que grava a los inmuebles padrones Nos. 5.115/302 y 5.115/902, ubicados en la calle Convención No. 1367, unidades 302 y 902, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos cuatro mil ochocientos cincuenta ($ 4.850,00), a partir del mes de mayo de 2000 en adelante y mientras continúen los inmuebles arrendados por ANEP.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/03/21", "file_id": "9901-001046-01", "resolution_number": "765/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal, que grava a los inmuebles padrones Nos. 5.115/302 y 5.115/902, ubicados en la calle Convención No. 1367, unidades 302 y 902, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos cuatro mil ochocientos cincuenta ($ 4.850,00), a partir del mes de mayo de 2000 en adelante y mientras continúen los inmuebles arrendados por ANEP", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ec5b19a0a8850d503256b830073eb1d?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa RUBEN ALBERTO GONZALEZ PADERN; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 11.033,oo, según Referencias 184351 y 184354; 2o) que el 13 de marzo de 2002, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 19 de marzo 2002, informa que el déficit se produjo por existir partidas retenidas que no fueron liberadas; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS ONCE MIL TREINTA Y TRES ($ 11.033,oo) a favor de la firma RUBEN ALBERTO GONZALEZ PADERN, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/03/21", "file_id": "9210-004604-*02", "resolution_number": "92/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa Rúben González Padern, por la suma de $ 11.033,oo, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1722a10916fb067903256b8e006c0cd7?OpenDocument"}
{"approval_date": "21/3/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 231, del Sub-Rubro 23, de la Actividad 001, del Sub-Programa 0001, del Programa 0804, en la suma de $ 65.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda los pases libres 2002 de la División Limpieza; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 169, del Sub-Rubro 16, de la Actividad 007, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5451; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 231 \"Pasajes del país\", del Sub-Rubro 23 \"Pasajes viáticos y otros gastos de traslados\", de la Actividad 001 Dirección Superior\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa de Limpieza Urbana\", en la suma de PESOS URUGUAYOS SESENTA Y CINCO MIL ($ 65.000,oo) con cargo al Renglón 169 \"Otros\", del Sub-Rubro 16 \"Productos minerales\" de la Actividad 007 \"Obras y Mantenimiento de Instalaciones\", del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/03/21", "file_id": "6302-001394-02", "resolution_number": "93/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 231 del Sub-Rubro 23, por la suma de $ 65.000,oo, con cargo al Renglón 169.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/782634f3cd3dadd803256b8e006c0cf9?OpenDocument"}
