{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Richard Trigo, C.I. Nº 1.496.494-1; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso para la explotación del quiosco rodante ubicado en Pablo de María y 18 de Julio, por fallecimiento de su esposa, Sra. Dinora López C.I. Nº 1.368.392-4, quien fuera titular del mismo; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco rodante ubicado en la calle Pablo de María y 18 de Julio, a favor del Sr. RICHARD TRIGO, C.I. Nº 1.496.494-1, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 a R.1297.1 del Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto (Parte Reglamentaria) y demás normas vigentes: A) El permisario deberá abonar (Zona 1, Categoría C): cuota mensual....................................U.R. 7,5 cuota anual........................................U.R. 20 B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/04/14", "file_id": "7300-001078-15", "resolution_number": "129/15/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "TRANSFERENCIA SR. RICHARD TRIGO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a07a6119a8f855883257e270040bfdf?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 118 del Mercado del Cordón, Sra. Sara Tizzi, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de diciembre de 2014; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 118 del Mercado del Cordón, otorgado a la Sra. SARA TIZZI, C.I. Nº 731.668-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación.-", "date": "2015/04/14", "file_id": "7300-007322-09", "resolution_number": "130/15/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. SARA TIZZI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4525ce1f6388a14a83257e270040c00f?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta del Mercado del Cordón No. 088, otorgado al Sr. Domingo González; RESULTANDO: 1o) que la Unidad Gestión Comercial informa que el titular mantiene deudas con la Administración,desde el mes de diciembre de 2014, no habiendo regularizado su situación hasta la fecha; 2o) que en mérito a ello sugiere disponer la baja del referido permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta del Mercado del Cordón No. 088, otorgado al Sr. DOMINGO GONZÁLEZ, C.I. Nº 1.422.899-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/04/14", "file_id": "7300-024231-02", "resolution_number": "131/15/2500", "subcategory": "FERIAS", "summary": "BAJA SR. DOMINGO GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a86415104d7680e83257e270040c01a?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mirta Bonilla, C.I. Nº 1.074.424-8, titular del permiso de explotación de los puestos de venta Nº 240S (vereda) en la Feria Especial de Villa Biarritz - sábado y Nº 916 de la Feria Especial de Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposo Sr. Eduardo Biurrun, C.I. 1.332.781-3; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nº 240S (vereda) en la Feria Especial de Villa Biarritz - sábado y Nº 916 de la Feria Especial de Parque Rodó, a favor del Sr. EDUARDO BIURRUN, C.I. Nº 1.332.781-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/04/14", "file_id": "7300-001942-15", "resolution_number": "132/15/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PERMISO SR. EDUARDO BIURRUN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/865491cae5ea306083257e2700670ac9?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta Nº 026 en el Mercado del Cordón, otorgado a la Sra. Andrea Colman; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido puesto a partir del 31 de marzo de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de marzo de 2015, el permiso para el puesto de venta Nº 026 en el Mercado del Cordón, otorgado a la Sra. ANDREA COLMAN, C.I. 3.505.613-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/04/14", "file_id": "7300-002160-15", "resolution_number": "133/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. ANDREA COLMAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a98523687c046aff83257e2700670ad4?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta del Mercado del Cordón No. 139, otorgado a la Sra. Diana Bondanza; RESULTANDO: 1o) que la Unidad Gestión Comercial informa que la titular mantiene deudas con la Administración,desde el mes de diciembre de 2014, no habiendo regularizado su situación hasta la fecha; 2o) que en mérito a ello sugiere disponer la baja del referido permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta del Mercado del Cordón No. 139, otorgado a la Sra. DIANA BONDANZA, C.I. Nº 4.897.243-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/04/14", "file_id": "7300-005279-11", "resolution_number": "134/15/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. DIANA BONDANZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e707f4ebf9daefe483257e2700670add?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación de prórroga de la Licitación Abreviada Nº 271062/2, adjudicada al Consorcio Rotoplast-Transamerican, integrado por las empresas Teregal SA y Rotoplast SRL para la contratación del servicio de balizamiento electrónico; RESULTANDO: 1º.) que el Servicio de Compras eleva las actuaciones a efectos de tramitar la referida ampliación de prórroga, por un monto total del $ 2:901.160,oo (pesos uruguayos dos millones novecientos un mil ciento sesenta) I.V.A. incluido, al amparo del Art. 74º del TOCAF; 2º.) que la Gerencia de Compras se manifiesta de conformidad; 3º.) que la firma adjudicataria expresó su conformidad con la ampliación de referencia (fs. 423); CONSIDERANDO: que el Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar la prórroga de la de la Licitación Abreviada Nº 271062/2, adjudicada al Consorcio Rotoplast-Transamerican, integrado por las empresas Teregal SA y Rotoplast SRL para la contratación del servicio de balizamiento electrónico, por un monto total de $ 2:901.160,oo (pesos uruguayos dos millones novecientos un mil ciento sesenta) I.V.A. incluido, al amparo del Art. 74º del Texto Ordenado de Contabilidad y Administración Financiera.- 2º.- La erogación resultante será atendida con cargo a las Solicitudes SEFI Nros 178.386 y 178.387.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Saneamiento, a la Gerencia de Compras y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras para notificar a la firma, y demás efectos.-", "date": "2015/04/14", "file_id": "5320-000767-13", "resolution_number": "1657/15", "subcategory": "ADJUDICACIONES", "summary": "Se amplía la prórroga de la de la Licitación Abreviada Nº 271062/2, adjudicada al Consorcio Rotoplast-Transamerican, para la contratación del servicio de balizamiento electrónico, por un monto total de $ 2:901.160,oo, I.V.A. incluido.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5f005df1e37f33a83257e3f004e0968?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentas actuaciones relacionadas con la ampliación de 47% (cuarenta y siete por ciento) de la Licitación Pública Nº 277029/1 adjudicada a favor de la firma \"LEJACIR S.A.\", para la realización de obras de construcción del Parque de la Amistad, dispuesta por Resolución Nº 867/15 de fecha 23 de febrero de 2015; RESULTANDO: 1º.) que el Tribunal de Cuentas de la República observó el gasto de $ 14:099.584,76 (pesos uruguayos catorce millones noventa y nueve mil quinientos ochenta y cuatro con 76/100), indicando que para ampliar contratos al amparo de lo dispuesto por el artículo 74 del TOCAF, es un presupuesto necesario que el contrato se encuentre vigente o en ejecución, extremo que no surge de las actuaciones remitidas y asimismo informa que la ampliación resulta afectada por la observación realizada por ese Tribunal en Sesión de fecha 29 de octubre de 2014 que corresponde a la primera ampliación la cual se aprobó para un Objeto diferente al previsto en la contratación original; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución disponiendo la reiteración del gasto de que se trata por los fundamentos ya explicitados a fs. 902, 903, 947 y 947 vta.;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto dispuesto por Resolución Nº 867/15 de fecha 23 de febrero de 2015, relacionado con la ampliación del 47% (cuarenta y siete por ciento) a la firma \"LEJACIR S.A.\" de la Licitación Pública Nº 277029/1, para la realización de obras de construcción del Parque de la Amistad.- 2º.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, a la Gerencia de Compras, y pase, por su orden, a la Contaduría General y al Servicio de Compras a sus efectos.-", "date": "2015/04/14", "file_id": "4130-001644-13", "resolution_number": "1658/15", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto dispuesto por Resolución Nº 867/15 de fecha 23 de febrero de 2015, relacionado con la ampliación del 47% a la firma \"LEJACIR S.A.\" de la Licitación Pública Nº 277029/1, para la realización de obras de construcción del Parque de la Amistad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/936e45faf64b119083257e3f004e0965?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación del 93,12 % (noventa y tres con doce por ciento) de la Licitación Abreviada Nº 292317/1, adjudicada a la firma \"Carmela Bibiana Ansuas Llorente\", para la adquisición de materiales de construcción con destino al Departamento de Desarrollo Social, División Políticas Sociales; RESULTANDO: 1º.) que el Servicio de Compras eleva las actuaciones a efectos de tramitar la referida ampliación, por un monto total del $ 3.490.823,62 (pesos uruguayos tres millones cuatrocientos noventa mil ochocientos veintitrés con 62/100), I.V.A. incluido, al amparo del Art. 74º del TOCAF.; 2º.) que la Gerencia de Compras se manifiesta de conformidad; 3º.) que la firma adjudicataria expresó su conformidad con la ampliación de referencia (fs. 406); CONSIDERANDO: que el Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar en un 93,12 % (noventa y tres con doce por ciento), la Licitación Abreviada Nº 292317/1, adjudicada a la firma \"Carmela Bibiana Ansuas Llorente\", para la adquisición de materiales de construcción con destino al Departamento de Desarrollo Social, División Políticas Sociales, por un monto total de $ 3.490.823,62 (pesos uruguayos tres millones cuatrocientos noventa mil ochocientos veintitrés con 62/100), I.V.A. incluido, al amparo del Art. 74º del Texto Ordenado de Contabilidad y Administración Financiera del Estado.- 2º.- La erogación resultante será atendida con cargo a la Licitación Abreviada Nº 292317/1.- 3º.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Gerencia de Compras, y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras para notificar a la firma mencionada.-", "date": "2015/04/14", "file_id": "4343-000118-14", "resolution_number": "1659/15", "subcategory": "ADJUDICACIONES", "summary": "Se amplía en un 93,12 %, la Licitación Abreviada Nº 292317/1, adjudicada a la firma \"Carmela Bibiana Ansuas Llorente\", para la adquisición de materiales de construcción con destino al Departamento de Desarrollo Social, División Políticas Sociales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ef5e5763ca8067083257e3f004e0959?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Tecnología de la Información; RESULTANDO: 1º.) que solicita se asigne las tareas y responsabilidades en el puesto IC536 - Jefe de Administración de Sistemas, Grado SIR 18, al funcionario Ing. Ramón Decia, en virtud de la designación del funcionario Ing. Guillermo Moncecchi como Subsecretario del Ministerio de Industria, Energía y Minería; 2º.) que el Departamento de Planificación se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que podrían asignarse al funcionario Ing. Decia, las tareas y responsabilidades correspondientes al puesto IC536 - Jefe de Administración de Sistemas, perteneciente al Escalafón de Conducción de la División Tecnología de la Información, Subescalafón Dirección Especializada, Grado Sir 18, al amparo de lo dispuesto en los Arts. D.131.1 y R. 351.1 y ss. del Vol. III del Digesto; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Asignar al funcionario Ing. Ramón Decia, C.I. Nº 2.787.613, las tareas y responsabilidades correspondientes al puesto IC536 - Jefe de Administración de Sistemas, perteneciente al Escalafón de Conducción de la División Tecnología de la Información, Subescalafón Dirección Especializada, Grado Sir 18, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2015.- 2º.-El funcionario percibirá la diferencia de remuneración existente entre el puesto que ocupa actualmente y el correspondiente al del cargo cuya tareas y responsabilidades se le asignan, de conformidad con el Art. D. 131.1 del Volumen III del Digesto.- 3º.- Comuníquese a los Departamentos de Planificación y de Recursos Financieros, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Administración de Sistemas, que notificará al funcionario, y previa intervención de la Contaduría General, pase, por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "6003-000202-15", "resolution_number": "1660/15", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asigna al funcionario Ing. Ramón Decia, las tareas y responsabilidades correspondientes al puesto IC536 - Jefe de Administración de Sistemas, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86cce8fb4bd785d883257e3f004e096c?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Cultura relativas al funcionario de la Intendencia de Soriano Sr. César Ibarra, en comisión en esta Intendencia; RESULTANDO: que solicita la renovación de la autorización del pago de la compensación que percibe cuya última prórroga fue dispuesta por Resolución Nº 2994/14 de fecha 14 de julio de 2014; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, a partir del 1º de enero y hasta el 30 de junio de 2015;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la prórroga del pago a favor del funcionario de la Intendencia de Soriano Sr. César Ibarra, C.I. Nº 3.261.020, en comisión en esta Intendencia, de una compensación equivalente a la diferencia entre la remuneración que percibe en su Organismo de origen y la correspondiente al Grado SIR 12, a partir del 1º de enero y hasta el 30 de junio de 2015.- 2º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Cultura, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y de Descentralización Cultural, que notificará al funcionario y previa intervención de la Contaduría General y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "9055-000970-15", "resolution_number": "1661/15", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se convalida la prórroga del pago a favor del funcionario de la Intendencia de Soriano Sr. César Ibarra en comisión en esta Intendencia, de una compensación equivalente a la diferencia entre la remuneración que percibe en su Organismo de origen y la correspondiente al Grado SIR 12, a partir del 1º de enero y hasta el 30 de junio de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4409cda789da019a83257e3f004e0970?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Disposición Final de Residuos; RESULTANDO: 1º.) que solicitó designar interinamente en el puesto de Jefatura Operativa de Limpieza al funcionario Sr. Fernando Fernández, por el período comprendido entre el 16 de marzo y el 18 de abril de 2015, inclusive, durante la licencia de quien ejerce la función; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que no existen impedimentos normativos para designar interinamente al funcionario Sr. Fernández en el puesto J4415 - Jefatura Operativa de Limpieza, clasificado en el Escalafón de Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, para desempeñar tareas en la Unidad 4410 - Servicio de Disposición Final de Residuos, al amparo de los Arts. D.135 y R.351.6 y ss. del Vol. III del Digesto; 4º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la designación interina del funcionario Sr. Fernando Fernández, C.I. Nº 1.778.720, en el puesto J4415 - Jefatura Operativa de Limpieza, clasificado en el Escalafón de Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, para desempeñar tareas en la Unidad 4410 - Servicio Disposición Final de Residuos, por el período comprendido entre el 16 de marzo y el 18 de abril de 2015, inclusive.- 2º.-El funcionario percibirá la diferencia de remuneración existente entre el puesto que ocupa actualmente y el correspondiente al del cargo que ejerció en forma interina, de conformidad con el Art. D. 135 del Volumen III del Digesto.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Disposición Final de Residuos, que notificará al funcionario, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "4411-000356-15", "resolution_number": "1662/15", "subcategory": "INTERINATOS", "summary": "Se convalida la designación interina del funcionario Sr. Fernando Fernández, en el puesto J4415 - Jefatura Operativa de Limpieza, para desempeñar tareas en la Unidad 4410 - Servicio Disposición Final de Residuos, por el período comprendido entre el 16 de marzo y el 18 de abril de 2015, inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54b5fca96951a10183257e3f004e0973?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Disposición Final de Residuos; RESULTANDO: 1º.) que solicitó designar interinamente en el puesto de Jefatura Operativa de Limpieza al funcionario Sr. Adrián Riva, por el período comprendido entre el 15 de marzo y el 20 de abril de 2015, inclusive, durante la licencia de quien ejerce la función; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que no existen impedimentos normativos para designar interinamente al funcionario Sr. Riva en el puesto J4414 - Jefatura Operativa de Limpieza, Escalafón de Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, para desempeñar tareas en la Unidad 4410 - Servicio de Disposición Final de Residuos, al amparo de los Arts. D.131.1 y R.351.2 y ss. del Vol III del Digesto; 4º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la designación interina del funcionario Sr. Adrián Riva, C.I. Nº 2.013.377, en el puesto J4414 - Jefatura Operativa de Limpieza, Escalafón de Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, para desempeñar tareas en la Unidad 4410- Servicio Disposición Final de Residuos, por el período comprendido entre el 15 de marzo y el 20 de abril de 2015, inclusive.- 2º.-El funcionario percibirá la diferencia de remuneración existente entre el puesto que ocupa actualmente y el correspondiente al del cargo cuya tareas y responsabilidades se le asignan, de conformidad con el Art. D. 131.1 del Volumen III del Digesto.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Disposición Final de Residuos, que notificará al funcionario, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "4411-000361-15", "resolution_number": "1663/15", "subcategory": "INTERINATOS", "summary": "Se convalida la designación interina del funcionario Sr. Adrián Riva, en el puesto J4414 - Jefatura Operativa de Limpieza, Carrera J2, Nivel de Carrera II, Grado SIR 10, para desempeñar tareas en la Unidad 4410- Servicio Disposición Final de Residuos, por el período comprendido entre el 15 de marzo y el 20 de abril de 2015, inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aede9cc6a89f16db83257e3f004e0977?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Información de Personal; RESULTANDO: 1º.) que solicita se deje sin efecto la prórroga de la asignación de las tareas y responsabilidades del funcionario Sr. Guillermo Barbosa, dispuesta por Resolución Nº 197/15 de fecha 12 de enero de 2015 y la prórroga de la designación interina de la funcionaria Sra. Evelyn Cabral, dispuesta por Resolución Nº 60/15 de fecha 9 de enero de 2015, debido a que pasaron a ocupar otros cargos de forma interina; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto a partir del 1º de marzo de 2015, respecto de la funcionaria Sra. Evelyn Cabral, C.I. Nº 1.738.892, la Resolución Nº 60/15 de fecha 9 de enero de 2015.- 2º.- Dejar sin efecto a partir del 1º de marzo de 2015, respecto del funcionario Sr. Guillermo Barbosa, C.I. Nº 4.097.904, la Resolución Nº 197/15 de fecha 12 de enero de 2015.- 3º.- Comuníquese a la Secretaría General, a la Gerencia de Mantenimiento de Flota, que notificará al/la funcionario/a, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "5112-002168-12", "resolution_number": "1664/15", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se deja sin efecto, respecto de la funcionaria Sra. Evelyn Cabral, la Resolución Nº 60/15 de fecha 9 de enero de 2015 y respecto del funcionario Sr. Guillermo Barbosa, la Resolución Nº 197/15 de fecha 12 de enero de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf1017c4ddeae27083257e3f004e0963?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública Nº 293384/1 adjudicada a la empresa Hagraf SA para la adquisición de un equipo para impresión offset modalidad llave en mano, dispuesta por Resolución Nº 735/15 de fecha 12 de febrero de 2015; RESULTANDO: que el Tribunal de Cuentas de la República observó el gasto de $ 14:156.562,oo (pesos uruguayos catorce millones ciento cincuenta y seis mil quinientos sesenta y dos) por contravenir lo dispuesto en el Art. 15º del TOCAF; CONSIDERANDO: lo previsto en los artículos 211 literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 14:156.562,oo (pesos uruguayos catorce millones ciento cincuenta y seis mil quinientos sesenta y dos) relativo a la adjudicación a la empresa Hagraf SA de la Licitación Pública Nº 293384/1.- 2º.-La imputación realizada para atender el gasto de que se trata fue debidamente autorizada, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3º.- Comuníquese al Departamento de Recursos Financieros, a las Gerencias Ejecutiva de Servicios de Apoyo y de Compras, al Servicio de Imprenta y Reproducción y pase por su orden, a la Contaduría General y al Servicio de Compras, a sus efectos.-", "date": "2015/04/14", "file_id": "5330-001276-14", "resolution_number": "1665/15", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto de $ 14:156.562,oo relativo a la adjudicación a la empresa Hagraf SA para la adquisición de un equipo para impresión offset modalidad llave en mano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/682359091cb73b8e83257e3f004e095f?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: el contrato de donación modal dispuesto a favor de la Asociación Civil Centro Interdisciplinario de Estudios sobre el Desarrollo Humano (CIEDUR) con el objetivo de continuar con las tareas de limpieza en los locales departamentales descentralizados ubicados en la circunscripción territorial perteneciente al Municipio B (Contrato No. 229509); RESULTANDO: 1o.) que el texto de dicho contrato fue autorizado por Resolución No. 2608/14, de 23/VI/14 y preveía un gasto total de $ 953.212,oo que fue observado el 15/VII/14 por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir lo establecido en el artículo 33o. del TOCAF (procedimiento) y reiterado por Resolución No. 3.383/14, de 4/VIII/14; 2o.) que por Resolución No. 5.100/14, de 17/XI/14, se dispuso incorporar al sistema de limpieza los locales donde funcionan los Talleres del Servicio de Mantenimiento de Vehículos Ligeros y el Dispositivo Ciudadela con el consecuente aumento del gasto, diferencia que de acuerdo con lo manifestado el 26/XI/14 por la Contadora Delegada del Tribunal de Cuentas de la República, es alcanzada por la observación formulada inicialmente y que corresponde reiterar; 3o.) que los motivos en que se basa la presente reiteración son los mismos que fundamentaron la reiteración inicial y que fueron elaborados por la División Políticas Sociales, en el sentido que la Asociación ha sido contratada en forma directa sin haberse activado el mecanismo previsto en la Resolución No. 477/13, porque el Municipio B no hizo llamado público para la limpieza de sus locales en la zona de referencia, por lo que se resolvió mantener la ONG que venía trabajando en la zona; 4o.) que se trata del desarrollo de una política social llevada adelante por la Intendencia dirigida a jóvenes de 18 a 29 años en condiciones de vulnerabilidad socio-económica y la misma consiste en colaborar con este sector de la población que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo-laboral; CONSIDERANDO: lo previsto en los artículos 211 literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Reiterar el gasto emergente de la modificación dispuesta por Resolución No. 5100/14, de 17/XI/14, del contrato de donación modal dispuesto a favor de la Asociación Civil Centro Interdisciplinario de Estudios sobre el Desarrollo Humano (CIEDUR) por Resolución No. 2608/14, de 23/VI/14.- 2.- Se dispone la reiteración del gasto de acuerdo con el informe de la División Políticas Sociales que se indica en los resultandos 3o.) y 4o.) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Unidad de Convenios y pase a la Contaduría General a sus efectos.-", "date": "2015/04/14", "file_id": "3020-000092-14", "resolution_number": "1666/15", "subcategory": "REITERAR GASTO", "summary": "Se dispone reiterar el gasto emergente de la modificación del contrato de donación modal dispuesto a favor de la Asociación Centro Interdisciplinario de Estudios sobre el Desarrollo Humano (CIEDUR) por Resolución No. 5100/14, de 17/XI/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e36e94f2b50a910683257e3f004dde86?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de marzo de 2015 de la señora Lucía Caldes Acosta, Integrante del equipo \"Equidad y energía en Uruguay\" por la cual solicita el uso sin costo de la Sala Roja del Centro de Conferencias los días 28 y 29 de abril de 2015 para la realización del Seminario \"Equidad y Energía\"; RESULTANDO: 1o.) que por dicha nota manifiesta que el objetivo del referido Seminario es reunir a académicos y decisores políticos de distintos niveles de gobierno vinculados a la energía para discutir los resultados de la investigación \"Equidad y energía en Uruguay. Análisis interdisciplinario de la demanda energética en el sector residencial de Montevideo y área metropolitana\" la cual ha sido desarrollada entre 2012 y 2015 por un equipo interdisciplinario de la Universidad de la República, compuesto por investigadores de las Facultades de Ciencias Sociales, Ciencias Económicas, Ingeniería y Arquitectura, financiada por el Fondo de Energía de ANII; 2o.) que además destaca que en esta instancia se propone contar con conferencias de expertos internacionales así como con la presentación de investigaciones de equipos de expertos nacionales; 3o.) que la División Planificación Estratégica expresa que el seminario de obrados será un importante insumo para la revisión del Plan Estratégico de Energía de Montevideo (PEDEM) y una oportunidad de profundizar y divulgar conocimiento en aspectos relacionados a la demanda del sector residencial de Montevideo por lo cual sugiere acceder a lo solicitado; 4o.) que el 6 de abril de 2015 la División Turismo remite las actuaciones para su consideración; CONSIDERANDO: que se entiende pertinente exonerar el 100% del costo del uso de la Sala Rojo para el desarrollo de la actividad propuesta;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Exonerar al Seminario \"Equidad y Energía\", organizado por el equipo interdisciplinario \"Equidad y energía en Uruguay\" de la Universidad de la República, del 100% (cien por ciento) del costo correspondiente al uso de la Sala Roja del Centro de Conferencias de esta Intendencia el 28 y 29 de abril de 2015 - 2. Comuníquese a las Divisiones Turismo, Planificación Estratégica quien notificará a la interesada y pase a la Unidad Centro de Conferencias a sus efectos.-", "date": "2015/04/14", "file_id": "6020-000048-15", "resolution_number": "1667/15", "subcategory": "VARIOS", "summary": "Se exonera al Seminario \"Equidad y Energía\" del 100% del costo correspondiente al uso de la Sala Roja del Centro de Conferencias de esta Intendencia el 28 y 29 de abril de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97f06919401b6dc183257e3f004e48b9?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 12.354 de la Junta Departamental de Montevideo de 26 de marzo de 2015, por la cual remite minuta de aspiración a esta Intendencia, poniendo en conocimiento su voluntad de otorgar a la médica cirujana Dra. Dinorah Castiglioni la distinción de \"Ciudadana Ilustre de Montevideo\"; RESULTANDO: 1o.) que según se expresa, a quien se pretende homenajear es una personalidad trascendente en nuestro país, fue la primera mujer en Uruguay graduada en Cirugía General, ejerció la labor de docente en la Facultad de Medicina por más de treinta años ininterrumpidos, llegando a través de concursos hasta el grado 4; 2o.) que además integró numerosas Sociedades Científicas en el Uruguay y el extranjero; Académica Honoraria de la Academia de Medicina del Uruguay desde 2003, es autora de numerosos trabajos científicos presentados en Congresos y cursos de perfeccionamiento tanto en Uruguay como en el extranjero (Argentina, Perú, Colombia, Brasil, Grecia, Argelia y España); CONSIDERANDO: que se entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar Ciudadana Ilustre de la ciudad de Montevideo, a la médica cirujana Dra. Dinorah Castiglioni.- 2. Comuníquese a la Junta Departamental de Montevideo, al Servicio de Relaciones Públicas y pase a la División Información y Comunicación a sus efectos.-", "date": "2015/04/14", "file_id": "1001-009795-15", "resolution_number": "1668/15", "subcategory": "CIUDADANO ILUSTRE", "summary": "Se declara Ciudadana Ilustre de la ciudad de Montevideo, a la médica cirujana Dra. Dinorah Castiglioni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c052ae576052f36283257e3f004e48bd?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el pase en comisión a esta Intendencia del funcionario de la Intendencia de Canelones Sr. Alejandro Trivelli; RESULTANDO: que por Resolución Nº 15/01272 de fecha 2 de marzo de 2015 la Intendencia de Canelones autorizó el pase en comisión para desempeñar tareas en esta Administración hasta el final del presente mandato; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Aceptar el pase en comisión a esta Intendencia del funcionario de la Intendencia de Canelones Sr. Alejandro Trivelli, C.I. Nº 1.709.550, para desempeñarse en el Servicio de Mantenimiento de Camiones, a partir de la notificación de la presente resolución y hasta el final del presente mandato.- 2º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la Gerencia de Mantenimiento de Flota, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Mantenimiento de Camiones, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.", "date": "2015/04/14", "file_id": "5162-000135-13", "resolution_number": "1669/15", "subcategory": "PASES EN COMISION", "summary": "Se acepta el pase en comisión a esta Intendencia del funcionario de la Intendencia de Canelones Sr. Alejandro Trivelli", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a288d81c9ad0e1cd83257e3f004e0957?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por ARTICONS Ltda. tendiente a obtener reserva de espacio en la calle Cerro Largo frente al Nº 942; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Cerro Largo frente al Nº 942, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 10:00 a 18:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR, siendo la tarifa mensual de 11,20 UR; 2º) que la empresa prestó conformidad con la tarifa dispuesta según surge a fs. 6 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a ARTICONS Ltda., en la calle Cerro Largo frente al Nº 942, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 10:00 a 18:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga, siendo la tarifa mensual de 11,20 UR (once con veinte unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2015/04/14", "file_id": "4711-000603-15", "resolution_number": "179/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a ARTICONS Ltda., en la calle Cerro Largo frente al Nº 942, en una longitud de 7 metros, para su uso de lunes a viernes de 10:00 a 18:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99e0d6a6f06a657183257e29006082c0?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 83.599,60 a la empresa INTERBIL S.A., por concepto de comisiones de trasmisiones efectuadas por dicha empresa en el período comprendido desde 01/12/2014 hasta 31/012/2014; RESULTANDO: 1º) que el 26 de marzo de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido monto por contravenir lo dispuesto en el Art. 13º del T.O.C.A.F. (ejercicio) (Facturas Nº 831294); 2º) que la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que dicho gasto corresponde al ejercicio 2014; CONSIDERANDO: lo previsto en los Artículos 211, inciso B) de la Constitución de la República y 114º del texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 83.599,60 (pesos uruguayos ochenta y tres mil quinientos noventa y nueve con sesenta centésimos) a la empresa INTERBIL S.A., por concepto de comisiones de trasmisiones efectuadas por dicha empresa en el período comprendido desde 01/12/2014 hasta 31/012/2014 (factura Nº 8312984). 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a Contaduría General a sus efectos.", "date": "2015/04/14", "file_id": "9210-007255-15", "resolution_number": "180/15/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 83.599,60 a la empresa INTERBIL S.A., por concepto de comisiones de trasmisiones efectuadas por dicha empresa en el período comprendido desde 01/12/2014 hasta 31/012/2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/582580420ca283b883257e29006082fc?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula STX 5335, al que está afectado el vehículo empadronado con el Nº 1201000; RESULTANDO: 1º) que por Resolución Nº 114/13/1500 del 13 de marzo de 2013 se autorizó a favor del Sr. Daniel Rey Eiris, C.I. Nº 1.684.164-2, la continuidad de uso del permiso de referencia; 2º) que por Resolución Nº 1432/15 del 6 de abril de 2015 se promulgó el Decreto de la Junta Departamental de Montevideo Nº 35.439 y se mantuvo la vigencia del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5335, al que está afectado el vehículo empadronado con el Nº 1201000; 2º) que el Servicio de Transporte Público informa que: a) del Certificado de Resultancias de Autos Sucesorio debidamente inscripto en el Registro de Propiedad Mueble surge que se declaró único y universal heredero de la causante a su hijo legítimo Sr. Daniel Rey Eiris; b) con fecha 24 de octubre de 2014 se agrega la renuncia del cónyuge Sr. Eugenio Rey Iglesias a los derechos sobre el permiso la cual fue certificada por el Escribano Dante Ierardo, dado que el Sr. Rey no se encuentra como dueño del vehículo al cual esta afectado el permiso de taxi; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para formalizar la transferencia del permiso; CONSIDERANDO: 1º) las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 5335, al que está afectado el vehículo empadronado con el N° 1201000, quedando como titular el Sr. Daniel Rey Eiris, C.I. Nº 1.684.164-2. 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación para culminar los trámites correspondientes. 3.- Comuníquese al Servicio Contralor y Registro de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-000716-13", "resolution_number": "181/15/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 5335 quedando como titular el Sr. Daniel Rey Eiris, C.I. Nº 1.684.164-2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfc0e20de6e13b7783257e2900607275?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la presentes actuaciones tendientes a conceder reserva de espacio a dependencias de la Intendencia de Montevideo, en las calles Canelones y Eduardo Acevedo; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa de acuerdo a lo solicitado, se sugiere conceder reserva de espacio en: a) la acera Sur de la calle Canelones entre las calles Eduardo Acevedo y Emilio Frugoni, para su uso de lunes a viernes de 7:00 a 18:00 horas y sábado de 7:00 a 13:00 horas, en una longitud de 50 metros, la cual será usufructuada por la Unidad de Mantenimiento de Flota y Locomoción; y b) la acera Oeste de la calle Eduardo Acevedo, entre las calles Canelones y Maldonado para su uso de lunes a viernes de 7:00 a 18:00 horas y sábado de 7:00 a 13:00 horas, en una longitud de 80 metros, la cual será usufructuada por el Servicio de Mantenimiento de Vehículos Ligeros; 2º) que de acuerdo con lo dispuesto en el Art. R. 424.122 literal e) del Volumen V \"Tránsito y Trasporte\" del Digesto, se exonera del pago de las tarifas previstas, dado que los Municipios y las dependencia de ésta Intendencia, no están contemplados aún en las normativas vigentes; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a la Unidad de Mantenimiento de Flota y Locomoción de ésta Intendencia, en la acera Sur de la calle Canelones entre las calles Eduardo Acevedo y Emilio Frugoni, en una longitud de 50 (cincuenta) metros, para su uso de lunes a viernes de 7:00 a 18:00 horas y sábado de 7:00 a 13:00 horas. 2.- Conceder reserva de espacio al Servicio de Mantenimiento de Vehículos Ligeros de ésta Intendencia, en la acera Oeste de la calle Eduardo Acevedo, entre las calles Canelones y Maldonado, en una longitud de 80 (ochenta) metros, para su uso de lunes a viernes de 7:00 a 18:00 horas y sábado de 7:00 a 13:00 horas 3.- Ambas reservas tendrán carácter precario y revocable y se destinarán para estacionamiento de vehículos, estando los peticionantes exonerados del pago de las tarifas previstas, de acuerdo con lo dispuesto en el Art. R. 424.122 literal e). 4.- Los interesados deberán comunicar por escrito cuando no tengan mas interés en las reservas respectivas, a efectos del cese de las mismas. 5.- Comuníquese al Municipio B, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2015/04/14", "file_id": "4711-004711-13", "resolution_number": "182/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a la Unidad de Mantenimiento de Flota y Locomoción de ésta Intendencia, en la acera Sur de la calle Canelones y al Servicio de Mantenimiento de Vehículos Ligeros de ésta Intendencia, en la acera Oeste de la calle Eduardo Acevedo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ac5d7064f7717b383257e290060834d?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya, para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva el día domingo 19 de abril de 2015 de 08:00 a 13:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha actividad; 2º) que el Servicio de Vigilancia informa que no tiene inconvenientes en acceder a lo solicitado; 3º) que la Unidad de Planificación de Transporte Urbano informa que no hay inconveniente de que la actividad se realice siempre y cuando se respete lo acordado con el Servicio de Vigilancia; 4º) que la División Tránsito y Transporte entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el circuito de Melilla; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el día domingo 19 de abril de 2015 a partir de las 08:00 horas, en el circuito de Melilla comprendido por los Caminos Seré, De La Redención, Félix Buxareo y Melilla. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo . 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio A, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.-", "date": "2015/04/14", "file_id": "3110-000592-15", "resolution_number": "183/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el día domingo 19 de abril de 2015 a partir de las 08:00 horas, en el circuito de Melilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ea97e874ee0ecd383257e29006072d3?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Marcelino José Picos Araujo, C.I. Nº 947.007-0, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7172, al que está afectado el vehículo empadronado con el Nº 1197196, a favor del Sr. Juan Calvelo Suárez, C.I. Nº 1.157.452-3 y la Sra. Patricia Verónica Bonacci Gómez, C.I. Nº 4.323.090-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 38 y 39 de estas actuaciones, el Sr. Juan Calvelo Suárez figura inscripto como permisario del servicio STX 5985 y la Sra. Patricia Verónica Bonacci Gómez figura inscripta como permisaria del servicio STX 7275; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 01/08/1977 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Juan Calvelo Suárez, C.I. Nº 1.157.452-3 y la Sra. Patricia Verónica Bonacci Gómez, C.I. Nº 4.323.090-1 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7172, del que el Sr. Marcelino José Picos Araujo, C.I. Nº 947.007-0 figura como titular y al que está afectado el vehículo empadronado con el Nº 1197196. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-009717-14", "resolution_number": "184/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Juan Calvelo Suárez, C.I. Nº 1.157.452-3 y la Sra. Patricia Verónica Bonacci Gómez, C.I. Nº 4.323.090-1 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7172.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/917fe04e1f86836d83257e290060731c?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Administración Nacional de Telecomunicaciones (ANTEL), tendiente a obtener reserva de espacio en la calle Pascual Paladino frente al Nº 2501; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 28 metros, para su uso de lunes a sábado de 07:00 a 19:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 13,00 UR, siendo la tarifa mensual de 20,70 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fojas 7 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio la Administración Nacional de Telecomunicaciones (ANTEL), en la calle Pascual Paladino frente al Nº 2501, en una longitud de 28 (veintiocho) metros, para su uso de lunes a sábado de 07:00 a 19:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos, siendo la tarifa mensual de 20,70 UR (veinte con setenta unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 13,00 UR (trece unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio F, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2015/04/14", "file_id": "4711-000268-15", "resolution_number": "185/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio la Administración Nacional de Telecomunicaciones (ANTEL), en la calle Pascual Paladino frente al Nº 2501, en una longitud de 28 metros, para su uso de lunes a sábado de 07:00 a 19:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdb4c9a9c19ce45e83257e2900608360?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Eduardo Pena Calace, C.I. Nº 1.984.074-8 y la Sra. Graciela Calace Rodríguez, C.I. Nº 1.082.509-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6688, al que está afectado el vehículo empadronado con el Nº 902759618, a favor del Sr. Juan Carlos Palomeque Martínez, C.I. Nº 3.012.266-8 y la Sra. Silvana María Barros Brién, C.I. Nº 2.655.491-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 37 y 39 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la Sra. Graciela Calace Rodríguez, que lo es desde el 24/11/1987 y del Sr. Eduardo Pena Calace que lo es desde el 05/09/1997 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Juan Carlos Palomeque Martínez, C.I. Nº 3.012.266-8 y la Sra. Silvana María Barros Brién, C.I. Nº 2.655.491-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6688, del que el Sr. Eduardo Pena Calace, C.I. Nº 1.984.074-8 y la Sra. Graciela Calace Rodríguez, C.I. Nº 1.082.509-4 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902759618. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-009675-14", "resolution_number": "186/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Juan Carlos Palomeque Martínez, C.I. Nº 3.012.266-8 y la Sra. Silvana María Barros Brién, C.I. Nº 2.655.491-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6688", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75313bd6f05ad8c783257e2900607344?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ariel Emilio Rivoir Gonnet, C.I. Nº 2.804.331-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7953, al que está afectado el vehículo empadronado con el Nº 1187536, a favor del Sra. Soraya Angélica Dopico Bernotti, C.I. Nº 2.020.342-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 35 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 05/09/1996 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sra. Soraya Angélica Dopico Bernotti, C.I. Nº 2.020.342-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7953, del que el Sr. Ariel Emilio Rivoir Gonnet, C.I. Nº 2.804.331-5 figura como titular y al que está afectado el vehículo empadronado con el Nº 1187536. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-009701-14", "resolution_number": "187/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sra. Soraya Angélica Dopico Bernotti, C.I. Nº 2.020.342-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7953.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5657b2d28e82bc483257e290060736b?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Fernanda González Escalada, C.I. Nº 1.466.346-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 9060, al que está afectado el vehículo empadronado con el Nº 902832115, a favor de la Sra. Alba Marta Martínez Rodríguez, C.I. Nº 2.703.634-1 y del Sr. Pablo Martín Irigoin Martínez, C.I. Nº 4.085.180-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que luce a fs. 34 y 35 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 12/06/2009 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Alba Marta Martínez Rodríguez, C.I. Nº 2.703.634-1 y del Sr. Pablo Martín Irigoin Martínez, C.I. Nº 4.085.180-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 9060, del que la Sra. María Fernanda González Escalada, C.I. Nº 1.466.346-8 figura como titular y al que está afectado el vehículo empadronado con el Nº 902832115. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-005822-14", "resolution_number": "188/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Alba Marta Martínez Rodríguez, C.I. Nº 2.703.634-1 y del Sr. Pablo Martín Irigoin Martínez, C.I. Nº 4.085.180-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 9060.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4abc49b0bb65124483257e290060742b?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Carlos Alberto Arnejo Misa, C.I. Nº 2.808.571-3 y Gustavo Díaz Domínguez, C.I. Nº 2.010.532-1, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5658, al que está afectado el vehículo empadronado con el Nº 1032565, a favor del Sr. Victor Hugo Fonte Bernassa, C.I. Nº 1.903.586-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 41 de estas actuaciones el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 06/03/2002 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Victor Hugo Fonte Bernassa, C.I. Nº 1.903.586-8 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5658, del que los Sres. Carlos Alberto Arnejo Misa, C.I. Nº 2.808.571-3 y Gustavo Díaz Domínguez, C.I. Nº 2.010.532-1 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1032565. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-010468-13", "resolution_number": "189/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Victor Hugo Fonte Bernassa, C.I. Nº 1.903.586-8 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5658.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccf3e75ed51026ac83257e290060751b?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Rodrigo Gastón Pereira Torasso, C.I. Nº 3.043.956-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6152, al que está afectado el vehículo empadronado con el Nº 1094866, a favor de la Sra. Sandra Beatriz Valdibia Sabbatella, C.I. Nº 3.433.929-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 33 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 03/07/2002 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Sandra Beatriz Valdibia Sabbatella, C.I. Nº 3.433.929-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6152, del que el Sr. Rodrigo Gastón Pereira Torasso, C.I. Nº 3.043.956-8 figura como titular y al que está afectado el vehículo empadronado con el Nº 1094866. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-009240-14", "resolution_number": "190/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Sandra Beatriz Valdibia Sabbatella, C.I. Nº 3.433.929-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6152.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4922f67e0f9aee1e83257e29006073e4?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Martha Raquel Chijane Pose, C.I. Nº 1.084.325-2, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6701, al que está afectado el vehículo empadronado con el Nº 902775132, a favor del Sr. Bruno De Crescenzo Nario, C.I. Nº 4.586.251-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 46 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 11/06/2008 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Bruno De Crescenzo Nario, C.I. Nº 4.586.251-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6701, del que la Sra. Martha Raquel Chijane Pose, C.I. Nº 1.084.325-2 figura como titular y al que está afectado el vehículo empadronado con el Nº 902775132. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-009214-14", "resolution_number": "191/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Bruno De Crescenzo Nario, C.I. Nº 4.586.251-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6701.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4e243f05ec6a32c83257e290060747a?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que por Resolución Nº 2288/14 de fecha 3 de junio de 2014, se dejó sin efecto el interinato como Jefe de Alumbrado del Municipio E del funcionario Sr. Rodolfo Flores y se lo trasladó al Municipio CH para desempeñar funciones en el Servicio Centro Comunal Zonal Nº 5; RESULTANDO: que la Unidad Información de Personal informa que el funcionario cumple tareas en el Servicio Centro Comunal Nº 5 con anterioridad al dictado de la referida resolución por lo que sugiere la modificación del numeral 1º) respecto a la fecha de cese del interinato el que correspondería al 31 de marzo de 2014; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el numeral 1º.) de la Resolución Nº 2288/14 de fecha 3 de junio de 2014, estableciendo que el interinato del funcionario Sr. Rodolfo Flores C.I.Nº 2.002.420, finalizó el 31 de marzo de 2014.- 2º.-Comuníquese a los municipios CH y E, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 5, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "0016-001519-14", "resolution_number": "284/15/5000", "subcategory": "INTERINATOS", "summary": "Se modifica el numeral 1º.) de la Resolución Nº 2288/14 de fecha 3 de junio de 2014, estableciendo que el interinato del funcionario Sr. Rodolfo Flores finalizó el 31 de marzo de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dd0abf539801bb883257e2800405b23?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 105/15/5000 de fecha 5 de febrero de 2015, relacionada con la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto de varios funcionarios del Sistema Departamental Zoológico de Montevideo; RESULTANDO: que corresponde establecer que la cédula de identidad del funcionario Sr. Álvaro Moreira, es 1.975.556 y no 1.975.566 como se estableció por error; CONSIDERANDO: 1º.) que corresponde corregir el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 105/15/5000 de fecha 5 de febrero de 2015 estableciendo que el número de Cédula de Identidad del funcionario Sr. Álvaro Moreira, es Nº 1.975.556.- 2º.- Comuníquese a los Departamento de Recursos Financieros y de Cultura, que notificará a los funcionarios, al Sistema Departamental Zoológico de Montevideo, a la División Artes y Ciencias, a los Servicios de Divulgación Científica, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2015/04/14", "file_id": "4225-001209-14", "resolution_number": "285/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 105/15/5000 de fecha 5 de febrero de 2015 estableciendo que el número de Cédula de Identidad del funcionario Sr. Álvaro Moreira es la Nº 1.975.556.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3cbc55913ee507e83257e2800405b6b?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1267/15 de fecha 20 de marzo de 2015; RESULTANDO: 1º.) que convalidó la reserva del cargo que reviste el funcionario Sr. Guillermo Moncecchi, de conformidad con lo previsto en el Art. D.94 del Vol. III del Digesto; 2º.) que se padeció error respecto a la fecha a partir de la cual se convalida la reserva del cargo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución a fin de corregir el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar la Resolución Nº 1267/15 de fecha 20 de marzo de 2015 estableciendo que la reserva del cargo que reviste el funcionario Sr. Guillermo Moncecchi, C.I.Nº 3.669.908, es a partir del 1º de marzo de 2015.- 2º.-Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y Planificación, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "5010-001337-15", "resolution_number": "286/15/5000", "subcategory": "RESERVA DE CARGO", "summary": "Se modifica la Resolución Nº 1267/15 de fecha 20 de marzo de 2015 estableciendo que la reserva del cargo que reviste el funcionario Sr. Guillermo Moncecchi es a partir del 1º de marzo de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f80b284f4732fd0983257e2800405bbb?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Promoción Cultural; RESULTANDO: 1º.) que solicita la autorización de un viático para cubrir los gastos de 4 (cuatro) choferes que trasladaron a la Banda Sinfónica al evento que se llevó a cabo en la Plaza de Deportes de La Paz, departamento de Canelones, el día 8 de marzo de 2015; 2º.) que se realizó la Solicitud SEFI Nº 37.213; 3º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la asignación de una partida especial de $ 4.000,oo (pesos uruguayos cuatro mil) a la División Promoción Cultural, para el pago del viático a 4 (cuatro) choferes que trasladaron a la Banda Sinfónica al evento que se llevó a cabo en la Plaza de Deportes de La Paz, departamento de Canelones, el día 8 de marzo de 2015.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 37.213.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Promoción Cultural y remítase a la Contaduría General, a sus efectos.-", "date": "2015/04/14", "file_id": "4252-000195-15", "resolution_number": "287/15/5000", "subcategory": "VIATICOS", "summary": "Se convalida la asignación de una partida especial de $ 4.000,oo a la División Promoción Cultural, para el pago del viático a 4 choferes que trasladaron a la Banda Sinfónica, al evento que se llevo a cabo en Plaza de Deportes La Paz, departamento de Canelones, el día 8 de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d067125d2d7fd15a83257e2800405c02?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento Vial; RESULTANDO: 1º.) que informa que el día 31 de enero de 2015 se constató el hurto de una cámara de fotos y posterior vandalización de las cámaras de vigilancia; 2º.) que se formuló la denuncia policial correspondiente; 3º.) que se realizó una investigación de urgencia que no arrojó resultados positivos; 4º.) que la Unidad Sumarios informa que corresponde el dictado de resolución que disponga la realización de una investigación administrativa a fin de esclarecer los hechos motivo de estas actuaciones y deslindar eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente resolución y deslindar la responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Movilidad, a la División Vialidad, al Servicio de Mantenimiento Vial y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2015/04/14", "file_id": "4510-000621-15", "resolution_number": "288/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer el hurto de una cámara de fotos y posterior vandalización de las cámaras de vigilancia en el Servicio de Mantenimiento Vial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36d7422691d372ff83257e2800405c48?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Obras; RESULTANDO: 1º.) que informa que el día 15 de diciembre de 2015 se constató la falta de un televisor Ledstar 32\" con control remoto; 2º.) que se formuló la denuncia policial correspondiente; 3º.) que se realizó una investigación de urgencia, la que no arrojó resultados positivos; 4º.) que la Unidad Sumarios informa que corresponde el dictado de resolución disponiendo la realización de una investigación administrativa a fin de esclarecer los hechos motivo de estas actuaciones y deslindar eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente resolución y establecer la responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, al Servicio de Obras y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2015/04/14", "file_id": "4120-002861-14", "resolution_number": "289/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la falta de un televisor Ledstar 32\" con control remoto en el Servicio de Obras;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5598db89088bf87d83257e2800405c99?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Obras; RESULTANDO: 1º.) que solicita la renovación de la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República Sra. Melina Rongolino; 2º.) que la Oficina de Pasantías manifiesta que dicha pasantía se encuentra comprendida en lo establecido en el literal b) del numeral 5º del Convenio celebrado entre esta Intendencia y la Universidad de la República, de 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 117.755; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Melina Rongolino, C.I. Nº 4.568.605.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 117.755.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Obras, a sus efectos.-", "date": "2015/04/14", "file_id": "4120-000286-15", "resolution_number": "290/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Melina Rongolino.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/706d0d0fc287cdf583257e2800405cdf?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el comercio destinado a venta de frutas y verduras ubicado en la Av. Millán No. 4552, propiedad de la Sra. Lourdes González, C.I. No. 3.442.471-2; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que luego de las inspecciones e intimaciones realizadas durante un largo período de tiempo en las que pudo constatarse el incumplimiento a normas bromatológicas (no exhibe habilitación del Servicio de Regulación Alimentaria, ni carné de manipulador de alimentos y de salud de Lourdes González, así como que el local carece de baño y no posee agua potable ni pileta reglamentaria) corresponde disponer la clausura por incumplimiento; 2o.) que la Dirección (I) del Servicio de Regulación Alimentaria solicita su inmediata clausura lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a venta de frutas y verduras ubicado en la Av. Millán No. 4552, propiedad de la señora Lourdes González, C.I. No. 3.442.471-3, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General al hacer efectiva la clausura notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2015/04/14", "file_id": "9593-003806-06", "resolution_number": "70/15/5500", "subcategory": "CLAUSURA", "summary": "Se dispone la clausura del local de venta de frutas y verduras ubicado en la Avda. Millán No. 4552, propiedad de la señora Lourdes González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9162314a4091e5183257e2700574f42?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con una denuncia a la empresa González Maina Rogelio (PROGENTE) RUT No. 212397480012, sita en la calle Libertad No. 2561, dentro de los límites del Municipio CH, correspondiente al Servicio Centro Comunal Zonal No. 5; RESULTANDO: que con fecha 9 de noviembre de 2012, la Unidad Guardia Ambiental de la División Limpieza intimó (BOLETA No. 01780) a la firma de referencia para que regularice su situación en relación con los residuos no domiciliarios; CONSIDERANDO: 1o.) que con fecha 20 de agosto de 2014, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, dándole vista a la mencionada firma del contenido del expediente, por el término de 10 (diez) días hábiles a partir de su notificación, previo a la aplicación de sanciones que pudieran corresponder; 2o.) que el Servicio de Planificación, Administración y Apoyo de la División Limpieza expresa, que los descargos presentados fueron presentados fuera de plazo, por lo tanto se sugiere que se aplique una multa de UR 20 (unidades reajustables veinte) a la citada empresa, acorde al Art. D.1920.1 del Digesto Departamental, cuya fuente es el Decreto No. 35.337, de fecha 11 de diciembre de 2014, de la Junta Departamental de Montevideo, Art. 2, donde se establece: \"La no presentación de la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) ante la Oficina Comercial dependiente de la División Limpieza, acarreará una multa que se graduará entre 20 UR y el máximo legal (350 UR)\"; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa González Maina Rogelio (PROGENTE) RUT No. 212397480012, sita en la calle Libertad No. 2561 por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Muncipio CH, a los Servicios Gestión de Contribuyentes y Centro Comunal Zonal No. 5 y pase a la División Limpieza para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2015/04/14", "file_id": "4420-002651-12", "resolution_number": "88/15/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa González Maina Rogelio (PROGENTE) RUT No. 212397480012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63776701c87e735b83257e280052bc4f?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Richard Trigo, C.I. Nº 1.496.494-1; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso para la explotación del quiosco rodante ubicado en Pablo de María y 18 de Julio, por fallecimiento de su esposa, Sra. Dinora López C.I. Nº 1.368.392-4, quien fuera titular del mismo; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco rodante ubicado en la calle Pablo de María y 18 de Julio, a favor del Sr. RICHARD TRIGO, C.I. Nº 1.496.494-1, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 a R.1297.1 del Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto (Parte Reglamentaria) y demás normas vigentes: A) El permisario deberá abonar (Zona 1, Categoría C): cuota mensual....................................U.R. 7,5 cuota anual........................................U.R. 20 B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/04/14", "file_id": "7300-001078-15", "resolution_number": "129/15/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "TRANSFERENCIA SR. RICHARD TRIGO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a07a6119a8f855883257e270040bfdf?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 118 del Mercado del Cordón, Sra. Sara Tizzi, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de diciembre de 2014; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 118 del Mercado del Cordón, otorgado a la Sra. SARA TIZZI, C.I. Nº 731.668-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación.-", "date": "2015/04/14", "file_id": "7300-007322-09", "resolution_number": "130/15/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. SARA TIZZI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4525ce1f6388a14a83257e270040c00f?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta del Mercado del Cordón No. 088, otorgado al Sr. Domingo González; RESULTANDO: 1o) que la Unidad Gestión Comercial informa que el titular mantiene deudas con la Administración,desde el mes de diciembre de 2014, no habiendo regularizado su situación hasta la fecha; 2o) que en mérito a ello sugiere disponer la baja del referido permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta del Mercado del Cordón No. 088, otorgado al Sr. DOMINGO GONZÁLEZ, C.I. Nº 1.422.899-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/04/14", "file_id": "7300-024231-02", "resolution_number": "131/15/2500", "subcategory": "FERIAS", "summary": "BAJA SR. DOMINGO GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a86415104d7680e83257e270040c01a?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mirta Bonilla, C.I. Nº 1.074.424-8, titular del permiso de explotación de los puestos de venta Nº 240S (vereda) en la Feria Especial de Villa Biarritz - sábado y Nº 916 de la Feria Especial de Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposo Sr. Eduardo Biurrun, C.I. 1.332.781-3; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nº 240S (vereda) en la Feria Especial de Villa Biarritz - sábado y Nº 916 de la Feria Especial de Parque Rodó, a favor del Sr. EDUARDO BIURRUN, C.I. Nº 1.332.781-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/04/14", "file_id": "7300-001942-15", "resolution_number": "132/15/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PERMISO SR. EDUARDO BIURRUN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/865491cae5ea306083257e2700670ac9?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta Nº 026 en el Mercado del Cordón, otorgado a la Sra. Andrea Colman; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido puesto a partir del 31 de marzo de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de marzo de 2015, el permiso para el puesto de venta Nº 026 en el Mercado del Cordón, otorgado a la Sra. ANDREA COLMAN, C.I. 3.505.613-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/04/14", "file_id": "7300-002160-15", "resolution_number": "133/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. ANDREA COLMAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a98523687c046aff83257e2700670ad4?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta del Mercado del Cordón No. 139, otorgado a la Sra. Diana Bondanza; RESULTANDO: 1o) que la Unidad Gestión Comercial informa que la titular mantiene deudas con la Administración,desde el mes de diciembre de 2014, no habiendo regularizado su situación hasta la fecha; 2o) que en mérito a ello sugiere disponer la baja del referido permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta del Mercado del Cordón No. 139, otorgado a la Sra. DIANA BONDANZA, C.I. Nº 4.897.243-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/04/14", "file_id": "7300-005279-11", "resolution_number": "134/15/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. DIANA BONDANZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e707f4ebf9daefe483257e2700670add?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación de prórroga de la Licitación Abreviada Nº 271062/2, adjudicada al Consorcio Rotoplast-Transamerican, integrado por las empresas Teregal SA y Rotoplast SRL para la contratación del servicio de balizamiento electrónico; RESULTANDO: 1º.) que el Servicio de Compras eleva las actuaciones a efectos de tramitar la referida ampliación de prórroga, por un monto total del $ 2:901.160,oo (pesos uruguayos dos millones novecientos un mil ciento sesenta) I.V.A. incluido, al amparo del Art. 74º del TOCAF; 2º.) que la Gerencia de Compras se manifiesta de conformidad; 3º.) que la firma adjudicataria expresó su conformidad con la ampliación de referencia (fs. 423); CONSIDERANDO: que el Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar la prórroga de la de la Licitación Abreviada Nº 271062/2, adjudicada al Consorcio Rotoplast-Transamerican, integrado por las empresas Teregal SA y Rotoplast SRL para la contratación del servicio de balizamiento electrónico, por un monto total de $ 2:901.160,oo (pesos uruguayos dos millones novecientos un mil ciento sesenta) I.V.A. incluido, al amparo del Art. 74º del Texto Ordenado de Contabilidad y Administración Financiera.- 2º.- La erogación resultante será atendida con cargo a las Solicitudes SEFI Nros 178.386 y 178.387.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Saneamiento, a la Gerencia de Compras y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras para notificar a la firma, y demás efectos.-", "date": "2015/04/14", "file_id": "5320-000767-13", "resolution_number": "1657/15", "subcategory": "ADJUDICACIONES", "summary": "Se amplía la prórroga de la de la Licitación Abreviada Nº 271062/2, adjudicada al Consorcio Rotoplast-Transamerican, para la contratación del servicio de balizamiento electrónico, por un monto total de $ 2:901.160,oo, I.V.A. incluido.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5f005df1e37f33a83257e3f004e0968?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentas actuaciones relacionadas con la ampliación de 47% (cuarenta y siete por ciento) de la Licitación Pública Nº 277029/1 adjudicada a favor de la firma \"LEJACIR S.A.\", para la realización de obras de construcción del Parque de la Amistad, dispuesta por Resolución Nº 867/15 de fecha 23 de febrero de 2015; RESULTANDO: 1º.) que el Tribunal de Cuentas de la República observó el gasto de $ 14:099.584,76 (pesos uruguayos catorce millones noventa y nueve mil quinientos ochenta y cuatro con 76/100), indicando que para ampliar contratos al amparo de lo dispuesto por el artículo 74 del TOCAF, es un presupuesto necesario que el contrato se encuentre vigente o en ejecución, extremo que no surge de las actuaciones remitidas y asimismo informa que la ampliación resulta afectada por la observación realizada por ese Tribunal en Sesión de fecha 29 de octubre de 2014 que corresponde a la primera ampliación la cual se aprobó para un Objeto diferente al previsto en la contratación original; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución disponiendo la reiteración del gasto de que se trata por los fundamentos ya explicitados a fs. 902, 903, 947 y 947 vta.;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto dispuesto por Resolución Nº 867/15 de fecha 23 de febrero de 2015, relacionado con la ampliación del 47% (cuarenta y siete por ciento) a la firma \"LEJACIR S.A.\" de la Licitación Pública Nº 277029/1, para la realización de obras de construcción del Parque de la Amistad.- 2º.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, a la Gerencia de Compras, y pase, por su orden, a la Contaduría General y al Servicio de Compras a sus efectos.-", "date": "2015/04/14", "file_id": "4130-001644-13", "resolution_number": "1658/15", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto dispuesto por Resolución Nº 867/15 de fecha 23 de febrero de 2015, relacionado con la ampliación del 47% a la firma \"LEJACIR S.A.\" de la Licitación Pública Nº 277029/1, para la realización de obras de construcción del Parque de la Amistad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/936e45faf64b119083257e3f004e0965?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación del 93,12 % (noventa y tres con doce por ciento) de la Licitación Abreviada Nº 292317/1, adjudicada a la firma \"Carmela Bibiana Ansuas Llorente\", para la adquisición de materiales de construcción con destino al Departamento de Desarrollo Social, División Políticas Sociales; RESULTANDO: 1º.) que el Servicio de Compras eleva las actuaciones a efectos de tramitar la referida ampliación, por un monto total del $ 3.490.823,62 (pesos uruguayos tres millones cuatrocientos noventa mil ochocientos veintitrés con 62/100), I.V.A. incluido, al amparo del Art. 74º del TOCAF.; 2º.) que la Gerencia de Compras se manifiesta de conformidad; 3º.) que la firma adjudicataria expresó su conformidad con la ampliación de referencia (fs. 406); CONSIDERANDO: que el Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar en un 93,12 % (noventa y tres con doce por ciento), la Licitación Abreviada Nº 292317/1, adjudicada a la firma \"Carmela Bibiana Ansuas Llorente\", para la adquisición de materiales de construcción con destino al Departamento de Desarrollo Social, División Políticas Sociales, por un monto total de $ 3.490.823,62 (pesos uruguayos tres millones cuatrocientos noventa mil ochocientos veintitrés con 62/100), I.V.A. incluido, al amparo del Art. 74º del Texto Ordenado de Contabilidad y Administración Financiera del Estado.- 2º.- La erogación resultante será atendida con cargo a la Licitación Abreviada Nº 292317/1.- 3º.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Gerencia de Compras, y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras para notificar a la firma mencionada.-", "date": "2015/04/14", "file_id": "4343-000118-14", "resolution_number": "1659/15", "subcategory": "ADJUDICACIONES", "summary": "Se amplía en un 93,12 %, la Licitación Abreviada Nº 292317/1, adjudicada a la firma \"Carmela Bibiana Ansuas Llorente\", para la adquisición de materiales de construcción con destino al Departamento de Desarrollo Social, División Políticas Sociales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ef5e5763ca8067083257e3f004e0959?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Tecnología de la Información; RESULTANDO: 1º.) que solicita se asigne las tareas y responsabilidades en el puesto IC536 - Jefe de Administración de Sistemas, Grado SIR 18, al funcionario Ing. Ramón Decia, en virtud de la designación del funcionario Ing. Guillermo Moncecchi como Subsecretario del Ministerio de Industria, Energía y Minería; 2º.) que el Departamento de Planificación se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que podrían asignarse al funcionario Ing. Decia, las tareas y responsabilidades correspondientes al puesto IC536 - Jefe de Administración de Sistemas, perteneciente al Escalafón de Conducción de la División Tecnología de la Información, Subescalafón Dirección Especializada, Grado Sir 18, al amparo de lo dispuesto en los Arts. D.131.1 y R. 351.1 y ss. del Vol. III del Digesto; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Asignar al funcionario Ing. Ramón Decia, C.I. Nº 2.787.613, las tareas y responsabilidades correspondientes al puesto IC536 - Jefe de Administración de Sistemas, perteneciente al Escalafón de Conducción de la División Tecnología de la Información, Subescalafón Dirección Especializada, Grado Sir 18, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2015.- 2º.-El funcionario percibirá la diferencia de remuneración existente entre el puesto que ocupa actualmente y el correspondiente al del cargo cuya tareas y responsabilidades se le asignan, de conformidad con el Art. D. 131.1 del Volumen III del Digesto.- 3º.- Comuníquese a los Departamentos de Planificación y de Recursos Financieros, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Administración de Sistemas, que notificará al funcionario, y previa intervención de la Contaduría General, pase, por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "6003-000202-15", "resolution_number": "1660/15", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asigna al funcionario Ing. Ramón Decia, las tareas y responsabilidades correspondientes al puesto IC536 - Jefe de Administración de Sistemas, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86cce8fb4bd785d883257e3f004e096c?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Cultura relativas al funcionario de la Intendencia de Soriano Sr. César Ibarra, en comisión en esta Intendencia; RESULTANDO: que solicita la renovación de la autorización del pago de la compensación que percibe cuya última prórroga fue dispuesta por Resolución Nº 2994/14 de fecha 14 de julio de 2014; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, a partir del 1º de enero y hasta el 30 de junio de 2015;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la prórroga del pago a favor del funcionario de la Intendencia de Soriano Sr. César Ibarra, C.I. Nº 3.261.020, en comisión en esta Intendencia, de una compensación equivalente a la diferencia entre la remuneración que percibe en su Organismo de origen y la correspondiente al Grado SIR 12, a partir del 1º de enero y hasta el 30 de junio de 2015.- 2º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Cultura, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y de Descentralización Cultural, que notificará al funcionario y previa intervención de la Contaduría General y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "9055-000970-15", "resolution_number": "1661/15", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se convalida la prórroga del pago a favor del funcionario de la Intendencia de Soriano Sr. César Ibarra en comisión en esta Intendencia, de una compensación equivalente a la diferencia entre la remuneración que percibe en su Organismo de origen y la correspondiente al Grado SIR 12, a partir del 1º de enero y hasta el 30 de junio de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4409cda789da019a83257e3f004e0970?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Disposición Final de Residuos; RESULTANDO: 1º.) que solicitó designar interinamente en el puesto de Jefatura Operativa de Limpieza al funcionario Sr. Fernando Fernández, por el período comprendido entre el 16 de marzo y el 18 de abril de 2015, inclusive, durante la licencia de quien ejerce la función; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que no existen impedimentos normativos para designar interinamente al funcionario Sr. Fernández en el puesto J4415 - Jefatura Operativa de Limpieza, clasificado en el Escalafón de Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, para desempeñar tareas en la Unidad 4410 - Servicio de Disposición Final de Residuos, al amparo de los Arts. D.135 y R.351.6 y ss. del Vol. III del Digesto; 4º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la designación interina del funcionario Sr. Fernando Fernández, C.I. Nº 1.778.720, en el puesto J4415 - Jefatura Operativa de Limpieza, clasificado en el Escalafón de Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, para desempeñar tareas en la Unidad 4410 - Servicio Disposición Final de Residuos, por el período comprendido entre el 16 de marzo y el 18 de abril de 2015, inclusive.- 2º.-El funcionario percibirá la diferencia de remuneración existente entre el puesto que ocupa actualmente y el correspondiente al del cargo que ejerció en forma interina, de conformidad con el Art. D. 135 del Volumen III del Digesto.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Disposición Final de Residuos, que notificará al funcionario, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "4411-000356-15", "resolution_number": "1662/15", "subcategory": "INTERINATOS", "summary": "Se convalida la designación interina del funcionario Sr. Fernando Fernández, en el puesto J4415 - Jefatura Operativa de Limpieza, para desempeñar tareas en la Unidad 4410 - Servicio Disposición Final de Residuos, por el período comprendido entre el 16 de marzo y el 18 de abril de 2015, inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54b5fca96951a10183257e3f004e0973?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Disposición Final de Residuos; RESULTANDO: 1º.) que solicitó designar interinamente en el puesto de Jefatura Operativa de Limpieza al funcionario Sr. Adrián Riva, por el período comprendido entre el 15 de marzo y el 20 de abril de 2015, inclusive, durante la licencia de quien ejerce la función; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que no existen impedimentos normativos para designar interinamente al funcionario Sr. Riva en el puesto J4414 - Jefatura Operativa de Limpieza, Escalafón de Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, para desempeñar tareas en la Unidad 4410 - Servicio de Disposición Final de Residuos, al amparo de los Arts. D.131.1 y R.351.2 y ss. del Vol III del Digesto; 4º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la designación interina del funcionario Sr. Adrián Riva, C.I. Nº 2.013.377, en el puesto J4414 - Jefatura Operativa de Limpieza, Escalafón de Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, para desempeñar tareas en la Unidad 4410- Servicio Disposición Final de Residuos, por el período comprendido entre el 15 de marzo y el 20 de abril de 2015, inclusive.- 2º.-El funcionario percibirá la diferencia de remuneración existente entre el puesto que ocupa actualmente y el correspondiente al del cargo cuya tareas y responsabilidades se le asignan, de conformidad con el Art. D. 131.1 del Volumen III del Digesto.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Disposición Final de Residuos, que notificará al funcionario, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "4411-000361-15", "resolution_number": "1663/15", "subcategory": "INTERINATOS", "summary": "Se convalida la designación interina del funcionario Sr. Adrián Riva, en el puesto J4414 - Jefatura Operativa de Limpieza, Carrera J2, Nivel de Carrera II, Grado SIR 10, para desempeñar tareas en la Unidad 4410- Servicio Disposición Final de Residuos, por el período comprendido entre el 15 de marzo y el 20 de abril de 2015, inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aede9cc6a89f16db83257e3f004e0977?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Información de Personal; RESULTANDO: 1º.) que solicita se deje sin efecto la prórroga de la asignación de las tareas y responsabilidades del funcionario Sr. Guillermo Barbosa, dispuesta por Resolución Nº 197/15 de fecha 12 de enero de 2015 y la prórroga de la designación interina de la funcionaria Sra. Evelyn Cabral, dispuesta por Resolución Nº 60/15 de fecha 9 de enero de 2015, debido a que pasaron a ocupar otros cargos de forma interina; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto a partir del 1º de marzo de 2015, respecto de la funcionaria Sra. Evelyn Cabral, C.I. Nº 1.738.892, la Resolución Nº 60/15 de fecha 9 de enero de 2015.- 2º.- Dejar sin efecto a partir del 1º de marzo de 2015, respecto del funcionario Sr. Guillermo Barbosa, C.I. Nº 4.097.904, la Resolución Nº 197/15 de fecha 12 de enero de 2015.- 3º.- Comuníquese a la Secretaría General, a la Gerencia de Mantenimiento de Flota, que notificará al/la funcionario/a, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "5112-002168-12", "resolution_number": "1664/15", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se deja sin efecto, respecto de la funcionaria Sra. Evelyn Cabral, la Resolución Nº 60/15 de fecha 9 de enero de 2015 y respecto del funcionario Sr. Guillermo Barbosa, la Resolución Nº 197/15 de fecha 12 de enero de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf1017c4ddeae27083257e3f004e0963?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública Nº 293384/1 adjudicada a la empresa Hagraf SA para la adquisición de un equipo para impresión offset modalidad llave en mano, dispuesta por Resolución Nº 735/15 de fecha 12 de febrero de 2015; RESULTANDO: que el Tribunal de Cuentas de la República observó el gasto de $ 14:156.562,oo (pesos uruguayos catorce millones ciento cincuenta y seis mil quinientos sesenta y dos) por contravenir lo dispuesto en el Art. 15º del TOCAF; CONSIDERANDO: lo previsto en los artículos 211 literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 14:156.562,oo (pesos uruguayos catorce millones ciento cincuenta y seis mil quinientos sesenta y dos) relativo a la adjudicación a la empresa Hagraf SA de la Licitación Pública Nº 293384/1.- 2º.-La imputación realizada para atender el gasto de que se trata fue debidamente autorizada, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3º.- Comuníquese al Departamento de Recursos Financieros, a las Gerencias Ejecutiva de Servicios de Apoyo y de Compras, al Servicio de Imprenta y Reproducción y pase por su orden, a la Contaduría General y al Servicio de Compras, a sus efectos.-", "date": "2015/04/14", "file_id": "5330-001276-14", "resolution_number": "1665/15", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto de $ 14:156.562,oo relativo a la adjudicación a la empresa Hagraf SA para la adquisición de un equipo para impresión offset modalidad llave en mano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/682359091cb73b8e83257e3f004e095f?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: el contrato de donación modal dispuesto a favor de la Asociación Civil Centro Interdisciplinario de Estudios sobre el Desarrollo Humano (CIEDUR) con el objetivo de continuar con las tareas de limpieza en los locales departamentales descentralizados ubicados en la circunscripción territorial perteneciente al Municipio B (Contrato No. 229509); RESULTANDO: 1o.) que el texto de dicho contrato fue autorizado por Resolución No. 2608/14, de 23/VI/14 y preveía un gasto total de $ 953.212,oo que fue observado el 15/VII/14 por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir lo establecido en el artículo 33o. del TOCAF (procedimiento) y reiterado por Resolución No. 3.383/14, de 4/VIII/14; 2o.) que por Resolución No. 5.100/14, de 17/XI/14, se dispuso incorporar al sistema de limpieza los locales donde funcionan los Talleres del Servicio de Mantenimiento de Vehículos Ligeros y el Dispositivo Ciudadela con el consecuente aumento del gasto, diferencia que de acuerdo con lo manifestado el 26/XI/14 por la Contadora Delegada del Tribunal de Cuentas de la República, es alcanzada por la observación formulada inicialmente y que corresponde reiterar; 3o.) que los motivos en que se basa la presente reiteración son los mismos que fundamentaron la reiteración inicial y que fueron elaborados por la División Políticas Sociales, en el sentido que la Asociación ha sido contratada en forma directa sin haberse activado el mecanismo previsto en la Resolución No. 477/13, porque el Municipio B no hizo llamado público para la limpieza de sus locales en la zona de referencia, por lo que se resolvió mantener la ONG que venía trabajando en la zona; 4o.) que se trata del desarrollo de una política social llevada adelante por la Intendencia dirigida a jóvenes de 18 a 29 años en condiciones de vulnerabilidad socio-económica y la misma consiste en colaborar con este sector de la población que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo-laboral; CONSIDERANDO: lo previsto en los artículos 211 literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Reiterar el gasto emergente de la modificación dispuesta por Resolución No. 5100/14, de 17/XI/14, del contrato de donación modal dispuesto a favor de la Asociación Civil Centro Interdisciplinario de Estudios sobre el Desarrollo Humano (CIEDUR) por Resolución No. 2608/14, de 23/VI/14.- 2.- Se dispone la reiteración del gasto de acuerdo con el informe de la División Políticas Sociales que se indica en los resultandos 3o.) y 4o.) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Unidad de Convenios y pase a la Contaduría General a sus efectos.-", "date": "2015/04/14", "file_id": "3020-000092-14", "resolution_number": "1666/15", "subcategory": "REITERAR GASTO", "summary": "Se dispone reiterar el gasto emergente de la modificación del contrato de donación modal dispuesto a favor de la Asociación Centro Interdisciplinario de Estudios sobre el Desarrollo Humano (CIEDUR) por Resolución No. 5100/14, de 17/XI/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e36e94f2b50a910683257e3f004dde86?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de marzo de 2015 de la señora Lucía Caldes Acosta, Integrante del equipo \"Equidad y energía en Uruguay\" por la cual solicita el uso sin costo de la Sala Roja del Centro de Conferencias los días 28 y 29 de abril de 2015 para la realización del Seminario \"Equidad y Energía\"; RESULTANDO: 1o.) que por dicha nota manifiesta que el objetivo del referido Seminario es reunir a académicos y decisores políticos de distintos niveles de gobierno vinculados a la energía para discutir los resultados de la investigación \"Equidad y energía en Uruguay. Análisis interdisciplinario de la demanda energética en el sector residencial de Montevideo y área metropolitana\" la cual ha sido desarrollada entre 2012 y 2015 por un equipo interdisciplinario de la Universidad de la República, compuesto por investigadores de las Facultades de Ciencias Sociales, Ciencias Económicas, Ingeniería y Arquitectura, financiada por el Fondo de Energía de ANII; 2o.) que además destaca que en esta instancia se propone contar con conferencias de expertos internacionales así como con la presentación de investigaciones de equipos de expertos nacionales; 3o.) que la División Planificación Estratégica expresa que el seminario de obrados será un importante insumo para la revisión del Plan Estratégico de Energía de Montevideo (PEDEM) y una oportunidad de profundizar y divulgar conocimiento en aspectos relacionados a la demanda del sector residencial de Montevideo por lo cual sugiere acceder a lo solicitado; 4o.) que el 6 de abril de 2015 la División Turismo remite las actuaciones para su consideración; CONSIDERANDO: que se entiende pertinente exonerar el 100% del costo del uso de la Sala Rojo para el desarrollo de la actividad propuesta;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Exonerar al Seminario \"Equidad y Energía\", organizado por el equipo interdisciplinario \"Equidad y energía en Uruguay\" de la Universidad de la República, del 100% (cien por ciento) del costo correspondiente al uso de la Sala Roja del Centro de Conferencias de esta Intendencia el 28 y 29 de abril de 2015 - 2. Comuníquese a las Divisiones Turismo, Planificación Estratégica quien notificará a la interesada y pase a la Unidad Centro de Conferencias a sus efectos.-", "date": "2015/04/14", "file_id": "6020-000048-15", "resolution_number": "1667/15", "subcategory": "VARIOS", "summary": "Se exonera al Seminario \"Equidad y Energía\" del 100% del costo correspondiente al uso de la Sala Roja del Centro de Conferencias de esta Intendencia el 28 y 29 de abril de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97f06919401b6dc183257e3f004e48b9?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 12.354 de la Junta Departamental de Montevideo de 26 de marzo de 2015, por la cual remite minuta de aspiración a esta Intendencia, poniendo en conocimiento su voluntad de otorgar a la médica cirujana Dra. Dinorah Castiglioni la distinción de \"Ciudadana Ilustre de Montevideo\"; RESULTANDO: 1o.) que según se expresa, a quien se pretende homenajear es una personalidad trascendente en nuestro país, fue la primera mujer en Uruguay graduada en Cirugía General, ejerció la labor de docente en la Facultad de Medicina por más de treinta años ininterrumpidos, llegando a través de concursos hasta el grado 4; 2o.) que además integró numerosas Sociedades Científicas en el Uruguay y el extranjero; Académica Honoraria de la Academia de Medicina del Uruguay desde 2003, es autora de numerosos trabajos científicos presentados en Congresos y cursos de perfeccionamiento tanto en Uruguay como en el extranjero (Argentina, Perú, Colombia, Brasil, Grecia, Argelia y España); CONSIDERANDO: que se entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar Ciudadana Ilustre de la ciudad de Montevideo, a la médica cirujana Dra. Dinorah Castiglioni.- 2. Comuníquese a la Junta Departamental de Montevideo, al Servicio de Relaciones Públicas y pase a la División Información y Comunicación a sus efectos.-", "date": "2015/04/14", "file_id": "1001-009795-15", "resolution_number": "1668/15", "subcategory": "CIUDADANO ILUSTRE", "summary": "Se declara Ciudadana Ilustre de la ciudad de Montevideo, a la médica cirujana Dra. Dinorah Castiglioni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c052ae576052f36283257e3f004e48bd?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el pase en comisión a esta Intendencia del funcionario de la Intendencia de Canelones Sr. Alejandro Trivelli; RESULTANDO: que por Resolución Nº 15/01272 de fecha 2 de marzo de 2015 la Intendencia de Canelones autorizó el pase en comisión para desempeñar tareas en esta Administración hasta el final del presente mandato; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Aceptar el pase en comisión a esta Intendencia del funcionario de la Intendencia de Canelones Sr. Alejandro Trivelli, C.I. Nº 1.709.550, para desempeñarse en el Servicio de Mantenimiento de Camiones, a partir de la notificación de la presente resolución y hasta el final del presente mandato.- 2º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la Gerencia de Mantenimiento de Flota, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Mantenimiento de Camiones, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.", "date": "2015/04/14", "file_id": "5162-000135-13", "resolution_number": "1669/15", "subcategory": "PASES EN COMISION", "summary": "Se acepta el pase en comisión a esta Intendencia del funcionario de la Intendencia de Canelones Sr. Alejandro Trivelli", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a288d81c9ad0e1cd83257e3f004e0957?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por ARTICONS Ltda. tendiente a obtener reserva de espacio en la calle Cerro Largo frente al Nº 942; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Cerro Largo frente al Nº 942, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 10:00 a 18:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR, siendo la tarifa mensual de 11,20 UR; 2º) que la empresa prestó conformidad con la tarifa dispuesta según surge a fs. 6 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a ARTICONS Ltda., en la calle Cerro Largo frente al Nº 942, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 10:00 a 18:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga, siendo la tarifa mensual de 11,20 UR (once con veinte unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2015/04/14", "file_id": "4711-000603-15", "resolution_number": "179/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a ARTICONS Ltda., en la calle Cerro Largo frente al Nº 942, en una longitud de 7 metros, para su uso de lunes a viernes de 10:00 a 18:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99e0d6a6f06a657183257e29006082c0?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 83.599,60 a la empresa INTERBIL S.A., por concepto de comisiones de trasmisiones efectuadas por dicha empresa en el período comprendido desde 01/12/2014 hasta 31/012/2014; RESULTANDO: 1º) que el 26 de marzo de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido monto por contravenir lo dispuesto en el Art. 13º del T.O.C.A.F. (ejercicio) (Facturas Nº 831294); 2º) que la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que dicho gasto corresponde al ejercicio 2014; CONSIDERANDO: lo previsto en los Artículos 211, inciso B) de la Constitución de la República y 114º del texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 83.599,60 (pesos uruguayos ochenta y tres mil quinientos noventa y nueve con sesenta centésimos) a la empresa INTERBIL S.A., por concepto de comisiones de trasmisiones efectuadas por dicha empresa en el período comprendido desde 01/12/2014 hasta 31/012/2014 (factura Nº 8312984). 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a Contaduría General a sus efectos.", "date": "2015/04/14", "file_id": "9210-007255-15", "resolution_number": "180/15/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 83.599,60 a la empresa INTERBIL S.A., por concepto de comisiones de trasmisiones efectuadas por dicha empresa en el período comprendido desde 01/12/2014 hasta 31/012/2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/582580420ca283b883257e29006082fc?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula STX 5335, al que está afectado el vehículo empadronado con el Nº 1201000; RESULTANDO: 1º) que por Resolución Nº 114/13/1500 del 13 de marzo de 2013 se autorizó a favor del Sr. Daniel Rey Eiris, C.I. Nº 1.684.164-2, la continuidad de uso del permiso de referencia; 2º) que por Resolución Nº 1432/15 del 6 de abril de 2015 se promulgó el Decreto de la Junta Departamental de Montevideo Nº 35.439 y se mantuvo la vigencia del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5335, al que está afectado el vehículo empadronado con el Nº 1201000; 2º) que el Servicio de Transporte Público informa que: a) del Certificado de Resultancias de Autos Sucesorio debidamente inscripto en el Registro de Propiedad Mueble surge que se declaró único y universal heredero de la causante a su hijo legítimo Sr. Daniel Rey Eiris; b) con fecha 24 de octubre de 2014 se agrega la renuncia del cónyuge Sr. Eugenio Rey Iglesias a los derechos sobre el permiso la cual fue certificada por el Escribano Dante Ierardo, dado que el Sr. Rey no se encuentra como dueño del vehículo al cual esta afectado el permiso de taxi; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para formalizar la transferencia del permiso; CONSIDERANDO: 1º) las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 5335, al que está afectado el vehículo empadronado con el N° 1201000, quedando como titular el Sr. Daniel Rey Eiris, C.I. Nº 1.684.164-2. 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación para culminar los trámites correspondientes. 3.- Comuníquese al Servicio Contralor y Registro de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-000716-13", "resolution_number": "181/15/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 5335 quedando como titular el Sr. Daniel Rey Eiris, C.I. Nº 1.684.164-2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfc0e20de6e13b7783257e2900607275?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la presentes actuaciones tendientes a conceder reserva de espacio a dependencias de la Intendencia de Montevideo, en las calles Canelones y Eduardo Acevedo; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa de acuerdo a lo solicitado, se sugiere conceder reserva de espacio en: a) la acera Sur de la calle Canelones entre las calles Eduardo Acevedo y Emilio Frugoni, para su uso de lunes a viernes de 7:00 a 18:00 horas y sábado de 7:00 a 13:00 horas, en una longitud de 50 metros, la cual será usufructuada por la Unidad de Mantenimiento de Flota y Locomoción; y b) la acera Oeste de la calle Eduardo Acevedo, entre las calles Canelones y Maldonado para su uso de lunes a viernes de 7:00 a 18:00 horas y sábado de 7:00 a 13:00 horas, en una longitud de 80 metros, la cual será usufructuada por el Servicio de Mantenimiento de Vehículos Ligeros; 2º) que de acuerdo con lo dispuesto en el Art. R. 424.122 literal e) del Volumen V \"Tránsito y Trasporte\" del Digesto, se exonera del pago de las tarifas previstas, dado que los Municipios y las dependencia de ésta Intendencia, no están contemplados aún en las normativas vigentes; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a la Unidad de Mantenimiento de Flota y Locomoción de ésta Intendencia, en la acera Sur de la calle Canelones entre las calles Eduardo Acevedo y Emilio Frugoni, en una longitud de 50 (cincuenta) metros, para su uso de lunes a viernes de 7:00 a 18:00 horas y sábado de 7:00 a 13:00 horas. 2.- Conceder reserva de espacio al Servicio de Mantenimiento de Vehículos Ligeros de ésta Intendencia, en la acera Oeste de la calle Eduardo Acevedo, entre las calles Canelones y Maldonado, en una longitud de 80 (ochenta) metros, para su uso de lunes a viernes de 7:00 a 18:00 horas y sábado de 7:00 a 13:00 horas 3.- Ambas reservas tendrán carácter precario y revocable y se destinarán para estacionamiento de vehículos, estando los peticionantes exonerados del pago de las tarifas previstas, de acuerdo con lo dispuesto en el Art. R. 424.122 literal e). 4.- Los interesados deberán comunicar por escrito cuando no tengan mas interés en las reservas respectivas, a efectos del cese de las mismas. 5.- Comuníquese al Municipio B, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2015/04/14", "file_id": "4711-004711-13", "resolution_number": "182/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a la Unidad de Mantenimiento de Flota y Locomoción de ésta Intendencia, en la acera Sur de la calle Canelones y al Servicio de Mantenimiento de Vehículos Ligeros de ésta Intendencia, en la acera Oeste de la calle Eduardo Acevedo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ac5d7064f7717b383257e290060834d?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya, para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva el día domingo 19 de abril de 2015 de 08:00 a 13:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha actividad; 2º) que el Servicio de Vigilancia informa que no tiene inconvenientes en acceder a lo solicitado; 3º) que la Unidad de Planificación de Transporte Urbano informa que no hay inconveniente de que la actividad se realice siempre y cuando se respete lo acordado con el Servicio de Vigilancia; 4º) que la División Tránsito y Transporte entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el circuito de Melilla; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el día domingo 19 de abril de 2015 a partir de las 08:00 horas, en el circuito de Melilla comprendido por los Caminos Seré, De La Redención, Félix Buxareo y Melilla. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo . 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio A, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.-", "date": "2015/04/14", "file_id": "3110-000592-15", "resolution_number": "183/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el día domingo 19 de abril de 2015 a partir de las 08:00 horas, en el circuito de Melilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ea97e874ee0ecd383257e29006072d3?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Marcelino José Picos Araujo, C.I. Nº 947.007-0, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7172, al que está afectado el vehículo empadronado con el Nº 1197196, a favor del Sr. Juan Calvelo Suárez, C.I. Nº 1.157.452-3 y la Sra. Patricia Verónica Bonacci Gómez, C.I. Nº 4.323.090-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 38 y 39 de estas actuaciones, el Sr. Juan Calvelo Suárez figura inscripto como permisario del servicio STX 5985 y la Sra. Patricia Verónica Bonacci Gómez figura inscripta como permisaria del servicio STX 7275; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 01/08/1977 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Juan Calvelo Suárez, C.I. Nº 1.157.452-3 y la Sra. Patricia Verónica Bonacci Gómez, C.I. Nº 4.323.090-1 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7172, del que el Sr. Marcelino José Picos Araujo, C.I. Nº 947.007-0 figura como titular y al que está afectado el vehículo empadronado con el Nº 1197196. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-009717-14", "resolution_number": "184/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Juan Calvelo Suárez, C.I. Nº 1.157.452-3 y la Sra. Patricia Verónica Bonacci Gómez, C.I. Nº 4.323.090-1 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7172.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/917fe04e1f86836d83257e290060731c?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Administración Nacional de Telecomunicaciones (ANTEL), tendiente a obtener reserva de espacio en la calle Pascual Paladino frente al Nº 2501; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 28 metros, para su uso de lunes a sábado de 07:00 a 19:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 13,00 UR, siendo la tarifa mensual de 20,70 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fojas 7 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio la Administración Nacional de Telecomunicaciones (ANTEL), en la calle Pascual Paladino frente al Nº 2501, en una longitud de 28 (veintiocho) metros, para su uso de lunes a sábado de 07:00 a 19:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos, siendo la tarifa mensual de 20,70 UR (veinte con setenta unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 13,00 UR (trece unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio F, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2015/04/14", "file_id": "4711-000268-15", "resolution_number": "185/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio la Administración Nacional de Telecomunicaciones (ANTEL), en la calle Pascual Paladino frente al Nº 2501, en una longitud de 28 metros, para su uso de lunes a sábado de 07:00 a 19:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdb4c9a9c19ce45e83257e2900608360?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Eduardo Pena Calace, C.I. Nº 1.984.074-8 y la Sra. Graciela Calace Rodríguez, C.I. Nº 1.082.509-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6688, al que está afectado el vehículo empadronado con el Nº 902759618, a favor del Sr. Juan Carlos Palomeque Martínez, C.I. Nº 3.012.266-8 y la Sra. Silvana María Barros Brién, C.I. Nº 2.655.491-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 37 y 39 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la Sra. Graciela Calace Rodríguez, que lo es desde el 24/11/1987 y del Sr. Eduardo Pena Calace que lo es desde el 05/09/1997 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Juan Carlos Palomeque Martínez, C.I. Nº 3.012.266-8 y la Sra. Silvana María Barros Brién, C.I. Nº 2.655.491-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6688, del que el Sr. Eduardo Pena Calace, C.I. Nº 1.984.074-8 y la Sra. Graciela Calace Rodríguez, C.I. Nº 1.082.509-4 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902759618. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-009675-14", "resolution_number": "186/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Juan Carlos Palomeque Martínez, C.I. Nº 3.012.266-8 y la Sra. Silvana María Barros Brién, C.I. Nº 2.655.491-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6688", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75313bd6f05ad8c783257e2900607344?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ariel Emilio Rivoir Gonnet, C.I. Nº 2.804.331-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7953, al que está afectado el vehículo empadronado con el Nº 1187536, a favor del Sra. Soraya Angélica Dopico Bernotti, C.I. Nº 2.020.342-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 35 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 05/09/1996 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sra. Soraya Angélica Dopico Bernotti, C.I. Nº 2.020.342-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7953, del que el Sr. Ariel Emilio Rivoir Gonnet, C.I. Nº 2.804.331-5 figura como titular y al que está afectado el vehículo empadronado con el Nº 1187536. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-009701-14", "resolution_number": "187/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sra. Soraya Angélica Dopico Bernotti, C.I. Nº 2.020.342-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7953.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5657b2d28e82bc483257e290060736b?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Fernanda González Escalada, C.I. Nº 1.466.346-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 9060, al que está afectado el vehículo empadronado con el Nº 902832115, a favor de la Sra. Alba Marta Martínez Rodríguez, C.I. Nº 2.703.634-1 y del Sr. Pablo Martín Irigoin Martínez, C.I. Nº 4.085.180-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que luce a fs. 34 y 35 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 12/06/2009 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Alba Marta Martínez Rodríguez, C.I. Nº 2.703.634-1 y del Sr. Pablo Martín Irigoin Martínez, C.I. Nº 4.085.180-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 9060, del que la Sra. María Fernanda González Escalada, C.I. Nº 1.466.346-8 figura como titular y al que está afectado el vehículo empadronado con el Nº 902832115. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-005822-14", "resolution_number": "188/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Alba Marta Martínez Rodríguez, C.I. Nº 2.703.634-1 y del Sr. Pablo Martín Irigoin Martínez, C.I. Nº 4.085.180-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 9060.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4abc49b0bb65124483257e290060742b?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Carlos Alberto Arnejo Misa, C.I. Nº 2.808.571-3 y Gustavo Díaz Domínguez, C.I. Nº 2.010.532-1, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5658, al que está afectado el vehículo empadronado con el Nº 1032565, a favor del Sr. Victor Hugo Fonte Bernassa, C.I. Nº 1.903.586-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 41 de estas actuaciones el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 06/03/2002 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Victor Hugo Fonte Bernassa, C.I. Nº 1.903.586-8 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5658, del que los Sres. Carlos Alberto Arnejo Misa, C.I. Nº 2.808.571-3 y Gustavo Díaz Domínguez, C.I. Nº 2.010.532-1 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1032565. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-010468-13", "resolution_number": "189/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Victor Hugo Fonte Bernassa, C.I. Nº 1.903.586-8 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5658.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccf3e75ed51026ac83257e290060751b?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Rodrigo Gastón Pereira Torasso, C.I. Nº 3.043.956-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6152, al que está afectado el vehículo empadronado con el Nº 1094866, a favor de la Sra. Sandra Beatriz Valdibia Sabbatella, C.I. Nº 3.433.929-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 33 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 03/07/2002 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Sandra Beatriz Valdibia Sabbatella, C.I. Nº 3.433.929-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6152, del que el Sr. Rodrigo Gastón Pereira Torasso, C.I. Nº 3.043.956-8 figura como titular y al que está afectado el vehículo empadronado con el Nº 1094866. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-009240-14", "resolution_number": "190/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Sandra Beatriz Valdibia Sabbatella, C.I. Nº 3.433.929-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6152.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4922f67e0f9aee1e83257e29006073e4?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Martha Raquel Chijane Pose, C.I. Nº 1.084.325-2, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6701, al que está afectado el vehículo empadronado con el Nº 902775132, a favor del Sr. Bruno De Crescenzo Nario, C.I. Nº 4.586.251-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 46 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 11/06/2008 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Bruno De Crescenzo Nario, C.I. Nº 4.586.251-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6701, del que la Sra. Martha Raquel Chijane Pose, C.I. Nº 1.084.325-2 figura como titular y al que está afectado el vehículo empadronado con el Nº 902775132. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/04/14", "file_id": "4720-009214-14", "resolution_number": "191/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Bruno De Crescenzo Nario, C.I. Nº 4.586.251-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6701.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4e243f05ec6a32c83257e290060747a?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que por Resolución Nº 2288/14 de fecha 3 de junio de 2014, se dejó sin efecto el interinato como Jefe de Alumbrado del Municipio E del funcionario Sr. Rodolfo Flores y se lo trasladó al Municipio CH para desempeñar funciones en el Servicio Centro Comunal Zonal Nº 5; RESULTANDO: que la Unidad Información de Personal informa que el funcionario cumple tareas en el Servicio Centro Comunal Nº 5 con anterioridad al dictado de la referida resolución por lo que sugiere la modificación del numeral 1º) respecto a la fecha de cese del interinato el que correspondería al 31 de marzo de 2014; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el numeral 1º.) de la Resolución Nº 2288/14 de fecha 3 de junio de 2014, estableciendo que el interinato del funcionario Sr. Rodolfo Flores C.I.Nº 2.002.420, finalizó el 31 de marzo de 2014.- 2º.-Comuníquese a los municipios CH y E, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 5, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "0016-001519-14", "resolution_number": "284/15/5000", "subcategory": "INTERINATOS", "summary": "Se modifica el numeral 1º.) de la Resolución Nº 2288/14 de fecha 3 de junio de 2014, estableciendo que el interinato del funcionario Sr. Rodolfo Flores finalizó el 31 de marzo de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dd0abf539801bb883257e2800405b23?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 105/15/5000 de fecha 5 de febrero de 2015, relacionada con la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto de varios funcionarios del Sistema Departamental Zoológico de Montevideo; RESULTANDO: que corresponde establecer que la cédula de identidad del funcionario Sr. Álvaro Moreira, es 1.975.556 y no 1.975.566 como se estableció por error; CONSIDERANDO: 1º.) que corresponde corregir el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 105/15/5000 de fecha 5 de febrero de 2015 estableciendo que el número de Cédula de Identidad del funcionario Sr. Álvaro Moreira, es Nº 1.975.556.- 2º.- Comuníquese a los Departamento de Recursos Financieros y de Cultura, que notificará a los funcionarios, al Sistema Departamental Zoológico de Montevideo, a la División Artes y Ciencias, a los Servicios de Divulgación Científica, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2015/04/14", "file_id": "4225-001209-14", "resolution_number": "285/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 105/15/5000 de fecha 5 de febrero de 2015 estableciendo que el número de Cédula de Identidad del funcionario Sr. Álvaro Moreira es la Nº 1.975.556.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3cbc55913ee507e83257e2800405b6b?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1267/15 de fecha 20 de marzo de 2015; RESULTANDO: 1º.) que convalidó la reserva del cargo que reviste el funcionario Sr. Guillermo Moncecchi, de conformidad con lo previsto en el Art. D.94 del Vol. III del Digesto; 2º.) que se padeció error respecto a la fecha a partir de la cual se convalida la reserva del cargo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución a fin de corregir el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar la Resolución Nº 1267/15 de fecha 20 de marzo de 2015 estableciendo que la reserva del cargo que reviste el funcionario Sr. Guillermo Moncecchi, C.I.Nº 3.669.908, es a partir del 1º de marzo de 2015.- 2º.-Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y Planificación, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/14", "file_id": "5010-001337-15", "resolution_number": "286/15/5000", "subcategory": "RESERVA DE CARGO", "summary": "Se modifica la Resolución Nº 1267/15 de fecha 20 de marzo de 2015 estableciendo que la reserva del cargo que reviste el funcionario Sr. Guillermo Moncecchi es a partir del 1º de marzo de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f80b284f4732fd0983257e2800405bbb?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Promoción Cultural; RESULTANDO: 1º.) que solicita la autorización de un viático para cubrir los gastos de 4 (cuatro) choferes que trasladaron a la Banda Sinfónica al evento que se llevó a cabo en la Plaza de Deportes de La Paz, departamento de Canelones, el día 8 de marzo de 2015; 2º.) que se realizó la Solicitud SEFI Nº 37.213; 3º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la asignación de una partida especial de $ 4.000,oo (pesos uruguayos cuatro mil) a la División Promoción Cultural, para el pago del viático a 4 (cuatro) choferes que trasladaron a la Banda Sinfónica al evento que se llevó a cabo en la Plaza de Deportes de La Paz, departamento de Canelones, el día 8 de marzo de 2015.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 37.213.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Promoción Cultural y remítase a la Contaduría General, a sus efectos.-", "date": "2015/04/14", "file_id": "4252-000195-15", "resolution_number": "287/15/5000", "subcategory": "VIATICOS", "summary": "Se convalida la asignación de una partida especial de $ 4.000,oo a la División Promoción Cultural, para el pago del viático a 4 choferes que trasladaron a la Banda Sinfónica, al evento que se llevo a cabo en Plaza de Deportes La Paz, departamento de Canelones, el día 8 de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d067125d2d7fd15a83257e2800405c02?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento Vial; RESULTANDO: 1º.) que informa que el día 31 de enero de 2015 se constató el hurto de una cámara de fotos y posterior vandalización de las cámaras de vigilancia; 2º.) que se formuló la denuncia policial correspondiente; 3º.) que se realizó una investigación de urgencia que no arrojó resultados positivos; 4º.) que la Unidad Sumarios informa que corresponde el dictado de resolución que disponga la realización de una investigación administrativa a fin de esclarecer los hechos motivo de estas actuaciones y deslindar eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente resolución y deslindar la responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Movilidad, a la División Vialidad, al Servicio de Mantenimiento Vial y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2015/04/14", "file_id": "4510-000621-15", "resolution_number": "288/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer el hurto de una cámara de fotos y posterior vandalización de las cámaras de vigilancia en el Servicio de Mantenimiento Vial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36d7422691d372ff83257e2800405c48?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Obras; RESULTANDO: 1º.) que informa que el día 15 de diciembre de 2015 se constató la falta de un televisor Ledstar 32\" con control remoto; 2º.) que se formuló la denuncia policial correspondiente; 3º.) que se realizó una investigación de urgencia, la que no arrojó resultados positivos; 4º.) que la Unidad Sumarios informa que corresponde el dictado de resolución disponiendo la realización de una investigación administrativa a fin de esclarecer los hechos motivo de estas actuaciones y deslindar eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente resolución y establecer la responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, al Servicio de Obras y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2015/04/14", "file_id": "4120-002861-14", "resolution_number": "289/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la falta de un televisor Ledstar 32\" con control remoto en el Servicio de Obras;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5598db89088bf87d83257e2800405c99?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Obras; RESULTANDO: 1º.) que solicita la renovación de la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República Sra. Melina Rongolino; 2º.) que la Oficina de Pasantías manifiesta que dicha pasantía se encuentra comprendida en lo establecido en el literal b) del numeral 5º del Convenio celebrado entre esta Intendencia y la Universidad de la República, de 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 117.755; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Melina Rongolino, C.I. Nº 4.568.605.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 117.755.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Obras, a sus efectos.-", "date": "2015/04/14", "file_id": "4120-000286-15", "resolution_number": "290/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Melina Rongolino.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/706d0d0fc287cdf583257e2800405cdf?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el comercio destinado a venta de frutas y verduras ubicado en la Av. Millán No. 4552, propiedad de la Sra. Lourdes González, C.I. No. 3.442.471-2; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que luego de las inspecciones e intimaciones realizadas durante un largo período de tiempo en las que pudo constatarse el incumplimiento a normas bromatológicas (no exhibe habilitación del Servicio de Regulación Alimentaria, ni carné de manipulador de alimentos y de salud de Lourdes González, así como que el local carece de baño y no posee agua potable ni pileta reglamentaria) corresponde disponer la clausura por incumplimiento; 2o.) que la Dirección (I) del Servicio de Regulación Alimentaria solicita su inmediata clausura lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a venta de frutas y verduras ubicado en la Av. Millán No. 4552, propiedad de la señora Lourdes González, C.I. No. 3.442.471-3, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General al hacer efectiva la clausura notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2015/04/14", "file_id": "9593-003806-06", "resolution_number": "70/15/5500", "subcategory": "CLAUSURA", "summary": "Se dispone la clausura del local de venta de frutas y verduras ubicado en la Avda. Millán No. 4552, propiedad de la señora Lourdes González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9162314a4091e5183257e2700574f42?OpenDocument"}
{"approval_date": "14/4/2015", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con una denuncia a la empresa González Maina Rogelio (PROGENTE) RUT No. 212397480012, sita en la calle Libertad No. 2561, dentro de los límites del Municipio CH, correspondiente al Servicio Centro Comunal Zonal No. 5; RESULTANDO: que con fecha 9 de noviembre de 2012, la Unidad Guardia Ambiental de la División Limpieza intimó (BOLETA No. 01780) a la firma de referencia para que regularice su situación en relación con los residuos no domiciliarios; CONSIDERANDO: 1o.) que con fecha 20 de agosto de 2014, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, dándole vista a la mencionada firma del contenido del expediente, por el término de 10 (diez) días hábiles a partir de su notificación, previo a la aplicación de sanciones que pudieran corresponder; 2o.) que el Servicio de Planificación, Administración y Apoyo de la División Limpieza expresa, que los descargos presentados fueron presentados fuera de plazo, por lo tanto se sugiere que se aplique una multa de UR 20 (unidades reajustables veinte) a la citada empresa, acorde al Art. D.1920.1 del Digesto Departamental, cuya fuente es el Decreto No. 35.337, de fecha 11 de diciembre de 2014, de la Junta Departamental de Montevideo, Art. 2, donde se establece: \"La no presentación de la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) ante la Oficina Comercial dependiente de la División Limpieza, acarreará una multa que se graduará entre 20 UR y el máximo legal (350 UR)\"; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa González Maina Rogelio (PROGENTE) RUT No. 212397480012, sita en la calle Libertad No. 2561 por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Muncipio CH, a los Servicios Gestión de Contribuyentes y Centro Comunal Zonal No. 5 y pase a la División Limpieza para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2015/04/14", "file_id": "4420-002651-12", "resolution_number": "88/15/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa González Maina Rogelio (PROGENTE) RUT No. 212397480012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63776701c87e735b83257e280052bc4f?OpenDocument"}
