{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa TEREGAL SA, Licitación Pública No. 271062/2, por el Servicio de Balizas y Carteles para el Servicio Operación y Mantenimiento de Saneamiento, por concepto de ajuste de paramétrica en la factura correspondiente al mes de noviembre de 2014; RESULTANDO: que con fecha 20 de abril de 2015, la Contadora Delegada del Tribunal de Cuentas de la República observó el pago por la suma de $ 56.557,oo (pesos uruguayos cincuenta y seis mil quinientos cincuenta y siete) según Factura No. 838471, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF), (Ejercicio); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa TEREGAL SA, por la suma de $ 56.557,oo (pesos uruguayos cincuenta y seis mil quinientos cincuenta y siete) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2015/04/28", "file_id": "9210-008175-15", "resolution_number": "104/15/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa TEREGAL S.A., por la suma total de $ 56.557,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e67fe6f292bcd4e583257e3b005e59d4?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 0123 del Mercado del Cordón, Sra. Laura Artigas, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de marzo del corriente año; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 0123 del Mercado del Cordón, otorgado a la Sra. LAURA ARTIGAS, C.I. Nº 3.093.981-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/04/28", "file_id": "7300-011672-10", "resolution_number": "170/15/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SRA. LAURA ARTIGAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/116e03304395919183257e350046606e?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta de la Feria Especial Villa Biarritz - martes Nros. C430 y C431, Feria Especial Carrasco Nro. 270, Feria Especial Buceo Nro. 44, Feria Especial Villa Biarritz - sábado Nro. 290 y Feria Especial Parque Rodó Nro. 550, otorgado a la Sra. Silvia Soria; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja a los mismos a partir del 30 de abril de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 30 de abril de 2015, el permiso para los puestos de venta de las Feria Especial Villa Biarritz - martes Nros. C430 y C431, Feria Especial Carrasco Nro. 270, Feria Especial Buceo Nro. 44, Feria Especial Villa Biarritz - sábado Nro. 290 y Feria Especial Parque Rodó Nro. 550, otorgado a la Sra. SILVIA SORIA, C.I. Nº 2.896.637-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/04/28", "file_id": "7300-000774-08", "resolution_number": "171/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. SILVIA SORIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/482d7e393732049183257e3500466082?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 025 del Mercado del Cordón, Sra. Eloisa Dufrechu, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de marzo del corriente año; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 025 del Mercado del Cordón, otorgado a la Sra. ELOISA DUFRECHU, C.I. Nº 1.265.324-7. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/04/28", "file_id": "7300-023712-06", "resolution_number": "172/15/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SRA. ELOISA DUFRECHU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8705934a6c93ba3383257e350046608e?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 0143 del Mercado del Cordón, Sra. Natalie Sosa, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de marzo del corriente año; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 0143 del Mercado del Cordón, otorgado a la Sra. NATALIE SOSA, C.I. Nº 4.171.879-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/04/28", "file_id": "7300-001310-14", "resolution_number": "173/15/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SRA. NATALIE SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/377685841c6ad14d83257e35004660a5?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo planteado por la Sra. Alejandra Barreto, C.I. Nº 1.927.673-3, permisaria del puesto Nro. 028 de la Feria Permanente Mercado del Cordón; RESULTANDO: que la misma solicita incorporar como segundo titular a su esposo, Sr. Winston Gorgal, C.I. 1.696.871-1; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Designar al Sr. WINSTON GORGAL, C.I. Nº 1.696.871-1 como 2do. titular del puesto Nº 028 de la Feria Permanente Mercado del Cordón, del que es permisaria la Sra. Alejandra Barreto, C.I. Nº 1.927.673-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/04/28", "file_id": "8552-000823-01", "resolution_number": "174/15/2500", "subcategory": "FERIAS", "summary": "DESIGNACION 2DO. TITULAR SR. WINSTON GORGAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48a46236ef82531b83257e35004660ae?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo planteado por la Sra. Sofía Alcarraz, C.I. Nº 4.685.054-8, permisaria del puesto Nro. 033 de la Feria Permanente Ex-Plaza Oribe; RESULTANDO: que la misma solicita incorporar como segundo titular a su concubino, Sr. Robin Caetano, C.I. 4.404.467-8; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Designar al Sr. ROBIN CAETANO, C.I. Nº 4.404.467-8 como 2do. titular del puesto Nº 033 de la Feria Permanente Ex- Plaza Oribe, del que es permisaria la Sra. Sofía Alcarraz, C.I. Nº 4.685.054-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/04/28", "file_id": "7300-001792-14", "resolution_number": "175/15/2500", "subcategory": "FERIAS", "summary": "DESIGNACION 2DO. TITULAR SR. ROBIN CAETANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b04dbbf3eafab5a83257e35004660ba?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 158/15/2500 de 20 de abril de 2015; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso de explotación de los puestos de venta Nº 582C y 582Bis C sábado Feria Especial de Villa Biarritz a la Sra. Elisa Olivera, C.I. Nº 3.476.802-4; 2o.) que la Unidad Gestión Comercial informa que padeció error al escriturar el número de puesto, debiendo decir \"puesto de venta Nº \"583Bis C\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Modificar la Resolución Nº 158/15/2500 de 20 de abril de 2015, estableciendo que el número del puesto transferido a la permisaria Sra. Elisa Olivera, C.I. Nº 3.476.802-4, es el Nº 583Bis C de la Feria Especial de Villa Biarritz. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2015/04/28", "file_id": "7300-002155-15", "resolution_number": "176/15/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 158/15/2500 SRA. ELISA OLIVERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db35e2f2a8d92c0a83257e35004660d2?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 145/15/2500 de 16 de abril de 2015; RESULTANDO: 1o.) que por la misma se revocó a partir del 31 de marzo de 2015, el permiso para los puestos de venta Nro. 442 (calle) en la Feria Especial de Villa Biarritz - sábado y Nro. 30 en la Feria Especial Parque Rodó, otorgado a la Sra. TERESA BENEDETTI, C.I. Nº 1.970.635-6; 2o.) que la Unidad Gestión Comercial informa que padeció error al escriturar el número de puesto, debiendo decir \"Nº 380 de la Feria Especial Parque Rodó\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Modificar la Resolución Nº 145/15/2500 de 16 de abril de 2015, estableciendo que el número de puesto de la permisaria Sra. TERESA BENEDETTI, C.I. Nº 1.970.635-6, es el Nº 380 de la Feria Especial Parque Rodó. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2015/04/28", "file_id": "2500-006575-07", "resolution_number": "177/15/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 145/15/2500 SRA. TERESA BENEDETTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e3b6ef9d46e912c83257e3500486f01?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por la funcionaria Martha Liuzzi, contra la Resolución No. 4455/14 de 6 de octubre de 2014, la cual puso fin al sumario dispuesto por Resolución No. 310/14/5000 y sancionó a la citada funcionaria con 180 días de suspensión; RESULTANDO: 1o.) que la impugnante señala que la sanción de 180 días de suspensión resulta muy gravosa e injusta desde el punto de vista moral, como funcionaria capacitada en el área. Asimismo manifiesta que su actuación no tipifica en ninguno de los supuestos relativos a conductas gravísimas; 2o.) que la Unidad Asesoría de la División Asesoría Jurídica informa que desde el punto de vista adjetivo la recurrencia desplegada cumple con los requisitos formales exigibles; 3o.) que desde el punto de vista sustancial se expresa que el objeto del sumario consistió en deslindar la responsabilidad de la sumariada en relación a irregularidades y omisiones en la administración, registro de gastos y movimiento de dinero de la Caja Chica del Museo del Azulejo de la cual era responsable. En dicho sumario se concluyó que la impugnante es responsable de una falta administrativa habiendo incurrido en omisiones contrarias a los deberes de idoneidad, eficiencia y buena administración financiera al no realizar la rendición de cuentas por el retiro de la Caja Chica correspondiente a marzo de 2013; 4o.) que si bien es cierto que la funcionaria Martha Liuzzi cesó en el cargo en razón del cual era responsable del manejo de la Caja Chica del Museo del Azulejo el 1 de marzo de 2013, surge probado que en las rendiciones de cuenta que presentó no incluyó una factura por $ 5.000 la que en definitiva reconoce haber recibido de parte de un funcionario, omisión imputable a la sumariada en razón de su competencia y sus responsabilidades. En cuanto al destino de la suma de $ 3.490, retirada por una funcionaria el 12/3/13, autorizada por la funcionaria Martha Liuzzi, la circunstancia de haber comisionado a una funcionaria la hace responsable del retiro y del destino del dinero; 5o.) que asimismo la sumariada incurrió en contradicciones de fechas y procederes que evidencian la inobservancia de la debida cristalinidad del manejo de los fondos públicos que estaban bajo su supervisión. A esto debe adicionarse el perjuicio que provocó al Servicio, el cual por un lapso considerable se vió afectado por la falta de disponibilidad de caja chica, al no haberse dado solución inmediata al faltante de dinero; 6o.) que en cuanto a la naturaleza y gravedad de la falta cometida, su encuadre normativo se corresponde con la previsión contenida en el Art. R. 423.3 lit. w del Vol. III del Digesto Departamental; 7o.) que en tal sentido corresponde hacer lugar parcialmente al recurso interpuesto y atemperar el quantum sancionatorio adecuándolo al de las faltas graves. A su vez, debe considerarse la alteratoria computable (Art. R. 423.7, Vol. III, antecedentes de sanciones administrativas) por lo cual correspondería imponer una suspensión de 3 (tres) meses sin goce de sueldo; 8o.) que el Director (I) de la Unidad Asesoría sugiere el dictado de resolución haciendo lugar parcialmente al recurso de reposición interpuesto; CONSIDERANDO: que el 27/4/15 el Director de la División Asesoría Jurídica remite las actuaciones para su consideración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Hacer lugar parcialmente al recurso de reposición interpuesto por la funcionaria Martha Liuzzi, C.I. 3.468.025, contra la Resolución No. 4455/14 de 6 de octubre de 2014, disminuyendo la sanción aplicada a 3 (tres) meses de suspensión sin goce de sueldo.- 2. Comuníquese a la División Artes y Ciencias y notifíquese a la interesada por Secretaría General.-", "date": "2015/04/28", "file_id": "1001-035891-14", "resolution_number": "1807/15", "subcategory": "RECURSOS", "summary": "Se hace lugar parcialmente al recurso de reposición interpuesto por una funcionaria contra la Resolución No. 4455/14 de 6 de octubre de 2014, disminuyendo la sanción aplicada a 3 (tres) meses de suspensión sin goce de sueldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59ac4d0b2ddd639183257e4c00657524?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación contractual de varios/as funcionarios/as que se desempeñan en diferentes dependencias de esta administración; RESULTANDO: que ingresaron por concurso y han sido evaluados satisfactoriamente; CONSIDERANDO: 1º.) que se solicita la renovación de su contratación; 2º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente la renovación de los contratos de que se trata;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar la prórroga de la contratación de los/as siguientes funcionarios/as, que se desempeñan en distintas dependencias de esta Administración, en las mismas condiciones y con la misma remuneración y beneficios que vienen percibiendo, más los aumentos salariales que correspondan, a partir de sus vencimientos y hasta el 31 de diciembre de 2015: 3316 - SERVICIO CENTRO COMUNAL ZONAL Nº 9 Cédula Nombre 4.666.384 JESSICA JUSTILLO 5113 - AUDITORÍA - ADMINISTRACIÓN DE GESTIÓN HUMANA Cédula Nombre 3.402.278 MAURICIO BALCON 6540 - DESARROLLO - TECNOLOGÍA DE LA INFORMACIÓN Cédula Nombre 4.137.438 GERMAN PEREYRA 2º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.-Comuníquese al Municipio F, a los Departamentos de Recursos Financieros y de Planificación, que notificarán a los/as funcionarios/as, a las Divisiones Tecnología de la Información y Administración de Personal, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 9, a las Unidades Información de Personal y Auditoría y previa intervención de la Contaduría General, remítase, por su orden y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/28", "file_id": "5010-001803-15", "resolution_number": "1808/15", "subcategory": "CONTRATACIONES", "summary": "Se convalida la prórroga de la contratación de la funcionaria Sra. Jessica Justillo y otros en las mismas condiciones y con la misma remuneración y beneficios que vienen percibiendo, más los aumentos salariales que correspondan, a partir de su vencimiento y hasta el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99228609b10b417f83257e4c0065a149?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento del Sistema de Recolección por Contenedores; RESULTANDO: 1º.) que en virtud de la licencia anual del Sr. Jorge Condenanza, solicita la asignación de funciones y responsabilidades del funcionario Sr. Alfredo García en el puesto J44310-0 - Jefatura Taller Sistemas Laterales, entre el 16 de marzo y el 20 de abril de 2015 y del funcionario Sr. Eduardo Odella en el puesto J44311-0 - Jefatura Taller Sistemas Laterales T2, por el mismo período, en sustitución del funcionario Sr. García; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que es posible designar interinamente al funcionario Sr. Alfredo García en el puesto J44310-0 - Jefatura Taller Sistemas Laterales, Escalafón Conducción, Subescalafón Jefatura, Carrera J3, Nivel de Carrera II, Grado SIR 11, y al funcionario Sr. Eduardo Odella las tareas y responsabilidades en el puesto J44311-0 - Jefatura Taller Sistemas Laterales T2, Escalafón Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, por el período comprendido entre el 16 de marzo y el 20 de abril de 2015, al amparo de los Arts. D.135 y R.351.6 y ss. y de los Arts. D. 131.1 y R.351.2 y ss. del Vol. III del Digesto; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la designación interina del funcionario Sr. Alfredo García, C.I. Nº 2.948.138, en el puesto J44310-0 - Jefatura Taller Sistemas Laterales, Escalafón Conducción, Subescalafón Jefatura, Carrera J3, Nivel de Carrera II, Grado SIR 11, por el período comprendido entre el 16 de marzo y el 20 de abril de 2015, inclusive.- 2º.- Convalidar la asignación de las tareas y responsabilidades correspondientes al puesto J44311-0 - Jefatura Taller Sistemas Laterales T2, Escalafón Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, al funcionario Sr. Eduardo Odella, C.I. Nº 2.550.623, por el período comprendido entre el 16 de marzo y el 20 de abril de 2015, inclusive.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento del Sistema de Recolección por Contenedores, que notificará a los funcionarios, a la Unidad Información de Personal, y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/04/28", "file_id": "4416-001179-15", "resolution_number": "1809/15", "subcategory": "INTERINATOS", "summary": "Se convalida la designación interina del funcionario Sr. Alfredo García, en el puesto J44310-0 - Jefatura Taller Sistemas Laterales y la asignación de las tareas y responsabilidades correspondientes al puesto J44311-0 - Jefatura Taller Sistemas Laterales T2, al funcionario Sr. Eduardo Odella, por el período comprendido entre el 16 de marzo y el 20 de abril de 2015, inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ab1bc2411e8919283257e4c0065a14b?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Ministerio de Educación y Cultura; RESULTANDO: 1º.) que solicita el pase en comisión del funcionario Sr. Luis Curbelo para desempeñar tareas de asistencia directa a la Sra. Ministra, hasta la finalización de su mandato; 2º.) que la División Información y Comunicación se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución autorizando el pase en comisión del citado funcionario a partir del 1º de marzo de 2015 y mientras dure el mandato de la Ministra Dra. María Julia Muñoz;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar el pase en comisión al Ministerio de Educación y Cultura, del funcionario Sr. Luis Curbelo, C.I. Nº 3.746.429, para cumplir tareas de asistencia directa a la Ministra Dra. María Julia Muñoz, a partir del 1º de marzo de 2015 y hasta la finalización de su mandato.- 2º.-Mientras se desempeñe en comisión en el organismo de destino, el funcionario percibirá el sueldo base, la prima por antigüedad, la compensación unificada, los beneficios sociales y el salario vacacional.- 3º-Finalizada la comisión, el funcionario deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, presentándose ante la División Información y Comunicación, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Gestión Humana (Unidad Información de Personal) y de Liquidación de Haberes.- 4º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la División Información y Comunicación, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/04/28", "file_id": "1001-008938-15", "resolution_number": "1810/15", "subcategory": "PASES EN COMISION", "summary": "Se convalida el pase en comisión al Ministerio de Educación y Cultura, del funcionario Sr. Luis Curbelo a partir del 1º de marzo de 2015 y hasta la finalización de su mandato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e3f800222f5032c83257e4c0065a14e?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el proceso de regularización del Barrio “6 de Diciembre”, en el marco del Programa de Mejoramiento de Barrios, cuyo sub-ejecutor es la Intendencia de Montevideo a través de la Comisión Especial Ejecutora de Atención al PIAI (CEEA-PIAI); RESULTANDO: 1º) que en dicho barrio se realizará una plaza con espacio recreativo que busca generar un lugar de referencia e identidad barrial que aporte a la integración; 2º) que se promoverá que la plaza sea un espacio sostenible y amigable con el entorno y el medio ambiente, que motive el uso y disfrute del espacio exterior común; 3º) que la gremial del Centro de Comerciantes de Neumáticos del Uruguay (CECONEU) tiene implementado un plan de recolección de neumáticos fuera de uso (NFU) en Montevideo y zonas suburbanas; 4º) que en el marco de trabajos conjuntos entre la Intendencia y el citado Centro, es menester la firma de un acuerdo que establezca los términos y condiciones por el cual ambas partes convienen el diseño y la ejecución de infraestructura en algunas áreas de la plaza; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de aprobar y suscribir convenios con Instituciones Públicas y/o Privadas, con el objetivo de implementar obras, servicios y/o ampliar los recursos en los barrios que integran el Programa y/o favorecer su desarrollo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Aprobar el siguiente texto de acuerdo a celebrarse entre la Comisión Especial Ejecutora de Atención al PIAI de la Intendencia de Montevideo y CECONEU, relativo al Barrio “6 de diciembre”: ACUERDO: En la ciudad de Montevideo, el día ....... de .......... de 2015, comparecen: POR UNA PARTE: la Comisión Especial Ejecutora de Atención al PIAI de la Intendencia de Montevideo (en adelante la CEEA-PIAI) con domicilio en la Avda. 18 de Julio Nº 1360 de esta ciudad, representada por .......................... y POR OTRA PARTE: el Centro de Comerciantes de Neumáticos del Uruguay (en adelante CECONEU) con domicilio en ......................, representado por…………………, convienen lo siguiente: PRIMERO: ANTECEDENTES. I) El Barrio \"6 de Diciembre\" se encuentra en proceso de regularización en el marco del Programa de Mejoramiento de Barrios (PMB-PIAI) cuyo sub-ejecutor es la Intendencia de Montevideo, a través de la CEEA-PIAI. II) En este marco, en dicho barrio se realizará una plaza con espacio recreativo, que busca generar un lugar de referencia e identidad barrial que aporte a la integración. Se promoverá que la plaza sea un espacio sostenible y amigable con el entorno y el medio ambiente, que motive el uso y disfrute del espacio exterior común. III) Contará con un anfiteatro, una pista de skate, canchas polideportiva y de fútbol, espacios de juegos saludables, de juegos para niños y un área verde multiuso. IV) Por otro lado, la gremial de CECONEU tiene implementado un plan (versión testigo) de recolección de neumáticos fuera de uso en Montevideo y zonas suburbanas. Esto se realiza mediante el permiso expedido por la Dirección Nacional de Medio Ambiente según Expedientes Nos. 1805/2014 y 5648/2014. SEGUNDO: OBJETO. Por el presente se establecen los términos y condiciones por los cuales las partes acuerdan el diseño y la ejecución de infraestructura en algunas áreas de la plaza. TERCERO: OBLIGACIONES. La CEEA-PIAI se compromete a: a) acondicionar el terreno de la plaza y generar los espacios necesarios para las diferentes actividades señaladas y sus correspondientes niveles de terreno necesarios; b) brindar la información necesaria a CECONEU para el diseño y ejecución de las tareas a realizar conjuntamente como ser la construcción de muros de contención con el aporte de neumáticos para la sustentación del terreno y conformación del anfiteatro; c) promover acciones con la Facultad de Arquitectura para generar acciones conjuntas que favorezcan el diseño e implementación de los espacios de la plaza; d) coordinar con el Municipio A y el Servicio Centro Comunal Zonal Nº 14 para la obtención de recursos que beneficien el proyecto integral de la plaza. De ser necesario proveer el traslado de cubiertas desde el depósito Murillo a pedido de la gremial para poder cumplir con el compromiso en fecha y forma establecido en este acuerdo; e) convocar y/o implementar reuniones con los vecinos del barrio para las instancias en que sea necesaria su participación y f) realizar el seguimiento técnico correspondiente para el cumplimiento de los plazos que se establezcan. CECONEU se compromete a: a) brindar la cantidad necesaria de neumáticos fuera de uso para ser utilizados en los terraplenes del anfiteatro, los muros de contención y los juegos infantiles; b) realizar la entrega de la totalidad de los neumáticos para lograr las construcciones que permitan delimitar los diferentes niveles proyectados y construir la superficie el pavimento definitivo del sector; c) diseñar los cortes y modelar los juegos infantiles que se realizarán con neumáticos a través de un taller con los vecinos; d) brindar posteriormente la pintura para estos juegos una vez creados; e) realizar los arcos polifuncionales de acuerdo con las medidas y estructuras que sean entregadas por la Intendencia de Montevideo y se dispongan por CECONEU para los sectores destinados para este fin; f) favorecer la búsqueda de sponsors para la pista de skate, que tendrá derecho a colocar un auspicio y para el mantenimiento de la totalidad de la plaza, jardinería y luces; g) coordinar con la empresa Cemento Uruguay para brindar los excedentes y con éstos generar baldosas y pavimento para el área denominada como zona seca, al igual que el entorno de la cancha de fútbol; h) obtener las columnas necesarias para la colocación de las luminarias correspondientes para la iluminación de la plaza e i) emprender una campaña que comprometa a las empresas asociadas al gremio con uno o más árboles destinados a la forestación de la plaza que puedan ser apadrinados por los niños de la zona. CUARTO: PLAZO. Las partes se obligan a cumplir las obligaciones asumidas en el presente, en un plazo de 20 (veinte) días corridos. QUINTO: INCUMPLIMIENTO. Para el caso de incumplimiento de algunas de las obligaciones asumidas en el acuerdo, la CEEA-PIAI podrá rescindirlo unilateralmente sin que CECONEU tenga derecho a ningún tipo de reclamo. En señal de conformidad, las partes otorgan y firman el presente, en el lugar y fecha indicados en la comparecencia, en dos ejemplares de igual tenor. 2.- Pase a la Comisión Especial Ejecutora de Atención al PIAI.", "date": "2015/04/28", "file_id": "1007-001982-15", "resolution_number": "200/15/4000", "subcategory": "CONVENIO-CONTRATO", "summary": "Se aprueba el texto de un acuerdo a celebrarse entre la Comisión Especial Ejecutora de Atención al PIAI de la Intendencia de Montevideo y el Centro de Comerciantes de Neumáticos del Uruguay, relativo al Barrio “6 de diciembre”.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fae16f3f77d8b7d783257e3500546284?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el riesgo constatado en las construcciones existentes en el predio empadronado con el Nº 175.818, sito con frente a la calle Gral. Enrique Martínez Nº 1479 bis, propiedad de la Sra. Susana Judith Hakas Dellu, C.I. Nº 1.055.589-3 y el Sr. Fredy Casiano Castro Mendila, C.I. Nº 1.014.274-3; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa: a) no se dieron respuestas a las intimaciones realizadas, para tomar medidas preventivas en forma inmediata, por lo que correspondería aplicar una multa de 20 U.R., según lo que establece el inciso f, literal A, numeral 12, Art. 3º del Decreto Nº 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 30 U.R.; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 26 y 27 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) a la Sra. Susana Judith Hakas Dellu, C.I. Nº 1.055.589-3 y el Sr. Fredy Casiano Castro Mendila, C.I. Nº 1.014.274-3, propietarios del inmueble empadronado con el Nº 175.818, sito con frente a la calle Gral. Enrique Martínez Nº 1479 bis, con domicilio en la Rbla. Mahatma Gandhi Nº 421 apto. 401, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Advertir a los infractores que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará, por concepto de contumacia, una multa de 30 U.R. (treinta unidades reajustables).- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2015/04/28", "file_id": "4114-000332-14", "resolution_number": "201/15/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a la Sra. Susana Judith Hakas Dellu y Sr. Fredy Casiano Castro Mendila, por las fallas constructivas constatadas en el predio Padrón Nº 175.818, sito con frente a la calle Gral. Enrique Martínez Nº 1479 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cdc980b783e62eb83257e3500620a47?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Comedia Nacional por la cual solicita la asignación de una partida especial de $ 80.000,oo; RESULTANDO: 1o.) que la misma se destinará a solventar gastos de utilería, vestuario y escenografía de las obras: \"Stéfano\", \"La Tierra Purpúrea\" y \"Pacamambo\" a cargo de la Comedia Nacional a estrenarse próximamente durante la Temporada 2015; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 37366; 3o.) que la División Promoción Cultural sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 80.000,oo (pesos uruguayos ochenta mil) a la Unidad Comedia Nacional, que deberá rendir en la forma de estilo, destinada a solventar gastos de utilería, vestuario y escenografía de la obras: \"Stéfano\", \"La Tierra Purpúrea\" y \"Pacamambo\".- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 37366.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Central de Auditoría Interna; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional.-", "date": "2015/04/28", "file_id": "4245-000485-15", "resolution_number": "201/15/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 80.000,oo a la Unidad Comedia Nacional, que deberá rendir en la forma de estilo, destinada a solventar gastos de utilería, vestuario y escenografía de la obras: \"Stéfano\", \"La Tierra Purpúrea\" y \"Pacamambo\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/237ea77f8b44b24283257e3d00457b2b?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el riesgo constatado en las construcciones existentes en el predio empadronado con el Nº 36.954, sito con frentes a las calles Ascasubí Nº 4276 y Ruperto Pérez Martínez Nos. 739/41/45, propiedad de Telán S.A., RUT 210814250017; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa: a) no se dieron respuestas a las intimaciones realizadas, para tomar medidas preventivas en forma inmediata, por lo que correspondería aplicar una multa de 20 U.R., según lo que establece el inciso e, literal A, numeral 12, Art. 3º del Decreto Nº 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 30 U.R.; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 103 y 104 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) a Telán S.A., RUT 210814250017, propietaria del inmueble empadronado con el Nº 36.954, sito con frentes a las calles Ascasubí Nº 4276 y Ruperto Pérez Martínez Nos. 739/41/45, con domicilio en la de Leyenda Patria Nº 2942 apto. 301, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará, por concepto de contumacia, una multa de 30 U.R. (treinta unidades reajustables).- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2015/04/28", "file_id": "4114-006811-11", "resolution_number": "202/15/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a Telan S.A., por las fallas constructivas constatadas en el predio Padrón Nº 36.954, sito con frentes a las calles Ascasubí Nº 4276 y Ruperto Pérez Martínez Nos. 739/41/45.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3416e608810b3e2983257e3500620a30?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos, por servicios prestados durante el mes de marzo de 2014 a la Unidad Planetario; RESULTANDO: 1º) que a fs. 1 de estos obrados, se adjunta la factura No. 337485, por $ 6.686,oo; 2º) que el gasto se encuentra previsto por Solicitud No. 179615; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Administración Nacional de Correos, por la suma total de $ 6.686,oo (pesos uruguayos seis mil seiscientos ochenta y seis), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud No. 179615.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros, a la División Artes y Ciencias; a la Unidad Planetario; a la Oficina Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2015/04/28", "file_id": "9000-001075-14", "resolution_number": "202/15/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a la Administración Nacional de Correos de $ 6.686,oo correspondiente a servicios prestados durante el mes de marzo de 2014 a la Unidad Planetario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16d3de2172bd82ba83257e3d0045777a?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el riesgo constatado en las construcciones existentes en el predio empadronado con el Nº 176.708, sito con frente a la calle Gregorio Pérez Nº 4681, propiedad de la Sra. Aidé Celina Silvera Fernández, C.I. 1.910.762-1; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa: a) no se dieron respuestas a las intimaciones realizadas, para tomar medidas preventivas en forma inmediata ni se cumplió con lo dispuessto en el numeral 2º de la Resolución Nº 54/13/4000 del 7/III/13, por lo que correspondería aplicar una multa de 44,6820 U.R., según lo que establece el inciso i, literal A, numeral 12, Art. 3º y los Arts. 21º y 22º (contumacia) del Decreto Nº 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 59,6820 U.R.; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 80 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 44,6820 U.R. (cuarenta y cuatro unidades reajustables con seis mil ochocientas veinte diezmilésimas) a la Sra. Aidé Celina Silvera Fernández, C.I. Nº 1.910.762-1, propietaria del inmueble sito en la calle Gregorio Pérez Nº 4681, con domicilio en la Avda. Gral. Flores Nº 2322 apto. 302, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará, por concepto de contumacia, una multa de 59,6820 U.R. (cincuenta y nueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2015/04/28", "file_id": "3330-009158-09", "resolution_number": "203/15/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 44,6820 U.R. a la Sra. Aidé Celina Silvera Fernández, por las fallas constructivas constatadas en el predio Padrón Nº 176.708, sito con frente a la calle Gregorio Pérez Nº 4681.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86a85b66c54f9e7983257e3500620a0c?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del gasto de $ 7.000,oo a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM; RESULTANDO: 1o.) que el referido gasto corresponde al pago de un complemento de cachet del músico Andrea Cruz C.I. 4.201.290-8 por su participación en la Ópera \"Ariadna en Naxos\" llevada a cabo en el Teatro Solís, según presupuesto luciente a fs. 2; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 178632; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el gasto de $ 7.000,oo (pesos uruguayos siete mil) impuestos incluidos, a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente al pago a un complemento de cachet del músico Andrea Cruz, C.I. 4.201.290-8, por su participación en la Ópera \"Ariadna en Naxos\", llevada a cabo en el Teatro Solís.- 2o.- Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por la Solicitud SEFI Nro. 178632, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2015/04/28", "file_id": "8006-000933-15", "resolution_number": "203/15/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 7.000,oo a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente al complemento de chachet del músico Andrea Cruz, por su participación en la ópera \"Ariadna en Naxos\" llevada a cabo en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43821498a7b4749783257e3d00457040?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sector Servicios del Banco de Previsión Social para que se le conceda el uso de la Plaza Lorenzo Carnelli (explanada frente al edificio sede del Banco) el día 29/IV/15 en el horario comprendido entre las 10:00 y las 15:00 para instalar un móvil de vacunación; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 2 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sector Servicios del Banco de Previsión Social el uso de la Plaza Lorenzo Carnelli (explanada frente al edificio sede del Banco) el día 29/IV/15 en el horario comprendido entre las 10:00 y las 15:00 para instalar un móvil de vacunación, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 2 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/04/28", "file_id": "4130-000778-15", "resolution_number": "204/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Sector Servicios del Banco de Previsión Social el uso de la Plaza Lorenzo Carnelli (explanada frente al edificio sede del Banco) el día 29/IV/15 en el horario comprendido entre las 10:00 y las 15:00 para instalar un móvil de vacunación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2fce617f31953b483257e3500620e78?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que ante la solicitud de instituciones y empresas para el arrendamiento de las salas del Teatro Solís, resulta necesario fijar pautas para las tarifas que deberán abonar para el uso de las mismas; RESULTANDO: 1o.) que luego de analizada la procedencia del pedido y la adecuación de los contenidos a los fines de la institución, los valores deben diferenciar de acuerdo a que el peticionante sea una empresa comercial, una entidad pública o sin fines de lucro, o eventos que la Intendencia de Montevideo, a través del Departamento de Cultura decida apoyar, coproducir, etc; 2o.) que la cesión de las salas sin costo o con disminución de tarifas queda a criterio de la Dirección General de Cultura; 3o.) que a tales efectos la Unidad Teatro Solís propone un proyecto de Resolución adjunto a fs. 5, al cual el Director de la División Promoción Cultural realizó algunas observaciones que se recogen en el texto que se eleva para su aprobación; CONSIDERANDO: que por Resolución Nº 3081/10 literal g), del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de fijar precios de los servicios que presta y horarios de sus dependencias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.-Fijar las tarifas de arrendamiento de las salas del Teatro Solís para empresas comerciales de acuerdo al siguiente detalle: - Sala Principal: U$S 10.000,oo (dólares americanos diez mil) - Sala Zavala Muniz: U$S 4.000,oo (dólares americanos cuatro mil) - Sala Delmira Agustini o Foyer: $U 35.000,oo (pesos uruguayos treinta y cinco mil) 2o.-Fijar las tarifas de arrendamiento de las salas del Teatro Solís para Instituciones Públicas o Privadas sin fines de lucro o eventos que la Intendencia de Montevideo a través del Departamento de Cultura decida apoyar en los siguientes montos: - Sala Principal: $U 50.000,oo (pesos uruguayos cincuenta mil) - Sala Zavala Muniz: $U 30.000,oo (pesos uruguayos treinta mil) - Sala Delmira Agustini o Foyer: $U 18.000,oo (pesos uruguayos dieciocho mil) 3o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; a la Contaduría General y pase al Teatro Solís.-", "date": "2015/04/28", "file_id": "8006-001970-14", "resolution_number": "204/15/8000", "subcategory": "FIJAR PRECIOS", "summary": "Fijar las tarifas de arrendamiento de las diferentes salas del Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af91b1b2ee4149b783257e3d004576f7?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las inasistencias sin aviso registradas por el funcionario Sr. Richard Beltrán, C.I. Nº 1.913.250, que presta funciones en la Unidad 4335, Cementerio del Norte; RESULTANDO: 1º) que la mencionada Unidad informa que el citado funcionario registró inasistencias sin aviso los días 1, 3, 9 y 31/X y 4, 14 y 17/XI/14 por lo que sugiere la aplicación de una suspensión de 13 días, de acuerdo con lo establecido en los Arts. R.215.2 y R.215.3 del Volumen III \"De la Relación Funcional\" del Digesto; 2º) que se dio vista y el funcionario presentó descargos que no fueron de recibo; CONSIDERANDO: lo dispuesto en el Art. D.144 del Volumen III \"De la Relación Funcional\" del Digesto;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aplicar una suspensión de 13 (trece) días, al funcionario Sr. Richard Beltrán, C.I. Nº 1.913.250, que presta funciones en la Unidad 4335, Cementerio del Norte, por los motivos expuestos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a los Servicios de Administración de Gestión Humana, Fúnebre y Necrópolis y de Liquidación de Haberes y pase al Cementerio del Norte para proceder a la notificación del funcionario sancionado.", "date": "2015/04/28", "file_id": "4335-000533-14", "resolution_number": "205/15/4000", "subcategory": "SANCIONES", "summary": "Se suspende 13 días al funcionario Sr. Richard Beltrán por inasistencias sin aviso 4 dias durante el mes de octubre y 3 días en el mes de noviembre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/782330d727784a0c83257e3500620e57?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Concurso de Tropillas 2015\" de la \"90ª Semana Criolla 2015\"; RESULTANDO: que la Gerencia de Eventos informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado Concurso, correspondería homologar el mismo, según Acta que luce agregada de fs. 4 a 5 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que intervino en el \"Concurso de Tropillas 2015\" que se realizó en el marco de los festejos de la \"90ª Semana Criolla 2015\", en un todo de acuerdo al Acta que luce agregada de fs. 4 a 5 de estas actuaciones, según el siguiente detalle: Premios ResponsableDocumento Primer Premio Danilo Ferreira Rebollo3533049-6 Segundo PremioVíctor Hugo Teixeira2544168-5 Tercer PremioAlvaro Javier Méndez Silva3404008-8 Cuarto PremioNelson Ricca Schenk2658075-5 Quinto Premio Richard Sosa4012936-3 6 Premios Especiales NºResponsableDocumento 1José Luis González2800112-7 2Marcelo Rocha4307626-0 3Carlos Alba2968326-3 4Mario Belén3.719556-1 5Tomás Stocco4610081-2 6Antonio Ferrugem De Blanco1034362325 13 Menciones Especiales NºResponsableDocumento 1Edgard Trujillo3092089-8 2Oscar Puchalvert3665767-9 3Elbio Rivero2522947-7 4Ariel Vico3786167-3 5Jorge Correa3146131-2 6Pedro Berrutti4056698-5 7Mariana González4784515-4 8Mauricio Casalas4414626-4 9 Luis Jorge2585237-3 10 Julio De León3477810-2 11 Miguel Da Silva4019509-5 12 Ricardo Correa3147007-6 13Angel Pérez 2941776-9 2.- Comuníquese a la Secretaría General; a la Gerencia de Eventos y pase a la Unidad Festejos y Espectáculos.-", "date": "2015/04/28", "file_id": "4610-001131-15Responsable", "resolution_number": "205/15/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que intervino en el \"Concurso de Tropillas 2015\" que se realizó en el marco de los festejos de la \"90ª Semana Criolla 2015\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69809c996ff47cfc83257e3d00457753?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras iniciadas por Universal SPS para ampliar y modificar las construcciones de la planta del Sanatorio Italiano, en el predio empadronado con el Nº 421.676, sito con frentes a la calle Prof. Dr. Julio A. Bauzá Nº 2358 y al Bvar. Gral. Artigas Nº 1632; RESULTANDO: 1º) que por Resolución Nº 4641/14 del 20/X/14 se autorizó el inicio anticipado de las obras en forma debidamente condicionada, entre otras, a la presentación del correspondiente Permiso de Construcción en un plazo de 120 días; 2º) que en virtud de que aún no se ha culminado el Estudio de Impacto Territorial, el técnico actuante solicita nuevo plazo; 3º) que la División Espacios Públicos y Edificaciones propicia conceder 120 días; CONSIDERANDO: que por el numeral 2º de la Resolución Nº 4641/14 antes mencionada se delegó en esta Dirección General, la facultad de autorizar nuevos plazos para la presentación del Permiso de Construcción en el caso que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar un nuevo plazo de 120 (ciento veinte) días a Universal SPS para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 421.676, sito con frentes a la calle Prof. Dr. Julio A. Bauzá Nº 2358 y al Bvar. Gral. Artigas Nº 1632. 2º.- Comuníquese al Municipio CH y al Servicio Centro Comunal Zonal Nº 4 y pase al Servicio de Contralor de la Edificación.-", "date": "2015/04/28", "file_id": "4113-011632-14", "resolution_number": "206/15/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se otorga un nuevo plazo de 120 días a Universal SPS para la presentación del Permiso de Construcción de las obras proyectadas en el predio Padrón Nº 421.676, sito con frentes a la calle Prof. Dr. Julio A. Bauzá Nº 2358 y al Bvar. Gral. Artigas Nº 1632.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db4ae3fc07b4451c83257e3500620e68?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Concurso de Jineteadas 2015\" realizado en el marco de los festejos de la \"90ª Semana Criolla 2015\"; RESULTANDO: que la Gerencia de Eventos informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado concurso, correspondería homologar el mismo, según Acta que luce agregada de fs. 8 a 11 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que intervino en el \"Concurso de Jineteadas 2015\" realizado en el marco de los festejos de la \"90ª Semana Criolla 2015\", en un todo de acuerdo al Acta que luce agregada de fs. 8 a 11 de estas actuaciones, según el siguiente detalle: COMPETENCIA EN BASTO Premios, sin mención especial Nombre Cédula Primer Premio ABILIO ANTÚNEZ 4782874-6 Segundo Premio RAMIRO MARTINIENA MORALES4210455-7 Tercer Premio DIEGO NICOLÁS BENTANCOR4859446-7 Cuarto Premio JOSÉ GASTÓN FERREIRA4959348-6 Quinto Premio RAÚL HERNÁNDEZ3094744-4 Premios Especiales, sin mención especial NºNombre Cédula 6JOSÉ ADEMAR OLASCOAGA4435716-8 7ROBERT SILVA ALMADA4124263-7 8 ANTONY AQUINO4824151-1 9MARCELO GASTÓN MEDINA4416966-0 10JOSÉ LUIS MARINHO4556108-7 COMPETENCIA EN PELO Premios, sin mención especial Nombre Cédula Primer Premio CARLOS ALBERTO BURLANDO4759468-2 Segundo Premio LUIS MATÍAS PÁEZ4266592-9 Tercer Premio WASHINGTON JAVIER CARBALLO4826048-8 Cuarto Premio WILLIAM PEREIRA 4914960-3 Quinto Premio FERNANDO SEBASTIÁN BACEDA4781470-3 Premios Especiales, sin mención especial NºNombre Cédula 6SEBASTIÁN RODRÍGUEZ BARRIOS5015224-3 7JUAN MARTÍN GONZÁLEZ4746562-9 8 LITOR ANTONY URQUIZA5021613-6 9JUAN GORGORO4833786-5 10HUGO ALFONSO TEXEIRA 4528088-9 COMPETENCIA EN INTERNACIONAL EN PELO Premios Nombre Documento Primer Premio CARLOS BENIA5463781-5 Segundo Premio CRISTIAN GERMAN JACOBO33349534 Tercer PremioRAFAEL SAFONS8084864449 Cuarto Premio EDUARDO DANIEL MAUTONE4157139-3 Quinto Premio EMILIO ERRAZQUIN4413981-5 COMPETENCIA BASTO ARGENTINO Premios Nombre Documento Primer Premio MIGUEL ANGEL DÍAZ29973778 Segundo Premio NÉSTOR ADRIÁN FERNÁNDEZ32777547 Tercer Premio CARLOS SEBASTIÁN QUIRÓZ29370882 Cuarto Premio OSCAR ALFREDO GATICA28092334 Quinto Premio FERNANDO CERESER9082024648 MENCIONES ESPECIALES Menciones Especiales, a los siguientes Jinetes Uruguayos: Premios Especiales, sin mención especial NºNombre Cédula 1MANUEL GARCÍA MEDINA3563354-1 2CARLOS EDUARDO MARTÍNEZ 3847666-3 3DIEGO MARTÍN ALMADA4982445-7 4JOSÉ CARLOS SANTANA4434068-4 5JOSÉ MARÍA ESPINO5069030-0 6GONZALO SILVERA3860933-9 7ALVARO CUITIÑO3135579-9 8ISMAEL ALPIDIO RAMOS4635363-1 9CÉSAR VALDEZ 4212962-2 10ANDRÉS DANIEL CIOLI4543444-2 11LUIS ALEN URQUIZA5021614-2 12GABRIEL ANSELMI4548132-6 13WILLIS LUCAS4945397-1 14MAURICIO CASALAS4414626-4 15PABLO MARCELO ACOSTA4268076-5 16GUIDO FERMÍN OJEDA4741756-9 17DIEGO OMAR CEDRES4416448-8 18RUBEN DANIEL GONZÁLEZ4441426-3 19DANIEL SEBASTIAN MARTIN4881124-1 20GUILLERMO SÁNCHEZ4686198-7 21FÉLIX SEÑORINA2088125311 22DIEGO CASTRO ALVAREZ5026521-2 23HÉCTOR LEONARDO FERNÁNDEZ 5053363-1 24HENRY FUENTES4489240-5 25MAXIMILIANO LOPEZ4543246-6 26MARCELO DA LUZ4546045-1 27YASINGTON SASIAS5000943-2 28WILSON ROMERO3430962-4 29LEANDRO CHAVEZ4669524-5 30ARIEL HERNÁNDEZ4533003-0 31ISMAEL HERNÁNDEZ 5238621-6 32LUIGI DE CORTE4866209-2 33ENZO RODRÍGUEZ5025170-2 34RODOLFO MARTÍNEZ4935185-2 35ELDER NUÑEZ4475367-1 36PATRICIO HERNÀNDEZ4766286-9 37ROBERT RODRÍGUEZ4426757-3 38JUAN DUARTE 4620509-6 39ADOLFO BARBOZA4360076-2 40VÍCTOR HUGO RODRÍGUEZ4314074-2 41JHON TORRES5045994-6 42VÍCTOR JULIÁN HERNÁNDEZ4809518-2 43ÁLVARO MALZONI5036532-7 44JOSÉ EDGARDO BRION4516148-7 45HUGO FRANCO NÚÑEZ4481784-3 46MARCIO GOULART5708000-1 47ALBERTO SANNER3915885-8 48MARCOS RAÚL DE LEÓN5013083-5 Menciones Especiales, a los siguientes Jinetes Extranjeros: Premios Especiales, sin mención especial NºNombre Documento 1 MARTÍN ROLLERI27604269 2DOMINGO DAVID BENÍTEZ 27396520 3ISAÍAS ESCOBAR8091524424 4FELIPE ALVEZ FÉLIX2088125311 5DANIEL REGO33926451 6LUJIZ ALEX MARTINS7449921 7MAXIMILIANO BOLATTI 33348991 8ARTUR DOS SANTOS2072538611 9ROBERTO CARDENAS135270512 10LUIS FERNANDO SOARES 6073382481 11JOSÉ LUIS ROLLERI27604269 12MIGUEL NAZARENO ACOSTA27448985 13DIEGO CARLOS RIONDA25293107 2.- Comuníquese a la Secretaría General; a la Gerencia de Eventos y pase a la Unidad Festejos y Espectáculos.-", "date": "2015/04/28", "file_id": "4610-001147-15", "resolution_number": "206/15/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que intervino en el \"Concurso de Jineteadas 2015\" que se realizó en el marco de los festejos de la \"90ª Semana Criolla 2015\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc84162061a1ad5683257e3d0045775c?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Director del Servicio de Guardavidas para designar un Encargado de la Dirección del mencionado Servicio durante el uso de su licencia reglamentaria; RESULTANDO: 1º) que el Prof. Daniel Perdomo, C.I. 1209351, Director del citado Servicio, hará uso de licencia reglamentaria durante el período comprendido entre el 6 de abril de 2015 y el 28 de abril de 2015 (inclusive); 2º) que propone al funcionario Sr. Juan Silva, C.I. 1788186, para desempeñarse como Encargado de la Dirección del Servicio de Guardavidas durante el período antes mencionado, o en ausencia de éste al Sr. Walter Bassi, C.I. 1453667; CONSIDERANDO: que el Coordinador Ejecutivo del la Secretaría de Deportes da su conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1º. Convalidar lo actuado y designar al funcionario Juan Silva, C.I. 1788186, como Encargado de la Dirección del Servicio de Guardavidas, durante el período comprendido entre el 6 de abril de 2015 y el 28 de abril de 2015 (inclusive), o en su ausencia al Sr. Walter Bassi, C.I. 1453667.- 2º. Comuníquese a la Secretaría General, al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden al Servicio de Guardavidas para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2015/04/28", "file_id": "3111-000671-15", "resolution_number": "207/15/8000", "subcategory": "DESIGNAR", "summary": "Convalidar lo actuado y designar al Sr. Juan Silva, C.I. 1788186, como encargado de la Dirección de Servicio de Guardavidas durante la licencia reglamentaria del Director del Servicio Sr. Daniel Perdomo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1fdac4d929470ed83257e3d00457274?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, efectuada por la productora \"Salado Films\", para filmar escenas de un comercial para la firma \"Clorox\" de Centro América; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa a fs. 3 la nómina de espacios públicos a utilizar durante los días 19 y 20 de marzo de 2015, sugiriendo el dictado del correspondiente acto administrativo (fs. 8); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 7) manifestó su conformidad, condicionando el uso de los espacios públicos para los días 19 y 20 de marzo de 2015; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora \"Salado Films\" el uso de los siguientes espacios públicos para filmar escenas de un comercial para la firma \"Clorox\" de Centro América durante los días 19 y 20 de marzo de 2015: - Plaza de los Olímpicos - Plaza Ing. Juan P. Fabini (Malvín) 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento de los requerimientos del Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 5 y 6). El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. e) realizar las coordinaciones en caso de ser necesarias, con los Municipios correspondientes, Servicios Central de Inspección General y Centros Comunales Zonales respectivos. 3o.-Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"CH\"; a los Servicios Central de Inspección General, Vigilancia y al Centro Comunal Zonal No. 4; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/04/28", "file_id": "8010-000872-15", "resolution_number": "208/15/8000", "subcategory": "AUTORIZACION ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Salado Films\", el uso de varios espacios públicos, para filmar un comercial para la firma \"Clorox\" de Centro América los días 19 y 20 de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed0b6ef7bc62e78183257e3d00456da9?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, efectuada por la productora \"Labhouse\", para filmar un comercial para la firma \"P&G\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa a fs. 22 la nómina definitiva de espacios públicos a utilizar entre los días 22 y 27 de marzo de 2015, sugiriendo el dictado del correspondiente acto administrativo (fs. 26); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 25) manifestó su conformidad, condicionando el uso de los espacios públicos entre los días 22 y 27 de marzo de 2015; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora \"Labhouse\" el uso de los siguientes espacios públicos para filmar un comercial para la firma \"P&G\" entre los días 22 y 27 de marzo de 2015: - Estadio Arenas del Plata - Espacio Libre \"Plaza República Argentina\" - Rambla República del Perú y Federico N. Abadie - Corte de calle Jaime Zudañez y Tomás Diago 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento de los requerimientos del Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 23 y 24). El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. e) realizar las coordinaciones en caso de ser necesarias, con los Municipios correspondientes, Servicios Central de Inspección General y Centros Comunales Zonales respectivos. 3o.-Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B y CH\"; a los Servicios Central de Inspección General, Vigilancia y a los Centros Comunales Zonales No. 2 y 4; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/04/28", "file_id": "8010-000804-15", "resolution_number": "209/15/8000", "subcategory": "AUTORIZACION ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Labhouse\", el uso de varios espacios públicos, para filmar un comercial para la firma \"P&G\" entre los días 22 y 27 de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4d89c4e97f52a6783257e3d00456db7?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, efectuada por la productora \"Kafka Films\", para filmar escenas de un comercial para la firma \"Bolívar\" de Perú; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa a fs. 3 la nómina de espacios públicos a utilizar, sugiriendo el dictado del correspondiente acto administrativo (fs. 8); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 7) manifestó su conformidad, condicionando el uso de los espacios entre los días 27 y 31 de marzo de 2015; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora \"Kafka Films\" el uso de los siguientes espacios públicos para filmar escenas de un comercial para la firma \"Bolívar\" de Perú entre los días 27 y 31 de marzo de 2015: - Parque Prado - Rosedal del Prado - Parque Rivera 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento de los requerimientos del Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 5 y 6). El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. e) realizar las coordinaciones en caso de ser necesarias, con los Municipios correspondientes, Servicios Central de Inspección General y Centros Comunales Zonales respectivos. 3o.-Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"A y E\"; a los Servicios Central de Inspección General, Vigilancia y a los Centros Comunales Zonales No. 8 y 14; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/04/28", "file_id": "8010-000888-15", "resolution_number": "210/15/8000", "subcategory": "AUTORIZACION ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Kafka Films\", el uso de varios espacios públicos, para filmar un comercial para la firma \"Bolivar\" de Perú entre los días 27 y 31 de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccd7ba5b10576a3a83257e3d00456dc5?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto Nº 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de esta Intendencia; CONSIDERANDO: 1o.) que el Equipo de Compromiso Referente (ECO Referente) de la Unidad Gestión de Calidad ha elaborado una propuesta alineada con la planificación operativa para el período 01/05/2015-30/04/2016; 2o.) que dicha propuesta cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de 22 de agosto de 2011 y sus modificativas Nos. 4811/11 de 19 de octubre de 2011 y 400/14/5000 de 16 de mayo de 2014; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la Unidad Gestión de Calidad para el período 01/05/2015 - 30/04/2016. Metas por cuatrimestre: MetaCuatrimestre 1: 01/05/2015 - 31/08/2015Cuatrimestre 2: 01/09/2015 - 31/12/2015Cuatrimestre 3: 01/01/2016 - 30/04/2016 2.1.2. Elevar a la Dirección de UGC para su aprobación informe de revisión y/o nueva versión de los procedimientos generales y documentos asociados.N/AN/A1 2.2.1. Cumplir con los hitos necesarios para la formación de Auditores Internos de Gestión de acuerdo al procedimiento vigente.N/AHito1: Informe de categorización, ubicación en las categorías y necesidades de capacitación de los auditores con el nivel exigido para cada auditor.Hito 2: Informe de alcance al mes de abril del nivel exigido para cada auditor. 2.2.2. Realizar 9 Auditorías Internas de Gestión planificadas en el programa anual.531 3.2.1. Realizar 9 hitos para mantener el SGC ISO 9001 de la UGC.Cumplir con 3 hitos: Hito 1: Encuesta de ambiente laboral. Hito 2: Actas y registros. Hito 3: Informe de Auditoría Interna del SGC.Cumplir con 4 hitos: Hito 4: Encuestas a clientes. Plan de acciones de levantamiento de las no conformidades de Auditoría Interna. Hito 5: Actas y registros. Hito 6: Plan de Capacitación 2016. Informe y registros de Evaluación de Proveedores. Hito 7: Acta de reunión de revisión del SGC por la Dirección.Cumplir con 2 hitos: Hito 8: Copia de expediente de solicitud de Auditorías Externas, Hito 9: Registro del POA 2016-2017 aprobado. 3.3.2. Elevar 3 informes para propuesta de modelo de referencia para el diseño de espacios públicos.111 3.4.1. Realizar la revisión y/o actualización de los documentos de los manuales del SGA Playas del 100% de los sectores.50%50%N/A 3.4.2. Derivar el 100% de las denuncias dentro de los 2 días hábiles de recibidas.100%100%100% 3.4.3. Coordinar el 100% de reuniones del Comité Participativo del SGA. 100%100%100% 3.4.4. Realizar el 100% de los sorteos de permisos de construcción para ser auditados.100%100%100% Condiciones: Están previstas para el Compromiso de Gestión 9 metas transversales para los siguientes cuatrimestres: 1º de mayo al 31 de agosto de 2015, 1º de setiembre al 31 de diciembre de 2015, y 1º de enero de 2016 al 30 de abril de 2016. Se considerará cumplido el Compromiso de Gestión en cada cuatrimestre cuando se logren alcanzar todas las metas definidas para el mismo. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $ 13.548 nominales cuatrimestrales a valores de abril de 2015, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban compensaciones no comprendidas en la Resolución Nº 301/14/5000 de fecha 04 de abril de 2014, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas N° 4811/11 de 19 de octubre de 2011 y Nº 400/14/5000 de 16 de mayo de 2014. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avances planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados.- 2.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, a la División Administración de Personal, al Servicio de Liquidación de Haberes, a las Unidades Central de Auditoría Interna, Compromisos de Gestión y pase a la de Gestión de Calidad para su conocimiento y demás efectos.-", "date": "2015/04/28", "file_id": "5112-001106-15", "resolution_number": "320/15/1000", "subcategory": "VARIOS", "summary": "Se aprueban las metas y condiciones del Compromiso de Gestión para la Unidad Gestión de Calidad por el período comprendido entre el 01/05/2015 y el 30/04/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/454c9a95300b886e83257e3b005375d3?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Fernando Werner, Cédula de Identidad Nº 5.912.119-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a datos del permisario correspondientes al vehículo matrícula STX 6867; 2o.) que el 17 de abril de 2015 el Servicio de Transporte Público realizó en tal sentido el informe que luce a de fs. 5 a 7 de las presentes actuaciones; 3o.) que el 28/4/15 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Fernando Werner, Cédula de Identidad Nº 5.912.119-0, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2015/04/28", "file_id": "1090-001440-15", "resolution_number": "321/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Fernando Werner respecto a los datos del permisario del vehículo matrícula STX 6867.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88c08d3e9dc914a883257e3700491c1d?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Maverick Heredia, Cédula de Identidad Nº 5.447.698-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón correspondiente al vehículo matrícula SAH 718; 2o.) que el 17 de abril de 2015 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 28/4/15 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Maverick Heredia, Cédula de Identidad Nº 5.447-698-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2015/04/28", "file_id": "1090-001409-15", "resolution_number": "322/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Maverick Heredia respecto al número de padrón correspondiente al vehículo matrícula SAH 718.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09e167880396608083257e3700491a8e?OpenDocument"}
{"approval_date": "28/4/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Valeria Bone, Cédula de Identidad Nº 4.652.286-4, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a la normativa vigente para el estacionamiento de vehículos en Av. Eugenio Garzón en la intersección con la calle Yamandú; 2o.) que el 15 y el 17 de abril de 2015 el Servicio de Ingeniería de Tránsito y la Unidad Inspectiva de Vigilancia del Servicio de Vigilancia realizaron en tal sentido los informes que lucen de fs. 5 a 8 y a fs. 11 de las presentes actuaciones; 3o.) que el 28/4/15 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Valeria Bone, Cédula de Identidad Nº 4.652.286-4, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, al Servicio de Ingeniería de Tránsito, a la Unidad Inspectiva de Vigilancia del Servicio de Vigilancia y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2015/04/28", "file_id": "1090-001372-15", "resolution_number": "323/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Valeria Bone respecto a la normativa vigente para el estacionamiento de vehículos en Av. Eugenio Garzón en la intersección con la calle Yamandú.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d181c3b77eefdafb83257e3700491d98?OpenDocument"}
