{"approval_date": "20/8/2003", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de un curso en la Universidad O.R.T. a un funcionario de esta Secretaría General, que asciende a la suma de $ 1.885,oo; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No. 67599; CONSIDERANDO:que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la Universidad O.R.T. de la suma de $ 1.885,oo (PESOS URUGUAYOS MIL OCHOCIENTOS OCHENTA Y CINCO) por los motivos expresados en el Visto de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 67599.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2003/08/20", "file_id": "1002-012958-03", "resolution_number": "119/03/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a la Universidad O.R.T. de la suma de $ 1.885,oo para el pago de un curso en la Universidad O.R.T. a un funcionario de Secretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6854532b8ae3319703256d89004777fb?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial de $ 10:000.000 para el pago de los salarios del personal en el Mercado Modelo; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI Nº 14151; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Económico e Integración Regional estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Asignar una partida especial de $ 10:000.000 (pesos uruguayos diez millones) para la Comisión Administradora del Mercado Modelo, por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 14151. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y pase a la Contaduría General.", "date": "2003/08/20", "file_id": "2500-007670-03", "resolution_number": "3305/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 10:000.000 (pesos uruguayos diez millones) para la Comisión Administradora del Mercado Modelo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fe422efde404e3203256deb006fb36f?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a que, el próximo 29 de agosto está prevista la presencia en nuestro país del Arquitecto Rafael Viñoly, de destacada y reconocida trayectoria nacional e internacional;;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Declarar Ciudadano Ilustre de Montevideo, al Arquitecto RAFAEL VIÑOLY.- Comuníquese al Departamento de Acondicionamiento Urbano, a la Unidad Central de Planificación Municipal, al Servicio de Prensa y Comunicación y pase al de Rela- ciones Públicas.- .-", "date": "2003/08/20", "file_id": "6001-000518-03 - 4001-004605-03", "resolution_number": "3306/03", "subcategory": "VARIOS", "summary": "Se declara Ciudadano Ilustre de Montevideo, al Arq. RAFAEL VIÑOLY.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b20ac49d0135e4503256deb006feee2?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de las obligaciones asumidas con las Guarderías \"Centro Comunitario Despertares\", \"Nuestros Niños - Cilindro\", y \"La Cantera - Malvín Norte\" correspondientes al segundo semestre del Ejercicio 2003; RESULTANDO: 1o.) que en sesión de 14 de agosto del año en curso (Carpeta No. 198413), el Tribunal de Cuentas de la República, acordó intervenir preventivamente el gasto correspondiente a la Guardería Centro Comunitario Despertares y observar el de la suma de $ 714.448,24 correspondiente a la Guardería Nuestros Niños - Cilindro y el de $ 753.695,68 por la Guardería La Cantera - Malvín Norte, por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. (Solicitudes 67333 y 67324); 2o.) que el 19 de agosto próximo pasado, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 714.448,24 (PESOS URUGUAYOS SETECIENTOS CATORCE MIL CUATROCIENTOS CUARENTA Y OCHO CON 24/100) a favor de la Guardería \"NUESTROS NIÑOS - CILINDRO\" y $ 753.695,68 (PESOS URUGUAYOS SETECIENTOS CINCUENTA Y TRES MIL SEISCIENTOS NOVENTA Y CINCO CON 68/100) a favor de la Guardería \"LA CANTERA - MALVIN NORTE\".- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/08/20", "file_id": "3171-000065-02", "resolution_number": "3307/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 714.448,24 a favor de la Guardería \"Nuestro Niños - Cilindro\" y el de $ 753.695,67 a favor de la Guardería \"La Cantera - Malvín Norte\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9479407e2daa327903256deb006feed7?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2853/03, de 22 de julio de 2003, se autorizó el gasto de hasta la suma de $ 151.000.000,oo para el pago a las empresas COETC, COME S.A., C.U.T.C.S.A., RA.IN.COOP. y U.C.O.T., de los subsidios por boletos bonificados de estudiantes y jubilados correspondiente al segundo semestre del Ejercicio 2003 (Solicitudes 66933, 66934, 66935, 66936 y 66937); RESULTANDO: 1o.) que en sesión de 14 de agosto del año en curso (Carpeta No. 145757), el Tribunal de Cuentas de la República, acordó intervenir el gasto de $ 32.282.072,oo y observar el de $ 112.913.254,oo por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 18 de agosto próximo pasado, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 112.913.254,oo (PESOS URUGUAYOS CIENTO DOCE MILLONES NOVECIENTOS TRECE MIL DOSCIENTOS CINCUENTA Y CUATRO) autorizado por Resolución No. 2853/03, de 22 de julio de 2003, a favor de las empresas COETC, COME S.A., C.U.T.C.S.A, RA.IN.COOP. y U.C.O.T., correspondiente al subsidio de boletos bonificados de estudiantes y jubilados por el segundo semestre del Ejercicio 2003.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/08/20", "file_id": "4701-017353-03", "resolution_number": "3308/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 112.913.254,oo autorizado por Resolución No. 2853/03 para el pago del subsidio de boletos bonificados, correspondiente al 2do. semestre del Ejercicio 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67120db3c5d8f42403256deb006fee7f?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U.R. 1.017,59 a cada uno de los Sres. Carmine Garofalo Cosentino y Ruben Daniel Gelpi, derivado de la Sentencia No. 78, de 9/9/99, del Juzgado Letrado de Primera Instancia en lo Contencioso Administrativo de Segundo Turno, dictada en autos caratulados \"Gelpi Rubens y otro c/IMM. Daños y Perjuicios\", Ficha 42/98 (Solicitudes 67815 y 67816, Contratos 62010 y 62011); RESULTANDO: que el 18 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U.R. 1.017,59 (MIL DIECISIETE UNIDADES REAJUSTABLES CON 59/100) a favor de cada uno de los Sres. RUBEN DANIEL GELPI y CARMINE GAROFALO COSENTINO.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Actividades Contenciosas y pase a la Contaduría General.-", "date": "2003/08/20", "file_id": "5411-000702-03", "resolution_number": "3309/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.R. 1.017,59 a favor de cada uno de los Sres. Ruben Daniel Gelpi y Carmine Garofalo Cosentino, derivado de la Sentencia Judicial que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7b079c2312126c003256deb006fee90?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el intercambio de especies forestales (árboles y arbustos) a cambio de tutores de eucaliptus y caña de bambú, entre esta Intendencia Municipal y la de Treinta y Tres; CONSIDERANDO: que en el marco de una fraterna cooperación entre los Gobiernos Departamentales de todo el país, se estima conveniente suscribir un convenio en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio a suscribir entre esta Intendencia Municipal y la de Treinta y Tres, en los siguientes términos: CONVENIO: En la ciudad de a los días del mes de de dos mil tres, entre POR UNA PARTE: la Intendencia Municipal de Montevideo, representada por , con domicilio en la Av. 18 de Julio 1360 y POR OTRA PARTE: la Intendencia Municipal de Treinta y Tres, representada por con domicilio en la calle Manuel Lavalleja No. 280 de dicha ciudad, convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) El presente convenio es complementario del suscrito el 24 de julio de 2003 y se origina en la firme voluntad de ambos Gobiernos Departamentales de trabajar coordinadamente y prestarse colaboración en temas de interés mutuo.- SEGUNDO: OBJETO: El objeto del presente Convenio es el intercambio de especies forestales (árboles y arbustos) a cambio de 1.000 (mil) tutores de eucaliptus y 1.000 (mil) caña bambú (según especificaciones técnicas ya establecidas).- TERCERO: CONDICIONES DEL INTERCAMBIO: La entrega de plantas estará condicionada al excedente de las plantaciones que realiza anualmente la Sección Viveros, de la Unidad de Areas Verdes - División Región Centro- del Departamento de Descentralización, recibiéndose a cambio a razón de cuatro tutores por ejemplar.- Para constancia y como prueba de conformidad se firman dos ejemplares de igual tenor en el lugar y fecha arriba indicados.- 2.- Comuníquese a la Intendencia Municipal de Treinta y Tres, al Departamento de Descentralización, a la División Región Centro, a la Unidad de Areas Verdes, al Servicio de Escribanía y pase al de Relaciones Públicas a sus efectos.-", "date": "2003/08/20", "file_id": "1002-012942-03", "resolution_number": "3310/03", "subcategory": "CONVENIO", "summary": "Se dispone aprobar el proyecto de convenio a suscribirse entre esta Intendencia Municipal y la de Treinta y Tres, relacionado con el intercambio de especies forestales (árboles y arbustos), en las condiciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f521b6aa28c72f4b03256deb006feec8?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta, presentado por la Arq. Eleonora Delle Onde, en carácter de técnico responsable del predio empadronado con el Nº 191.425, ubicado con frente a la calle Gral. Máximo Tajes Nº 7444; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda, informa que: a) en el presente trámite se solicita aprobación de la \"FASE A\" para la propuesta de reformas (internas) y ampliación de construcciones en planta alta y barbacoa, esta última ocupando casi la totalidad del retiro lateral; b) que analizada la propuesta, corresponde otorgar las tolerancias solicitadas (un FOS del 44,9% y una ocupación del 97,5% del retiro lateral) con destinos accesorios; c) por lo expuesto se entiende viable la solicitud desde el punto de vista urbanístico en carácter de tolerancia calificada correspondiendo, de acuerdo a lo establecido en la Resolución Nº 2875/00 un incremento del 50% al Impuesto de la Contribución Inmobiliaria; d) por lo expuesto, como constancia de aprobación de la Viabilidad Urbanística - Patrimonial, selló y firmó los recaudos adjuntos a estas actuaciones, no admitiéndose ningún tipo de cambio en los mismos, sin previa aprobación de la Comisión actuante; 2º) que la División Planificación Territorial comparte lo expresado por la Comisión actuante y expresa que pueden admitirse las construcciones que se indican en gráficos adjuntos, que superan el FOS y el porcentaje del retiro lateral establecido en la normativa vigente y se admite transitoriamente la ubicación del cerco frontal, condicionado a: a) que se de cumplimiento al compromiso asumido por el propietario del predio en nota adjunta en lo que se refiere a que en caso de realizarse el pasaje peatonal, se modifique a su costo la ubicación de dicho cerco haciéndolo coincidir con el límite del predio y b) que se realice el mantenimiento del espacio público contiguo; 3º) que el propietario del citado padrón está en conocimiento de que le corresponde la aplicación del impuesto a la Edificación Inapropiada y manifestó su conformidad; CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal, estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Admitir, desde el punto de vista urbanístico la propuesta presentada para el predio empadronado con el Nº 191.425, ubicado con frente a la calle Gral. Máximo Tajes Nº 7444, según gráficos adjuntos al expediente Nº 6440-000876-03, condicionado a lo indicado en el Resultando 2º de la presente resolución. 2. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo de acuerdo a lo establecido en la Resolución Nº 2875/00 (Edificación Inapropiada) un incremento del 50% en la Contribución Inmobiliaria. 3. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental y pase al Sector Despacho de la División Planificación Territorial.", "date": "2003/08/20", "file_id": "6440-000976-03", "resolution_number": "3311/03", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir, desde el punto de vista urbanístico la propuesta presentada para el predio empadronado con el Nº 191.425, ubicado con frente a la calle Gral. Máximo Tajes Nº 7444.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf97a974e7be5f1a03256deb0070031a?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Luis Pereyra, C. I Nº 1:549.572-9, presentada en el Servicio Centro Comunal Zonal Nº 3 expediente Nº 3240-005354-03, para que se le conceda el uso de la Terminal Goes para realizar la \"2ª Expo Fiesta de los Niños-Barrio Goes 2003\", desde el 28/VIII al 14/IX/03, de acuerdo a lo especificado a fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 presta su conformidad, con las condiciones establecidas a fs. 2 y fs. 3 de estas actuaciones; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionado a que el gestionante deberá, responsabilizarse de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y cuidado del área verde; b) no hacer uso de árboles y ornamentos para la colocación de amplificadores, luminarias o carteles; c) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Luis Pereyra, C.I. Nº 1:549.572-9, el uso de la Terminal Goes, para realizar la \"2ª Expo Fiesta de los Niños-Barrio Goes 2003\", desde el 25/VIII al 14/IX/03, en el horario de 14:00 a 21:00 horas, condicionado a: a) dar cumplimiento a lo establecido a fs. 2 y fs. 3 de estas actuaciones por la Junta Local de la Zona Nº 3; b) solicitar la documentación que acredite que los juegos mecánicos se encuentran habilitados por el S.I.M.E.; c) que el gestionante será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y cuidado del área verde; d) no hacer uso de árboles y ornamentos para la colocación de amplificadores, luminarias o carteles y e) que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios de Instalaciones Mecánicas y Eléctricas y Central de Inspección General y pase al Departamento de Descentralización para la notificación pertinente y demás efectos.-", "date": "2003/08/20", "file_id": "4001-004741-03", "resolution_number": "820/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Sr. Luis Pereyra, uso de la Terminal Goes, para realizar \"2ª Expo Fiesta de los Niños-Barrio Goes 2003\", desde 25/VIII al 14/IX/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a275d6ff0a507e9e03256d89006b3e52?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Loft S.R.L., para que se le conceda autorización para colocar un cerramiento de plástico desde un toldo existente hacia la vereda sobre la calle Costa Rica Nº 1700; RESULTANDO: 1º) que la Junta Local de la Zona Nº 8 no tiene objeciones que oponer a lo solicitado, siempre que no se produzcan perjuicios a las propiedades linderas; 2º) que la División Espacios Públicos y Edificaciones propicia se autorice el mencionado cerramiento solamente para el día 24 de agosto en el correr de la tarde y hasta el final de la noche, condicionado a que los gestionantes se responsabilicen: a) de colocar dicho cerramiento dejando un espacio de un metro de paso por la vereda; b) de que dicho cerramiento no genere inconvenientes a peatones ni linderos; c) del cuidado y mantenimiento del espacio, debiendo restituir el mismo en correctas condiciones de higiene y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Loft S.R.L. a colocar un cerramiento de plástico, desde un toldo existente hacia la vereda, sobre la calle Costa Rica Nº 1700, para el día 24 de agosto en el correr de la tarde y hasta el final de la noche, condicionado a que: a) se deberá colocar dicho cerramiento dejando un espacio de un metro de paso en la vereda; b) dicho cerramiento no genere inconvenientes a peatones ni linderos y c) deberá cuidar y mantener el espacio, debiendo restituir el mismo en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 8, al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/08/20", "file_id": "4001-004720-03", "resolution_number": "821/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar cerramiento plástico Costa Rica Nº 1700, Loft S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ed602b52ad0086203256d89006b2a8d?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Urleban S.A., para que se le autorice a colocar una carpa y toldos para la inauguración de un local comercial \"4 cuadras\" en la Avda. Dr. Alfredo Arocena y la calle Eduardo J. Couture, a realizarse el 21/VIII/03; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda informa que la colocación de los elementos se realizará exclusivamente con motivo de la mencionada inauguración, por lo que la misma no tiene objeciones en los aspectos de su competencia, debiendo presentar previo a la instalación del toldo por la calle Eduardo J. Couture autorización de la División Tránsito; 2º) que la Junta Local de la Zona Nº 8 no tiene observaciones a la instalación siempre y cuando no se afecte las especies vegetales y se deje libre la vereda sobre las mencionadas vías de tránsito; 3º) que la División Espacios Públicos y Edificaciones propicia autorizar la colocación de los elementos a partir del día de la fecha y hasta el 27/VIII/03, condicionado a que la gestionante: a) deberá colocar dichos elementos no afectando las especies vegetales y dejando libre la vereda sobre las citadas vías de tránsito; b) será responsable del cuidado y mantenimiento del espacio, debiendo restituir el mismo en correctas condiciones de higiene; c) presentar autorización de la División Tránsito y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Urleban S.A., a colocar una carpa y toldos para la inauguración de un local comercial \"4 cuadras\" en la Avda. Dr. Alfredo Arocena y la calle Eduardo J. Couture, a partir del día de la fecha y hasta el 27/VIII/03, condicionado a que la gestionante: a) deberá colocar dichos elementos no afectando las especies vegetales y dejando libre la vereda sobre las citadas vías de tránsito; b) será responsable del cuidado y mantenimiento del espacio, debiendo restituir el mismo en correctas condiciones de higiene y c) obtener la conformidad del Servicio de Ingeniería de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 8 y a los Servicios Central de Inspección General y de Ingeniería de Tránsito y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/08/20", "file_id": "4001-0004736-03", "resolution_number": "822/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Urleban S.A., colocar una carpa y toldos para inauguración local comercial \"4 cuadras\", Avda. Dr. Alfredo Arocena y Eduardo Couture.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/136e8b6e2f10c0b503256d89006b2ba0?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma Roytronic S.A., según referencia Nº 67.558; RESULTANDO: que con fecha 19 de agosto de 2003, la Contaduría General informa que debe observarse el gasto por la suma de U$S 295,oo de acuerdo al Art. 13 del TOCAF; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma de U$S 295,oo (DOLARES AMERICANOS DOSCIENTOS NOVENTA Y CINCO), que corresponde pagar a la firma Roytronic S.A., según referencia Nº 67.558. 2.- Comuníquese a Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, y pase al Servicio de Contabilidad General a sus efectos.", "date": "2003/08/20", "file_id": "6440-001613-03", "resolution_number": "83/03/6000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto por la suma de U$S 295,oo, pago a la firma Roytronic S.A., según referencia Nº 67.558.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1ab1c1c8fe8c63503256d8e0065fa8d?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 943/03/3000, de fecha 18/VIII/03, se dispuso convalidar como licencia extraordinaria con goce de sueldo los días 28, 29 y 30 de junio de 2003, al funcionario Sr. Eduardo Egaña Cerni, C.I. 1.748.306, Asistente de Profesional, Gdo. SIR 10, quien se desempeña en la Unidad de Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria de la División Salud y Programas Sociales; RESULTANDO: que se padeció error en cuando al mes que debería usufructuar la licencia el citado funcionario, por lo que correspondería modificar la referida resolución; CONSIDERANDO: que se estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 943/03/3000 de fecha 18/VIII/03, estableciendo que el funcionario Sr. Eduardo Egaña Cerni, usufructúo la licencia extraordinaria con goce de sueldo los días 28, 29 y 30 de julio de 2003, manteniendo en un todo sus restantes términos. Comuníquese a la División Salud y Programas Sociales; Servicio de Liquidación de Haberes y pase -por su orden- al Servicio de Regulación Alimentaria para notificación al interesado y al Servicio de Administració de Recursos Humanos.-", "date": "2003/08/20", "file_id": "4373-000850-03", "resolution_number": "945/03/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 943/03/3000 de fecha 28/VIII/03 relacionada con la licencia del funcionario Sr. Egaña.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c67d9691b275c12203256d8800612f5e?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Nelson López Hauser, C.I. 1.186.533, quien se desempeña en la División Región Oeste; RESULTANDO: que se solicita que el funcionario de referencia pase a desempeñar sus tareas en la Dirección Superior de este Departamento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en la Dirección Superior de este Departamento, el funcionario Sr. Nelson López Hauser C.I. 1.186.533, Administrativo, Gdo. SIR 3, quien se desempeña en la División Región Oeste.- 2.- Comuníquese a la División Región Oeste; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Sector Despacho de este Departamento para la notificación correspondiente y demás efectos.", "date": "2003/08/20", "file_id": "3000-005102-03", "resolution_number": "946/03/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en Dirección Superior de este Departamento el funcionario Sr. Nelson López Hauser, quien se desempeña en la División Región Oeste.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af517173486a0f1303256d8800612fca?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de un curso en la Universidad O.R.T. a un funcionario de esta Secretaría General, que asciende a la suma de $ 1.885,oo; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No. 67599; CONSIDERANDO:que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la Universidad O.R.T. de la suma de $ 1.885,oo (PESOS URUGUAYOS MIL OCHOCIENTOS OCHENTA Y CINCO) por los motivos expresados en el Visto de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 67599.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2003/08/20", "file_id": "1002-012958-03", "resolution_number": "119/03/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a la Universidad O.R.T. de la suma de $ 1.885,oo para el pago de un curso en la Universidad O.R.T. a un funcionario de Secretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6854532b8ae3319703256d89004777fb?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial de $ 10:000.000 para el pago de los salarios del personal en el Mercado Modelo; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI Nº 14151; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Económico e Integración Regional estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Asignar una partida especial de $ 10:000.000 (pesos uruguayos diez millones) para la Comisión Administradora del Mercado Modelo, por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 14151. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y pase a la Contaduría General.", "date": "2003/08/20", "file_id": "2500-007670-03", "resolution_number": "3305/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 10:000.000 (pesos uruguayos diez millones) para la Comisión Administradora del Mercado Modelo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fe422efde404e3203256deb006fb36f?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a que, el próximo 29 de agosto está prevista la presencia en nuestro país del Arquitecto Rafael Viñoly, de destacada y reconocida trayectoria nacional e internacional;;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Declarar Ciudadano Ilustre de Montevideo, al Arquitecto RAFAEL VIÑOLY.- Comuníquese al Departamento de Acondicionamiento Urbano, a la Unidad Central de Planificación Municipal, al Servicio de Prensa y Comunicación y pase al de Rela- ciones Públicas.- .-", "date": "2003/08/20", "file_id": "6001-000518-03 - 4001-004605-03", "resolution_number": "3306/03", "subcategory": "VARIOS", "summary": "Se declara Ciudadano Ilustre de Montevideo, al Arq. RAFAEL VIÑOLY.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b20ac49d0135e4503256deb006feee2?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de las obligaciones asumidas con las Guarderías \"Centro Comunitario Despertares\", \"Nuestros Niños - Cilindro\", y \"La Cantera - Malvín Norte\" correspondientes al segundo semestre del Ejercicio 2003; RESULTANDO: 1o.) que en sesión de 14 de agosto del año en curso (Carpeta No. 198413), el Tribunal de Cuentas de la República, acordó intervenir preventivamente el gasto correspondiente a la Guardería Centro Comunitario Despertares y observar el de la suma de $ 714.448,24 correspondiente a la Guardería Nuestros Niños - Cilindro y el de $ 753.695,68 por la Guardería La Cantera - Malvín Norte, por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. (Solicitudes 67333 y 67324); 2o.) que el 19 de agosto próximo pasado, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 714.448,24 (PESOS URUGUAYOS SETECIENTOS CATORCE MIL CUATROCIENTOS CUARENTA Y OCHO CON 24/100) a favor de la Guardería \"NUESTROS NIÑOS - CILINDRO\" y $ 753.695,68 (PESOS URUGUAYOS SETECIENTOS CINCUENTA Y TRES MIL SEISCIENTOS NOVENTA Y CINCO CON 68/100) a favor de la Guardería \"LA CANTERA - MALVIN NORTE\".- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/08/20", "file_id": "3171-000065-02", "resolution_number": "3307/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 714.448,24 a favor de la Guardería \"Nuestro Niños - Cilindro\" y el de $ 753.695,67 a favor de la Guardería \"La Cantera - Malvín Norte\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9479407e2daa327903256deb006feed7?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2853/03, de 22 de julio de 2003, se autorizó el gasto de hasta la suma de $ 151.000.000,oo para el pago a las empresas COETC, COME S.A., C.U.T.C.S.A., RA.IN.COOP. y U.C.O.T., de los subsidios por boletos bonificados de estudiantes y jubilados correspondiente al segundo semestre del Ejercicio 2003 (Solicitudes 66933, 66934, 66935, 66936 y 66937); RESULTANDO: 1o.) que en sesión de 14 de agosto del año en curso (Carpeta No. 145757), el Tribunal de Cuentas de la República, acordó intervenir el gasto de $ 32.282.072,oo y observar el de $ 112.913.254,oo por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 18 de agosto próximo pasado, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 112.913.254,oo (PESOS URUGUAYOS CIENTO DOCE MILLONES NOVECIENTOS TRECE MIL DOSCIENTOS CINCUENTA Y CUATRO) autorizado por Resolución No. 2853/03, de 22 de julio de 2003, a favor de las empresas COETC, COME S.A., C.U.T.C.S.A, RA.IN.COOP. y U.C.O.T., correspondiente al subsidio de boletos bonificados de estudiantes y jubilados por el segundo semestre del Ejercicio 2003.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/08/20", "file_id": "4701-017353-03", "resolution_number": "3308/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 112.913.254,oo autorizado por Resolución No. 2853/03 para el pago del subsidio de boletos bonificados, correspondiente al 2do. semestre del Ejercicio 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67120db3c5d8f42403256deb006fee7f?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U.R. 1.017,59 a cada uno de los Sres. Carmine Garofalo Cosentino y Ruben Daniel Gelpi, derivado de la Sentencia No. 78, de 9/9/99, del Juzgado Letrado de Primera Instancia en lo Contencioso Administrativo de Segundo Turno, dictada en autos caratulados \"Gelpi Rubens y otro c/IMM. Daños y Perjuicios\", Ficha 42/98 (Solicitudes 67815 y 67816, Contratos 62010 y 62011); RESULTANDO: que el 18 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U.R. 1.017,59 (MIL DIECISIETE UNIDADES REAJUSTABLES CON 59/100) a favor de cada uno de los Sres. RUBEN DANIEL GELPI y CARMINE GAROFALO COSENTINO.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Actividades Contenciosas y pase a la Contaduría General.-", "date": "2003/08/20", "file_id": "5411-000702-03", "resolution_number": "3309/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.R. 1.017,59 a favor de cada uno de los Sres. Ruben Daniel Gelpi y Carmine Garofalo Cosentino, derivado de la Sentencia Judicial que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7b079c2312126c003256deb006fee90?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el intercambio de especies forestales (árboles y arbustos) a cambio de tutores de eucaliptus y caña de bambú, entre esta Intendencia Municipal y la de Treinta y Tres; CONSIDERANDO: que en el marco de una fraterna cooperación entre los Gobiernos Departamentales de todo el país, se estima conveniente suscribir un convenio en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio a suscribir entre esta Intendencia Municipal y la de Treinta y Tres, en los siguientes términos: CONVENIO: En la ciudad de a los días del mes de de dos mil tres, entre POR UNA PARTE: la Intendencia Municipal de Montevideo, representada por , con domicilio en la Av. 18 de Julio 1360 y POR OTRA PARTE: la Intendencia Municipal de Treinta y Tres, representada por con domicilio en la calle Manuel Lavalleja No. 280 de dicha ciudad, convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) El presente convenio es complementario del suscrito el 24 de julio de 2003 y se origina en la firme voluntad de ambos Gobiernos Departamentales de trabajar coordinadamente y prestarse colaboración en temas de interés mutuo.- SEGUNDO: OBJETO: El objeto del presente Convenio es el intercambio de especies forestales (árboles y arbustos) a cambio de 1.000 (mil) tutores de eucaliptus y 1.000 (mil) caña bambú (según especificaciones técnicas ya establecidas).- TERCERO: CONDICIONES DEL INTERCAMBIO: La entrega de plantas estará condicionada al excedente de las plantaciones que realiza anualmente la Sección Viveros, de la Unidad de Areas Verdes - División Región Centro- del Departamento de Descentralización, recibiéndose a cambio a razón de cuatro tutores por ejemplar.- Para constancia y como prueba de conformidad se firman dos ejemplares de igual tenor en el lugar y fecha arriba indicados.- 2.- Comuníquese a la Intendencia Municipal de Treinta y Tres, al Departamento de Descentralización, a la División Región Centro, a la Unidad de Areas Verdes, al Servicio de Escribanía y pase al de Relaciones Públicas a sus efectos.-", "date": "2003/08/20", "file_id": "1002-012942-03", "resolution_number": "3310/03", "subcategory": "CONVENIO", "summary": "Se dispone aprobar el proyecto de convenio a suscribirse entre esta Intendencia Municipal y la de Treinta y Tres, relacionado con el intercambio de especies forestales (árboles y arbustos), en las condiciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f521b6aa28c72f4b03256deb006feec8?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta, presentado por la Arq. Eleonora Delle Onde, en carácter de técnico responsable del predio empadronado con el Nº 191.425, ubicado con frente a la calle Gral. Máximo Tajes Nº 7444; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda, informa que: a) en el presente trámite se solicita aprobación de la \"FASE A\" para la propuesta de reformas (internas) y ampliación de construcciones en planta alta y barbacoa, esta última ocupando casi la totalidad del retiro lateral; b) que analizada la propuesta, corresponde otorgar las tolerancias solicitadas (un FOS del 44,9% y una ocupación del 97,5% del retiro lateral) con destinos accesorios; c) por lo expuesto se entiende viable la solicitud desde el punto de vista urbanístico en carácter de tolerancia calificada correspondiendo, de acuerdo a lo establecido en la Resolución Nº 2875/00 un incremento del 50% al Impuesto de la Contribución Inmobiliaria; d) por lo expuesto, como constancia de aprobación de la Viabilidad Urbanística - Patrimonial, selló y firmó los recaudos adjuntos a estas actuaciones, no admitiéndose ningún tipo de cambio en los mismos, sin previa aprobación de la Comisión actuante; 2º) que la División Planificación Territorial comparte lo expresado por la Comisión actuante y expresa que pueden admitirse las construcciones que se indican en gráficos adjuntos, que superan el FOS y el porcentaje del retiro lateral establecido en la normativa vigente y se admite transitoriamente la ubicación del cerco frontal, condicionado a: a) que se de cumplimiento al compromiso asumido por el propietario del predio en nota adjunta en lo que se refiere a que en caso de realizarse el pasaje peatonal, se modifique a su costo la ubicación de dicho cerco haciéndolo coincidir con el límite del predio y b) que se realice el mantenimiento del espacio público contiguo; 3º) que el propietario del citado padrón está en conocimiento de que le corresponde la aplicación del impuesto a la Edificación Inapropiada y manifestó su conformidad; CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal, estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Admitir, desde el punto de vista urbanístico la propuesta presentada para el predio empadronado con el Nº 191.425, ubicado con frente a la calle Gral. Máximo Tajes Nº 7444, según gráficos adjuntos al expediente Nº 6440-000876-03, condicionado a lo indicado en el Resultando 2º de la presente resolución. 2. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo de acuerdo a lo establecido en la Resolución Nº 2875/00 (Edificación Inapropiada) un incremento del 50% en la Contribución Inmobiliaria. 3. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental y pase al Sector Despacho de la División Planificación Territorial.", "date": "2003/08/20", "file_id": "6440-000976-03", "resolution_number": "3311/03", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir, desde el punto de vista urbanístico la propuesta presentada para el predio empadronado con el Nº 191.425, ubicado con frente a la calle Gral. Máximo Tajes Nº 7444.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf97a974e7be5f1a03256deb0070031a?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Luis Pereyra, C. I Nº 1:549.572-9, presentada en el Servicio Centro Comunal Zonal Nº 3 expediente Nº 3240-005354-03, para que se le conceda el uso de la Terminal Goes para realizar la \"2ª Expo Fiesta de los Niños-Barrio Goes 2003\", desde el 28/VIII al 14/IX/03, de acuerdo a lo especificado a fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 presta su conformidad, con las condiciones establecidas a fs. 2 y fs. 3 de estas actuaciones; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionado a que el gestionante deberá, responsabilizarse de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y cuidado del área verde; b) no hacer uso de árboles y ornamentos para la colocación de amplificadores, luminarias o carteles; c) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Luis Pereyra, C.I. Nº 1:549.572-9, el uso de la Terminal Goes, para realizar la \"2ª Expo Fiesta de los Niños-Barrio Goes 2003\", desde el 25/VIII al 14/IX/03, en el horario de 14:00 a 21:00 horas, condicionado a: a) dar cumplimiento a lo establecido a fs. 2 y fs. 3 de estas actuaciones por la Junta Local de la Zona Nº 3; b) solicitar la documentación que acredite que los juegos mecánicos se encuentran habilitados por el S.I.M.E.; c) que el gestionante será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y cuidado del área verde; d) no hacer uso de árboles y ornamentos para la colocación de amplificadores, luminarias o carteles y e) que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios de Instalaciones Mecánicas y Eléctricas y Central de Inspección General y pase al Departamento de Descentralización para la notificación pertinente y demás efectos.-", "date": "2003/08/20", "file_id": "4001-004741-03", "resolution_number": "820/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Sr. Luis Pereyra, uso de la Terminal Goes, para realizar \"2ª Expo Fiesta de los Niños-Barrio Goes 2003\", desde 25/VIII al 14/IX/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a275d6ff0a507e9e03256d89006b3e52?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Loft S.R.L., para que se le conceda autorización para colocar un cerramiento de plástico desde un toldo existente hacia la vereda sobre la calle Costa Rica Nº 1700; RESULTANDO: 1º) que la Junta Local de la Zona Nº 8 no tiene objeciones que oponer a lo solicitado, siempre que no se produzcan perjuicios a las propiedades linderas; 2º) que la División Espacios Públicos y Edificaciones propicia se autorice el mencionado cerramiento solamente para el día 24 de agosto en el correr de la tarde y hasta el final de la noche, condicionado a que los gestionantes se responsabilicen: a) de colocar dicho cerramiento dejando un espacio de un metro de paso por la vereda; b) de que dicho cerramiento no genere inconvenientes a peatones ni linderos; c) del cuidado y mantenimiento del espacio, debiendo restituir el mismo en correctas condiciones de higiene y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Loft S.R.L. a colocar un cerramiento de plástico, desde un toldo existente hacia la vereda, sobre la calle Costa Rica Nº 1700, para el día 24 de agosto en el correr de la tarde y hasta el final de la noche, condicionado a que: a) se deberá colocar dicho cerramiento dejando un espacio de un metro de paso en la vereda; b) dicho cerramiento no genere inconvenientes a peatones ni linderos y c) deberá cuidar y mantener el espacio, debiendo restituir el mismo en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 8, al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/08/20", "file_id": "4001-004720-03", "resolution_number": "821/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar cerramiento plástico Costa Rica Nº 1700, Loft S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ed602b52ad0086203256d89006b2a8d?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Urleban S.A., para que se le autorice a colocar una carpa y toldos para la inauguración de un local comercial \"4 cuadras\" en la Avda. Dr. Alfredo Arocena y la calle Eduardo J. Couture, a realizarse el 21/VIII/03; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda informa que la colocación de los elementos se realizará exclusivamente con motivo de la mencionada inauguración, por lo que la misma no tiene objeciones en los aspectos de su competencia, debiendo presentar previo a la instalación del toldo por la calle Eduardo J. Couture autorización de la División Tránsito; 2º) que la Junta Local de la Zona Nº 8 no tiene observaciones a la instalación siempre y cuando no se afecte las especies vegetales y se deje libre la vereda sobre las mencionadas vías de tránsito; 3º) que la División Espacios Públicos y Edificaciones propicia autorizar la colocación de los elementos a partir del día de la fecha y hasta el 27/VIII/03, condicionado a que la gestionante: a) deberá colocar dichos elementos no afectando las especies vegetales y dejando libre la vereda sobre las citadas vías de tránsito; b) será responsable del cuidado y mantenimiento del espacio, debiendo restituir el mismo en correctas condiciones de higiene; c) presentar autorización de la División Tránsito y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Urleban S.A., a colocar una carpa y toldos para la inauguración de un local comercial \"4 cuadras\" en la Avda. Dr. Alfredo Arocena y la calle Eduardo J. Couture, a partir del día de la fecha y hasta el 27/VIII/03, condicionado a que la gestionante: a) deberá colocar dichos elementos no afectando las especies vegetales y dejando libre la vereda sobre las citadas vías de tránsito; b) será responsable del cuidado y mantenimiento del espacio, debiendo restituir el mismo en correctas condiciones de higiene y c) obtener la conformidad del Servicio de Ingeniería de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 8 y a los Servicios Central de Inspección General y de Ingeniería de Tránsito y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/08/20", "file_id": "4001-0004736-03", "resolution_number": "822/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Urleban S.A., colocar una carpa y toldos para inauguración local comercial \"4 cuadras\", Avda. Dr. Alfredo Arocena y Eduardo Couture.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/136e8b6e2f10c0b503256d89006b2ba0?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma Roytronic S.A., según referencia Nº 67.558; RESULTANDO: que con fecha 19 de agosto de 2003, la Contaduría General informa que debe observarse el gasto por la suma de U$S 295,oo de acuerdo al Art. 13 del TOCAF; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma de U$S 295,oo (DOLARES AMERICANOS DOSCIENTOS NOVENTA Y CINCO), que corresponde pagar a la firma Roytronic S.A., según referencia Nº 67.558. 2.- Comuníquese a Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, y pase al Servicio de Contabilidad General a sus efectos.", "date": "2003/08/20", "file_id": "6440-001613-03", "resolution_number": "83/03/6000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto por la suma de U$S 295,oo, pago a la firma Roytronic S.A., según referencia Nº 67.558.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1ab1c1c8fe8c63503256d8e0065fa8d?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 943/03/3000, de fecha 18/VIII/03, se dispuso convalidar como licencia extraordinaria con goce de sueldo los días 28, 29 y 30 de junio de 2003, al funcionario Sr. Eduardo Egaña Cerni, C.I. 1.748.306, Asistente de Profesional, Gdo. SIR 10, quien se desempeña en la Unidad de Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria de la División Salud y Programas Sociales; RESULTANDO: que se padeció error en cuando al mes que debería usufructuar la licencia el citado funcionario, por lo que correspondería modificar la referida resolución; CONSIDERANDO: que se estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 943/03/3000 de fecha 18/VIII/03, estableciendo que el funcionario Sr. Eduardo Egaña Cerni, usufructúo la licencia extraordinaria con goce de sueldo los días 28, 29 y 30 de julio de 2003, manteniendo en un todo sus restantes términos. Comuníquese a la División Salud y Programas Sociales; Servicio de Liquidación de Haberes y pase -por su orden- al Servicio de Regulación Alimentaria para notificación al interesado y al Servicio de Administració de Recursos Humanos.-", "date": "2003/08/20", "file_id": "4373-000850-03", "resolution_number": "945/03/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 943/03/3000 de fecha 28/VIII/03 relacionada con la licencia del funcionario Sr. Egaña.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c67d9691b275c12203256d8800612f5e?OpenDocument"}
{"approval_date": "20/8/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Nelson López Hauser, C.I. 1.186.533, quien se desempeña en la División Región Oeste; RESULTANDO: que se solicita que el funcionario de referencia pase a desempeñar sus tareas en la Dirección Superior de este Departamento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en la Dirección Superior de este Departamento, el funcionario Sr. Nelson López Hauser C.I. 1.186.533, Administrativo, Gdo. SIR 3, quien se desempeña en la División Región Oeste.- 2.- Comuníquese a la División Región Oeste; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Sector Despacho de este Departamento para la notificación correspondiente y demás efectos.", "date": "2003/08/20", "file_id": "3000-005102-03", "resolution_number": "946/03/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en Dirección Superior de este Departamento el funcionario Sr. Nelson López Hauser, quien se desempeña en la División Región Oeste.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af517173486a0f1303256d8800612fca?OpenDocument"}
