{"approval_date": "26/7/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 11, relacionadas con el establecimiento destinado a video y Mini Marquet, sito en Avda. Gral. Flores No. 4251, propiedad del Sr. Julio Blanco, C.I. 1.508.804-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el 14/4/05, el CCZ 11 señala que habiendo sido notificado el Sr. Blanco en varias oportunidades, no dando cumplimiento a las notificaciones e intimaciones realizadas, a pesar de los plazos otorgados (19 meses), y no habiendo presentado ninguno de los documentos que mínimamente se necesitan para poder desarrollar su actividad comercial (habilitaciones municipales y final de bomberos), desconociendo e ignorando a la Administración Municipal, se proceda a la clausura del mencionado local; 2o) que la Dirección General del Departamento de Descentralización eleva estas actuaciones de conformidad con lo resuelto; CONSIDERANDO: las facultades oportunamente delegadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a video y mini marquet, sito en Av. Gral. Flores 4251, propiedad del Sr. Julio Blanco, C.I. 1.508.804/3, por no proceder a presentar documentación que habilite el funcionamiento del mismo.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar al Servicio Centro Comunal Zonal No. 11, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 11 y de Regulación Alimentaria, y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente, y demás efectos.-", "date": "2005/07/26", "file_id": "3330-022453-03", "resolution_number": "122/05/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a video y mini marquet, sito en Av. Gral. Flores 4251, propiedad del Sr. Julio Blanco, C.I. 1.508.804/3, por no proceder a presentar documentación que habilite el funcionamiento del mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f48aeda2e033a9bf032570510045b662?OpenDocument"}
{"approval_date": "26/7/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 110/05/1000, de 20/VII/05, se dispuso clausurar el establecimiento denominado \"LA MULATA\", destinado a restaurante, sito en Rambla República de México 5891 bis, responsabilidad del señor Marcelo Fernández, con RUC 214984920016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el 20 de julio del año en curso, la firma Marcelo Fernández presenta nota solicitando el levantamiento de la clausura, teniendo en cuenta que el local solo es destinado a restaurant, no teniendo música en vivo ni música de CD, sólo música de FM; 2o.) que el Sector Espectáculos Públicos con fecha 22/7/05, sugiere se levante la clausura impuesta al local motivo de obrados, con la constancia que de comprobarse incumplimiento a lo expuesto a fs. 1 de estas actuaciones, se procederá a la clausura del establecimiento; 3o.) que el Servicio Central de Inspección General estima pertinente el dictado de resolución, levantando la clausura dispuesta, dejándose constancia que \"DE COMPROBARSE INCUMPLIMIENTO A LA NO REALIZACION DE ESPECTACULOS PÚBLICOS, TRABAJANDO SOLO CON MUSICA FM\", se procederá a la clausura sin más trámite; CONSIDERANDO: las facultades oportunamente delegadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nro. 110/05/1000, de 20 de julio de 2005, del establecimiento destinado a restaurant, responsabilidad de la firma Marcelo Fernández, RUC 214984920016, sito en Rambla República de México 5891 bis, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, al Servicio Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para notificar a la firma interesa y demás efectos.-", "date": "2005/07/26", "file_id": "5220-016758-05", "resolution_number": "123/05/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nro. 110/05/1000, de 20 de julio de 2005, del establecimiento destinado a restaurant, responsabilidad de la firma Marcelo Fernández, sito en Rambla República de México 5891 bis,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e58dd31ebf49cb8032570510045b677?OpenDocument"}
{"approval_date": "26/7/2005", "authors": [{"job_title": "Director  General del Departamento de Cultura", "name": "Sr. Mauricio Rosencof"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 4.510/04 de 20/09/2004, y su modificativa la Nº 4.25/04 de 4/10/2004, se aprobaron las bases del llamado a interesados a participar del Concurso \"Tu Tesis en Cultura\" , en el marco del convenio de cooperación suscrito entre esta Comuna y el Instituto de Ciencias Políticas, dependiente de la Facultad de Ciencias Sociales de la Universidad de la República; RESULTANDO: 1º) que habiéndose producido el fallo correspondiente, deberá procederse a la homologación del mismo, según Acta que luce agregada a fs. 9 y 10 de estas actuaciones; 2º) que el jurado destaca el valor de la iniciativa por la cual se convocó al concurso de referencia, porque permitió aquilatar la cantidad y calidad de los trabajos universitarios de investigación en el área cultural; su relevancia práctica para la gestión pública y la riqueza de las distintas perspectivas. En tal sentido, se recomienda a las instituciones patrocinantes se implemente darle periodicidad a la propuesta; 3º) que asimismo propone algunas modificaciones en caso de darle continuidad al concurso; CONSIDERANDO: que por Resolución Nº 3.229/05 de 13/07/2005, se delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el Concurso \"Tu Tesis en Cultura\", según Acta que luce agregada a fs. 9 y 10 y otorgar el premio previsto en las bases que rigieron dicho certamen.- 2.- Declarar ganadora a la tesis titulada: \"NUEVAS FORMAS DE COMUNICACION JUVENILES/ESPACIOS DE INTERACCION SOCIAL RELACIONADOS A LA MUSICA TECHNO EN MONTEVIDEO\" del autor GABRIEL DE SOUZA, de la Licenciatura en Ciencias Antropológicas de la Facultad de Humanidades y Ciencias de la Educación de la UDELAR, en consideración a la originalidad en la idea y el abordaje de la tesis, el rigor del tratamiento de la temática abordada y la descripción peculiar y fundada de un sector de la vida cultural que no ha sido investigado con anterioridad; 3.- Establecer cuatro menciones destacadas porque abordan temas de interés y fueron realizadas con solvencia: a)\"Ser actor de cine en el Uruguay\" de María Baldizan (Licenciatura en Comunicación Social, UCUDAL b)\"Medios masivos de comunicación e instantaneidad. La identidad cultural frente al presente global de la TV\" de Martín Fittipaldi (Licenciatura en Ciencias Políticas, Facultad de Ciencias Sociales, UDELAR); c)\"Influencias recíprocas: artes visuales y arquitectura en Montevideo (1985-2003)\" de Miriam Hojman (Facultad de Arquitectura, UDELAR); d)\"Parque Rodó\" de Mauro Radzinski, Mónica Francia y Karina Macadar ( Licenciatura en Comunicación Publicitaria, Universidad ORT).- 4.- Comuníquese a la Secretaría General, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la Unidad de Producción del Departamento de Cultura.-", "date": "2005/07/26", "file_id": "9055-012730-04", "resolution_number": "310/05/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado encargado de dictaminar en el Concurso \"Tu Tesis en Cultura\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86133ba6fe5136070325704b004fcab5?OpenDocument"}
{"approval_date": "26/7/2005", "authors": [{"job_title": "Director  General del Departamento de Cultura", "name": "Sr. Mauricio Rosencof"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Unidad de Locaciones, durante el mes de noviembre de 2004, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 7740100 por la suma de $ 1.028,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 85197; CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Autorizar el pago de la suma de $ 1.028,oo (pesos uruguayos mil veintiocho) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de noviembre de 2004, en la Unidad de Locaciones del Departamento de Cultura.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 85197.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2005/07/26", "file_id": "5240-000249-05", "resolution_number": "311/05/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $ 1.028,oo a ANTEL por concepto de servicios prestados por ANCEL a la Unidad de Locaciones en noviembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0ef28749a2400d90325704b004fce1c?OpenDocument"}
{"approval_date": "26/7/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de julio del año en curso, del Ministerio de Salud Pública; RESULTANDO: 1o.) que por la referida nota manifiesta que por Ordenanza Ministerial No. 565, de 12 de julio de 2005, se dispuso ampliar la No. 495, de 23 de junio de 2005, integrando a la Comisión Nacional Asesora en Salud Sexual y Reproductiva, un representante de la Dirección de Salud de esta Intendencia Municipal; 2o.) que en tal sentido solicita la designación de un representante, el cual deberá presentarse a la primera reunión a celebrarse el día 25 del corriente mes de julio; 3o.) que el 22 de julio último, el Director General del Departamento de Desarrollo Social, propone la designación de la Dra. Perla Vivas: CONSIDERANDO: que se estima procedente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar para integrar en representación de esta Intendencia Municipal la Comisión Nacional Asesora en Salud Sexual y Reproductiva, que funciona en la órbita del Ministerio de Salud Pública, a la funcionaria de la División Salud, Dra. PERLA VIVAS.- 2. Comuníquese al Ministerio de Salud Pública, al Departamento de Desarrollo Social, al Servicio de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Análisis Organizacional y pase a la División Salud para notificar a la profesional designada y demás efectos.-", "date": "2005/07/26", "file_id": "1001-024006-05", "resolution_number": "3448/05", "subcategory": "DESIGNACIONES", "summary": "Se designa a la Dra. Perla Vivas, para integrar en representación de esta Intendencia Municipal, la Comisión Nacional Asesora en Salud Sexual y Reproductiva que funciona en la órbita del Ministerio de Salud Publica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c376c556c390e26203257060004c1f0f?OpenDocument"}
{"approval_date": "26/7/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de Casinos Municipales relacionadas con la rotura de la Mesa Central de Trasiego de la sala del Casino Parque Hotel, ocurrida el día 12 de mayo de 2005; RESULTANDO: 1o.) que el Abogado Asesor del Departamento informa que efectuado la indagatoria correspondiente, el único funcionario involucrado en el incidente, es el cajero Sr. Mario Rodríguez Villoldo, C.I. Nº 1.705.982-4, quien ha admitido su plena culpabilidad en el incidente; 2o.) que evacuada la vista conferida, las explicaciones de fs. 11 no son de recibo, ya que si bien se constata que el funcionario responsable no actuó con intencionalidad, si lo fue con negligencia e imprudencia no justificándose por razones de urgencia de la situación; 3o.) que asimismo, señala que en favor de la situación del funcionario puede destacarse su voluntad manifiesta de proceder a reparar el daño causado; CONSIDERANDO: que según lo dispuesto por el Artículo R.423.2 del Capítulo XXI del Libro II del Digesto Municipal, correspondería aplicar al referido funcionario dos días de suspensión;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Suspender sin goce de sueldo ni asignaciones complementarias, por el término de dos (2) días al funcionario Sr. MARIO RODRIGUEZ VILLOLDO, C.I. Nº 1.705.982-4, por su responsabilidad en los hechos ocurridos. 2.- Comuníquese a la Secretaría de Casinos y pase por su orden a la Oficina de Servicios Profesionales; para su conocimiento, ingreso al Sistema y notificación del funcionario estableciendo la fecha de cumplimiento de la sanción, y a la Unidad de Personal y Contralor de Servicios, para que se lo comunique a las Unidades de Auditoría de Personal y de Empleo.", "date": "2005/07/26", "file_id": "2500-007148-05", "resolution_number": "481/05/2500", "subcategory": "FUNCIONARIOS", "summary": "SUSPENSION SR. MARIO RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b58a6961f52ae99d0325704c00706401?OpenDocument"}
{"approval_date": "26/7/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 11, relacionadas con el establecimiento destinado a video y Mini Marquet, sito en Avda. Gral. Flores No. 4251, propiedad del Sr. Julio Blanco, C.I. 1.508.804-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el 14/4/05, el CCZ 11 señala que habiendo sido notificado el Sr. Blanco en varias oportunidades, no dando cumplimiento a las notificaciones e intimaciones realizadas, a pesar de los plazos otorgados (19 meses), y no habiendo presentado ninguno de los documentos que mínimamente se necesitan para poder desarrollar su actividad comercial (habilitaciones municipales y final de bomberos), desconociendo e ignorando a la Administración Municipal, se proceda a la clausura del mencionado local; 2o) que la Dirección General del Departamento de Descentralización eleva estas actuaciones de conformidad con lo resuelto; CONSIDERANDO: las facultades oportunamente delegadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a video y mini marquet, sito en Av. Gral. Flores 4251, propiedad del Sr. Julio Blanco, C.I. 1.508.804/3, por no proceder a presentar documentación que habilite el funcionamiento del mismo.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar al Servicio Centro Comunal Zonal No. 11, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 11 y de Regulación Alimentaria, y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente, y demás efectos.-", "date": "2005/07/26", "file_id": "3330-022453-03", "resolution_number": "122/05/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a video y mini marquet, sito en Av. Gral. Flores 4251, propiedad del Sr. Julio Blanco, C.I. 1.508.804/3, por no proceder a presentar documentación que habilite el funcionamiento del mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f48aeda2e033a9bf032570510045b662?OpenDocument"}
{"approval_date": "26/7/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 110/05/1000, de 20/VII/05, se dispuso clausurar el establecimiento denominado \"LA MULATA\", destinado a restaurante, sito en Rambla República de México 5891 bis, responsabilidad del señor Marcelo Fernández, con RUC 214984920016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el 20 de julio del año en curso, la firma Marcelo Fernández presenta nota solicitando el levantamiento de la clausura, teniendo en cuenta que el local solo es destinado a restaurant, no teniendo música en vivo ni música de CD, sólo música de FM; 2o.) que el Sector Espectáculos Públicos con fecha 22/7/05, sugiere se levante la clausura impuesta al local motivo de obrados, con la constancia que de comprobarse incumplimiento a lo expuesto a fs. 1 de estas actuaciones, se procederá a la clausura del establecimiento; 3o.) que el Servicio Central de Inspección General estima pertinente el dictado de resolución, levantando la clausura dispuesta, dejándose constancia que \"DE COMPROBARSE INCUMPLIMIENTO A LA NO REALIZACION DE ESPECTACULOS PÚBLICOS, TRABAJANDO SOLO CON MUSICA FM\", se procederá a la clausura sin más trámite; CONSIDERANDO: las facultades oportunamente delegadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nro. 110/05/1000, de 20 de julio de 2005, del establecimiento destinado a restaurant, responsabilidad de la firma Marcelo Fernández, RUC 214984920016, sito en Rambla República de México 5891 bis, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, al Servicio Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para notificar a la firma interesa y demás efectos.-", "date": "2005/07/26", "file_id": "5220-016758-05", "resolution_number": "123/05/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nro. 110/05/1000, de 20 de julio de 2005, del establecimiento destinado a restaurant, responsabilidad de la firma Marcelo Fernández, sito en Rambla República de México 5891 bis,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e58dd31ebf49cb8032570510045b677?OpenDocument"}
{"approval_date": "26/7/2005", "authors": [{"job_title": "Director  General del Departamento de Cultura", "name": "Sr. Mauricio Rosencof"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 4.510/04 de 20/09/2004, y su modificativa la Nº 4.25/04 de 4/10/2004, se aprobaron las bases del llamado a interesados a participar del Concurso \"Tu Tesis en Cultura\" , en el marco del convenio de cooperación suscrito entre esta Comuna y el Instituto de Ciencias Políticas, dependiente de la Facultad de Ciencias Sociales de la Universidad de la República; RESULTANDO: 1º) que habiéndose producido el fallo correspondiente, deberá procederse a la homologación del mismo, según Acta que luce agregada a fs. 9 y 10 de estas actuaciones; 2º) que el jurado destaca el valor de la iniciativa por la cual se convocó al concurso de referencia, porque permitió aquilatar la cantidad y calidad de los trabajos universitarios de investigación en el área cultural; su relevancia práctica para la gestión pública y la riqueza de las distintas perspectivas. En tal sentido, se recomienda a las instituciones patrocinantes se implemente darle periodicidad a la propuesta; 3º) que asimismo propone algunas modificaciones en caso de darle continuidad al concurso; CONSIDERANDO: que por Resolución Nº 3.229/05 de 13/07/2005, se delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el Concurso \"Tu Tesis en Cultura\", según Acta que luce agregada a fs. 9 y 10 y otorgar el premio previsto en las bases que rigieron dicho certamen.- 2.- Declarar ganadora a la tesis titulada: \"NUEVAS FORMAS DE COMUNICACION JUVENILES/ESPACIOS DE INTERACCION SOCIAL RELACIONADOS A LA MUSICA TECHNO EN MONTEVIDEO\" del autor GABRIEL DE SOUZA, de la Licenciatura en Ciencias Antropológicas de la Facultad de Humanidades y Ciencias de la Educación de la UDELAR, en consideración a la originalidad en la idea y el abordaje de la tesis, el rigor del tratamiento de la temática abordada y la descripción peculiar y fundada de un sector de la vida cultural que no ha sido investigado con anterioridad; 3.- Establecer cuatro menciones destacadas porque abordan temas de interés y fueron realizadas con solvencia: a)\"Ser actor de cine en el Uruguay\" de María Baldizan (Licenciatura en Comunicación Social, UCUDAL b)\"Medios masivos de comunicación e instantaneidad. La identidad cultural frente al presente global de la TV\" de Martín Fittipaldi (Licenciatura en Ciencias Políticas, Facultad de Ciencias Sociales, UDELAR); c)\"Influencias recíprocas: artes visuales y arquitectura en Montevideo (1985-2003)\" de Miriam Hojman (Facultad de Arquitectura, UDELAR); d)\"Parque Rodó\" de Mauro Radzinski, Mónica Francia y Karina Macadar ( Licenciatura en Comunicación Publicitaria, Universidad ORT).- 4.- Comuníquese a la Secretaría General, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la Unidad de Producción del Departamento de Cultura.-", "date": "2005/07/26", "file_id": "9055-012730-04", "resolution_number": "310/05/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado encargado de dictaminar en el Concurso \"Tu Tesis en Cultura\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86133ba6fe5136070325704b004fcab5?OpenDocument"}
{"approval_date": "26/7/2005", "authors": [{"job_title": "Director  General del Departamento de Cultura", "name": "Sr. Mauricio Rosencof"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Unidad de Locaciones, durante el mes de noviembre de 2004, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 7740100 por la suma de $ 1.028,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 85197; CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Autorizar el pago de la suma de $ 1.028,oo (pesos uruguayos mil veintiocho) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de noviembre de 2004, en la Unidad de Locaciones del Departamento de Cultura.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 85197.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2005/07/26", "file_id": "5240-000249-05", "resolution_number": "311/05/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $ 1.028,oo a ANTEL por concepto de servicios prestados por ANCEL a la Unidad de Locaciones en noviembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0ef28749a2400d90325704b004fce1c?OpenDocument"}
{"approval_date": "26/7/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de julio del año en curso, del Ministerio de Salud Pública; RESULTANDO: 1o.) que por la referida nota manifiesta que por Ordenanza Ministerial No. 565, de 12 de julio de 2005, se dispuso ampliar la No. 495, de 23 de junio de 2005, integrando a la Comisión Nacional Asesora en Salud Sexual y Reproductiva, un representante de la Dirección de Salud de esta Intendencia Municipal; 2o.) que en tal sentido solicita la designación de un representante, el cual deberá presentarse a la primera reunión a celebrarse el día 25 del corriente mes de julio; 3o.) que el 22 de julio último, el Director General del Departamento de Desarrollo Social, propone la designación de la Dra. Perla Vivas: CONSIDERANDO: que se estima procedente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar para integrar en representación de esta Intendencia Municipal la Comisión Nacional Asesora en Salud Sexual y Reproductiva, que funciona en la órbita del Ministerio de Salud Pública, a la funcionaria de la División Salud, Dra. PERLA VIVAS.- 2. Comuníquese al Ministerio de Salud Pública, al Departamento de Desarrollo Social, al Servicio de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Análisis Organizacional y pase a la División Salud para notificar a la profesional designada y demás efectos.-", "date": "2005/07/26", "file_id": "1001-024006-05", "resolution_number": "3448/05", "subcategory": "DESIGNACIONES", "summary": "Se designa a la Dra. Perla Vivas, para integrar en representación de esta Intendencia Municipal, la Comisión Nacional Asesora en Salud Sexual y Reproductiva que funciona en la órbita del Ministerio de Salud Publica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c376c556c390e26203257060004c1f0f?OpenDocument"}
{"approval_date": "26/7/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de Casinos Municipales relacionadas con la rotura de la Mesa Central de Trasiego de la sala del Casino Parque Hotel, ocurrida el día 12 de mayo de 2005; RESULTANDO: 1o.) que el Abogado Asesor del Departamento informa que efectuado la indagatoria correspondiente, el único funcionario involucrado en el incidente, es el cajero Sr. Mario Rodríguez Villoldo, C.I. Nº 1.705.982-4, quien ha admitido su plena culpabilidad en el incidente; 2o.) que evacuada la vista conferida, las explicaciones de fs. 11 no son de recibo, ya que si bien se constata que el funcionario responsable no actuó con intencionalidad, si lo fue con negligencia e imprudencia no justificándose por razones de urgencia de la situación; 3o.) que asimismo, señala que en favor de la situación del funcionario puede destacarse su voluntad manifiesta de proceder a reparar el daño causado; CONSIDERANDO: que según lo dispuesto por el Artículo R.423.2 del Capítulo XXI del Libro II del Digesto Municipal, correspondería aplicar al referido funcionario dos días de suspensión;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Suspender sin goce de sueldo ni asignaciones complementarias, por el término de dos (2) días al funcionario Sr. MARIO RODRIGUEZ VILLOLDO, C.I. Nº 1.705.982-4, por su responsabilidad en los hechos ocurridos. 2.- Comuníquese a la Secretaría de Casinos y pase por su orden a la Oficina de Servicios Profesionales; para su conocimiento, ingreso al Sistema y notificación del funcionario estableciendo la fecha de cumplimiento de la sanción, y a la Unidad de Personal y Contralor de Servicios, para que se lo comunique a las Unidades de Auditoría de Personal y de Empleo.", "date": "2005/07/26", "file_id": "2500-007148-05", "resolution_number": "481/05/2500", "subcategory": "FUNCIONARIOS", "summary": "SUSPENSION SR. MARIO RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b58a6961f52ae99d0325704c00706401?OpenDocument"}
