{"approval_date": "2/7/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del padrón No. 14.855, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande; RESULTANDO: 1o.) que por Resolución No. 2150/12, de 28/5/12, se dispuso modificar el numeral 1o. de la parte resolutiva de la Resolución No. 1661/12, de 30/4/12, aprobando la tasación que corresponde pagar por la expropiación total, con toma urgente de posesión del referido inmueble; 2o.) que el Equipo Técnico Contencioso General eleva las actuaciones solicitando se disponga el dictado de resolución de toma urgente y expropiación del referido padrón; CONSIDERANDO: 1o.) que el 13/6/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a este Servicio a promover las acciones judiciales indicadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 14.855, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande, con toma urgente de posesión.- 2.- Comuníquese al Departamento de Planificación, al Municipio B, al Servicio Centro Comunal Zonal No. 2 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/07/02", "file_id": "6402-001066-11", "resolution_number": "130/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 14.855, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande, con toma urgente de posesión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/906952d9ac4c1f8d83257b9d00507e40?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Pasaje Uno No. 2122, Barrio Cerro Norte, padrón No. 418.105, adjudicado al Sr. Justo Alvarez por Resolución No. 27.532/A, al amparo del Decreto No. 13.298; RESULTANDO: 1o.) que el Servicio de Escribanía solicita el inicio de acciones judiciales a fin de rescindir la adjudicación por haber incumplido la obligación de ocupar la vivienda prevista en el Art. 15 del Decreto No. 13.298; 2o.) que el Equipo Técnico Contencioso General propicia el dictado de resolución que habilite a promover la intimación judicial indicada; CONSIDERANDO: 1o.) que el 13/6/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de rescindir la adjudicación otorgada al Sr. Justo Alvarez según Resolución No. 27532/A de 23 de julio de 1969, de la vivienda ubicada en Pasaje Uno No. 2122 del Barrio Cerro Norte, padrón No. 418.105.- 2. Comuníquese al Servicio de Escribanía y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2013/07/02", "file_id": "5420-003836-07", "resolution_number": "131/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de rescindir la adjudicación otorgada al Sr. Justo Alvarez según Resolución No. 27532/A de 23 de julio de 1969, de la vivienda ubicada en Pasaje Uno No. 2122 del Barrio Cerro Norte, padrón No. 418.105.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ccf9e0ed050578883257b9d00507e0e?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el predio padrón No. 195.663; RESULTANDO: 1o.) que la Comisión Especial Ejecutora de Atención al PIAI señala que el Sr. Washington Robello es propietario del predio No. 195.663, ubicado a los fondos del predio de su propiedad en la calle Domingo Mora No. 7990, y ocupa predio perteneciente a esta Intendencia. El Sr. Robello ha expresado que no está dispuesto a dejar el terreno donde además construyó una pieza que utiliza un hijo, amenazando el escribano presente con alegar prescripción a la Intendencia, ya que hace más de 20 años que ocupa allí; 2o.) que en tal sentido la referida Comisión solicita a la División Asesoría Jurídica el dictado de resolución a fin de desalojar la ocupación del predio propiedad de esta Intendencia; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desalojar la ocupación del predio público de esta Intendencia por parte del Sr. Washington Robello, propietario del padrón No. 195.663, ubicado a los fondos del predio de su propiedad en la calle Domingo Mora No. 7990, Barrio \"Villa Prosperidad\".- 2. Comuníquese a la Comisión Especial Ejecutora de Atención al PIAI y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2013/07/02", "file_id": "1007-002272-13", "resolution_number": "132/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desalojar la ocupación del predio perteneciente a esta Intendencia por parte del Sr. Washington Robello, propietario del padrón No. 195.663, ubicado a los fondos del predio de su propiedad en la calle Domingo Mora No. 7990, Barrio \"Villa Prosperidad\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7f7a0c99aceb8e083257b9d00507ec6?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el predio ubicado en Daniel Zorrilla No. 5118, padrón No. 170.396; RESULTANDO: 1o.) que personal inspectivo del Servicio de Salubridad Pública ha podido constatar que se trata de un predio sin cerco perimetral con espesa y alta vegetación sin encontrar acumulación de basura en el momento de la inspección; 2o.) que el Municipio G remite las actuaciones a la División Asesoría Jurídica para su consideración; 3o.) que el 10/6/13, el Equipo Técnico Contencioso General solicita el dictado de resolución a fin de realizar el correspondiente allanamiento a efectos de limpiar, desinfectar, desmalezar y eliminar la proliferación de roedores en el predio de referencia; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 170.396, ubicado en Daniel Zorrilla No. 5118, para realizar la limpieza del mismo.- 2. Comuníquese al Municipio G, al Servicio Centro Comunal Zonal Nº 12, al Servicio de Salubridad Pública y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/07/02", "file_id": "3340-013823-12", "resolution_number": "133/13/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 170.396, ubicado en Daniel Zorrilla No. 5118, para realizar la limpieza del mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbba408fa0e8ad1083257b9d00507e7e?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 7 a favor de la Administración Nacional de Correos, correspondiente a la factura No. 320504 adjunta a fs. 2; RESULTANDO: 1o.) que con fecha 18 de junio de 2013, la Contaduría General solicita la imputación del gasto y el dictado de resolución autorizante del pago de servicios prestados a la Secretaría de la Gestión Social para la Discapacidad, correspondiente al mes de mayo del año en curso; 2o.) que se efectuó la solicitud SEFI No. 160207; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma total de $ 7 (pesos uruguayos siete), a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 160207.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, Secretaría de la Gestión Social para la Discapacidad, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2013/07/02", "file_id": "9000-000728-13", "resolution_number": "141/13/5500", "subcategory": "PAGOS", "summary": "Convalidar lo actuado y autorizar el pago de la suma total de $ 7, a favor de la Administración Nacional de Correos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/369200cce209f0af83257b9c0065f5d8?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto, comprobada por el Servicio de Salubridad Pública, en la finca sita en la calle Morelli No. 3492 Apto. 3, cuya ocupante es la señora Francis María Tejera Meneses, C.I. 1.243.259-4; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a la responsable para que procedieran a la limpieza total y permanente y a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338; 2o.) que pese a las intimaciones realizadas y la multa aplicada según Resolución No. 349/12/5500 de fecha 24/XII/12, la situación permanece imcambiada, por lo que corresponde la aplicación de una multa por contumacia y reincidencia; 3o.) que la Dirección del Servicio de Salubridad Pública, promueve la aplicación de una multa de U.R. 24.5338, de acuerdo a lo determinado en el Art. 4o., apartado h) y Arts. 21º y 22º respectivamente, del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88 (reincidencia y contumacia); 4o.) que con fecha 9/IV/13 se otorgó vista a la interesada sin que se haya evacuado la misma; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 (Unidades Reajustables veinticuatro con cinco mil trescientas treinta y ocho diezmilésimas), a la señora Francis María Tejera Meneses, C.I. 1.243.259-4, ocupante de la finca sita en la calle Morelli No. 2639, por infringir lo dispuesto en el Art. D. 2161 Volumen VI \"De la Higiene y Asistencia Social\" del Digesto.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Municipio G, Servicio Centro Comunal Zonal No. 12 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2013/07/02", "file_id": "4362-007942-12", "resolution_number": "142/13/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 24,5338, a la señora Francis María Tejera Meneses, C.I. 1.243.259-4, ocupante de la finca sita en la calle Morelli No. 2639, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1a51c4ece57a7b783257b9c0065f5ea?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 100/13/5500 de fecha 16/V/13, se dispuso autorizar el pago por la suma de $ 16.110,90, a favor de SENAI de Brasil, para atender el costo de arancel por la participación de ensayo interlaboratorio de la Unidad de Laboratorio de Bromatología; RESULTANDO: que con fecha 14/VI/13 el Servicio de Regulación Alimentaria eleva actuaciones manifestando que el importe debe abonarse en dólares, por lo que solicita se modifique el acto administrativo; CONSIDERANDO: que en consecuencia resulta necesario modificar el referido acto administrativo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Modificar la Resolución No. 100/13/5500 de fecha 16/V/13, estableciendo que el monto a pagar a la favor de SENAI de Brasil, es por la suma de U$S 850 (dólares estadounidenses ochocientos cincuenta), manteniendo en un todo sus restantes términos.- 2.- Comuníquese al Departamento de Recursos Financieros; a la División Salud; a los Servicios de Regulación Alimentaria y Unidad Central de Presupuesto, Unidad de Laboratorio de Bromatología y pase a la Contaduría General a sus efectos.-", "date": "2013/07/02", "file_id": "4373-003439-13", "resolution_number": "143/13/5500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución No. 100/13/5500 de fecha 16/V/13, estableciendo que el monto a abonar a favor de SENAI de Brasil, será por la suma de U$S 850.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5f2ea93a5007e9483257b9c0065f5f2?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en los Arts. D. 2159 y D. 2048 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto, comprobada por el Servicio de Salubridad Pública, en el predio sito en Cno. Colman No. 5963, cuyo responsable es el señor Ricardo Lena, C.I. 1.640.077-3, con domicilio a los efectos legales en la calle Yaro No. 1068; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a la responsable para que procediera a la limpieza total y permanente y al retiro de las cañas, a la desratización pertinente y al desagote del sótano allí existente , bajo apercibimiento de la aplicación de una multa de U.R. 32,7138; 2o.) que pese a las intimaciones realizadas y a las multas aplicadas según Resoluciones Nros. 71/12/5500 de fecha 10/IV/12 y 233/12/5500 de fecha 5/X/12, la situación permanece imcambiada, por lo que corresponde la aplicación de una multa por contumacia y reincidencia; 3o.) que la Dirección del Servicio de Salubridad Pública, promueve la aplicación de una multa de U.R. 32,7138 de acuerdo a lo determinado en el Art. 4o., apartado c) y Arts. 21º y 22º respectivamente, del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88 (reincidencia y contumacia); 4o.) que con fecha 19/IV/13 se otorgó vista al interesado sin que se haya evacuado la misma; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 32,7138 (Unidades Reajustables treinta y dos con siete mil ciento treinta y ocho diezmilésimas), al señor Ricardo Lena, C.I. 1.640.077-3, responsable del predio sito en Cno. Colman No. 5963, con domicilio a los efectos legales en la calle Yaro No. 1068, por infringir lo dispuesto en los Arts. D. 2159 y D. 2048 Volumen VI \"De la Higiene y Asistencia Social\" del Digesto.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Municipio G, Servicio Centro Comunal Zonal No. 12 y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2013/07/02", "file_id": "3340-009616-10", "resolution_number": "144/13/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 32,7138, al señor Ricardo Lena, C.I. 1.640.077-3, responsable del predio sito en Cno. Colman No. 5963, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b60c88f6f60779283257b9c0065f5e3?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Secretaría de Infancia de la Intendencia de Montevideo, tendiente a obtener reserva de espacio en la calle Soriano, frente al Nº 1426; RESULTANDO: 1º) que la Unidad Ejecutora de coordinación y Control informa que se podría otorgar una reserva, frente al Edificio, en una longitud de 20 metros; 2º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en el horario de 7:00 a 19:00 horas; 3º) que la División Tránsito y Transporte avala la autorización de la reserva, informando que la misma será compartida con el resto de las Dependencias que ocuparán el Edificio Anexo de la Intendencia de Montevideo, ubicado en la calle Soriano, Nº 1426; 4º) que de acuerdo con lo dispuesto en el Art. R. 424.122 literal e) del Volumen V \"Tránsito y Trasporte\" del Digesto, se exonera del pago de las tarifas previstas, dado que los Municipios y los edificios dependientes de la Intendencia, no están contemplados aún en las normativas vigentes; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder una reserva de espacio en la calle Soriano, frente al Nº 1426, en una longitud de 20 metros, para su uso de lunes a viernes de 7:00 a 19:00 horas, la cual será utilizada por todas las Dependencias que trabajan en el Edificio Anexo de la Intendencia de Montevideo, ubicado en la mencionada dirección. 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos, estando exonerado del pago, de acuerdo con lo dispuesto en el Art. R. 424.122 literal e). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, a la División Limpieza, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2013/07/02", "file_id": "3009-000031-13", "resolution_number": "250/13/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder una reserva de espacio en la calle Soriano, frente al Nº 1426, en una longitud de 20 metros, para su uso de lunes a viernes de 7:00 a 19:00 horas, la cual será utilizada por todas las Dependencias que trabajan en el Edificio Anexo de la Intendencia de Montevideo, ubicado en la mencionada dirección.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4a6c5daaa5edeb783257ba200682994?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la transferencia del servicio de automóviles con taxímetro, identificado con la matrícula STX 6173, padrón Nº 1269287; RESULTANDO: 1º) que el Servicio de Transporte Público informa: a) que de la documentación presentada surge que corresonde la aplicación de la multa prescripta por el Art. Nº D.832, del Volumen V \"Tránsito y Transporte\" del Digesto, por haber otorgado la Compraventa del vehículo el 5/12/2012, habiéndose autorizado la transferencia por Resolución Nº 195/13/1500 del 29 de abril de 2013, y no haber solicitado la autorización genérica para la transferencia del permiso, por lo que la compra venta fue otorgada con anterioridad a la autorización de la transferencia solicitada; b) del certificado expedido por el Registro de la Propiedad Mobiliaria, Automotores de Montevideo con el Nº 446111, ampliado al 21/02/2013, surge que se dió cumplimientoa lo dispuesto por el Artículo 10 de la Ley 17.228; 2º) que la División Tránsito y Transporte comparte lo aconsejado por el Servicio competente; CONSIDERANDO: que por Resolución N° 3092/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco); LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 35 UR (treinta y cinco unidades reajustables), al Sr. Carmelo Sergio Zaffiri Scolaro, C.I Nº 1.439.372-8, por incumplimiento del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto. 2.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual en caso de incumplimiento, se procederá al cobro por vía judicial. 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte Público.", "date": "2013/07/02", "file_id": "4720-000868-13", "resolution_number": "251/13/1500", "subcategory": "PERMISO TAXI", "summary": "Aplicar una multa de 35 UR, al Sr. Carmelo Sergio Zaffiri Scolaro, C.I Nº 1.439.372-8, por incumplimiento del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08ede5e4d2b7d5fd83257ba200682a29?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio de Ingeniería de Tránsito, tendiente a establecer sentido único de circulación en diferentes vías de tránsito; RESULTANDO: 1º) que el mencionado Servicio informa que en vista de las obras que se están programando del Intercambiador Belloni, la Unidad Ejecutiva del Plan de Movilidad Urbana plantea la necesidad de llevar a cabo el flechamiento de algunas calles aledañas a la obra, mientras duren las mismas; 2º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad, la facultad, entre otras, de establecer sentido único de circulación en las vías de tránsito; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer sentido único de circulación en las siguientes vías de tránsito; - Juan Jacobo Rousseau entre Cno. Maldonado y Guemes, en sentido de Este a Oeste; - José de Bejar, entre Avda. 8 de Octubre y Mateo Cortés, en sentido de Oeste a Este; - Ródano, entre Mateo Cortés y Cno. Maldonado, en sentido de Este a Oeste; - Vicenza, entre Juan Jacobo Rousseau y Avda. 8 de Octubre, en sentido de Oeste a Este. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las correspondientes señalizaciones, estableciendo que las medidas, tendrán carácter provisorio, mientras dure las obras correspondientes al Intercambiador Belloni. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio F, a la División Tránsito y Trasporte, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2013/07/02", "file_id": "4711-003519-13", "resolution_number": "252/13/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación en varias vías de tránsito, provisoriamente mientras duren las Obras del Intercambiador Belloni.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a66c2335cadc7f283257ba2006829d7?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Alcalde del Municipio A, Sr. Gabriel Otero, hará uso de licencia anual reglamentaria en el período comprendido entre el 3 y el 5 de julio de 2013; RESULTANDO: que en tal sentido por Resoluciones Nos.127/13/0111 y 130/13/0111, de 28 de junio y 2 de julio de 2013, el Gobierno del citado Municipio solicita el dictado de resolución consignando que la Concejala Sra. Lilián Piña y el Sr. Nelson Moreira, ejercerán en forma interina los cargos de Alcaldesa y Concejal, respectivamente; CONSIDERANDO: 1º) lo establecido en los artículos 9º y 11º de la Ley Nº 18.567 de 13 de setiembre de 2009 y en el artículo 5º de la Ley Nº 9.515 de 28 de octubre de 1935; 2º) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1294 de 27 de mayo de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Consignar que el cargo de Alcaldesa del Municipio A, será ejercido interinamente por la Concejala Sra. Lilián Piña, Cédula de Identidad Nº 1.231.026-9, a partir del día 3 de julio de 2013 y hasta el reintegro del titular, Sr. Gabriel Otero.- 2. El señor Nelson Moreira, Cédula de Identidad Nº 1.599.779-9, ejercerá interinamente la función de Concejal, de conformidad con el Acta de la Junta Electoral de Montevideo Nº 1294 de 27 de mayo de 2010, a partir del 3 de julio de 2013 y mientras la titular señora Lilián Piña, ocupe el cargo de Alcaldesa (I).- 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General y pase al Servicio de Liquidación de Haberes, para la correspondiente liquidación.-", "date": "2013/07/02", "file_id": "0011-004582-13", "resolution_number": "2832/13", "subcategory": "VARIOS", "summary": "Se consigna que el cargo de Alcaldesa del Municipio A, será ejercido interinamente por la Concejala Sra. Lilián Piña, entre el 3 y el 5 de julio de 2013 y el señor Nelson Moreira, ejercerá interinamente la función de Concejal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0792bdd50619712283257bb200575109?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de junio de 2013, de la Directora de la División Planificación y Ejecución Presupuestal, Cra. María Eugenia Rolla, por la cual solicita hacer uso de 5 días de licencia anual reglamentaria a partir del 8 de julio de 2013; RESULTANDO: 1o.) que asimismo sugiere designar para subrogarla a la Sra. Nedies Olmedo; 2o.) que el 27 de junio de 2013 el Departamento de Recursos Financieros remite las actuaciones para el dictado de la resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 5 (cinco) días de licencia anual reglamentaria, a partir del 8 de julio de 2013, a la Directora de la División Planificación y Ejecución Presupuestal, Cra. María Eugenia Rolla, C.I. 2.780.617.- 2.- Designar Directora Interina de la citada División, a partir del 8 de julio de 2013 y hasta el reintegro de la titular, a la Sra. Nedies Olmedo, C.I. 1.765.075.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Planificación y Ejecución Presupuestal -quien notificará a las interesadas-, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/07/02", "file_id": "2100-001691-13", "resolution_number": "2833/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 5 días de licencia anual reglamentaria, a partir del 8 de julio de 2013, a la Directora de la División Planificación y Ejecución Presupuestal, Cra. María Eugenia Rolla y se designa para subrogarla a la Sra. Nedies Olmedo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98474a3eb6d1776183257bb200575107?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Gestión Humana; RESULTANDO: que informa que ha realizado el relevamiento de los funcionarios del Servicio de Casinos incluidos en la Resolución Nº 1620/13 de 1º de abril de 2013, Sra. Gabriela Galante y Sr. Antonio Blanco, a efectos de asignarles destino de trabajo; CONSIDERANDO: que la División Administración de Personal y la Dirección General del Departamento de Gestión Humana y Recursos Materiales estiman procedente el dictado de resolución estableciendo que la Sra. Galante se desempeñará en el Mercado Agrícola y el Sr. Blanco en el Museo Blanes;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Establecer que la funcionaria Sra. Gabriela Galante, C.I. Nº 1.890.711, cumplirá funciones en la Unidad Mercado Agrícola.- 2º.-Establecer que el funcionario Sr. Antonio Blanco, C.I. Nº 1.814.930, cumplirá funciones en el Servicio de Artes y Letras (Unidad Museo Juan Manuel Blanes).- 3º.- Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional, para su conocimiento y notificación de los funcionarios y de Cultura, a las Divisiones Artes y Ciencias y Administración de Personal, a los Servicios de Artes y Letras y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/07/02", "file_id": "5110-003216-13", "resolution_number": "2834/13", "subcategory": "TRASLADOS", "summary": "Se establece el destino de la funcionaria Sra. Gabriela Galante y otro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b25612cf46a7d62e83257bb20057336c?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2673/13, de fecha 24 de junio de 2013, se aprobó el proyecto de Donación Modal a suscribirse entre la Intendencia de Montevideo y la Asociación Civil \"Acción Promocional 18 de Julio\"; RESULTANDO: 1o.) que la Cláusula Cuarta \"Aceptación y Plazo, expresa: La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 16 de Abril de 2013 y por el plazo de un año, pudiendo eventualmente ser renovada por un plazo igual si mediare al efecto informe favorable de la Unidad de Convenios en coordinación con el Servicio de Operación y Mantenimiento de Saneamiento respecto del cumplimiento del modo por parte de la Asociación\"; 2o.) que la Asociación Civil \"Acción Promocional 18 de Julio\" no está en condiciones de dar cumplimiento al inicio de las tareas con fecha 16 de abril de 2013; 3o.) que por lo expuesto, corresponde adecuar la Cláusula Cuarta, estableciendo que las tareas se iniciarán a partir de la firma del convenio correspondiente a la Resolución No. 2673/13, de fecha 24 de junio de 2013; CONSIDERANDO: que el Director General del Departamento de Desarrollo Ambiental, entiende conveniente modificar la Cláusula Cuarta, en lo que respecta al comienzo de las actividades pactadas;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Modificar la Cláusula Cuarta \"Aceptación y Plazo\", del Convenio aprobado por Resolución No. 2673/13, de fecha 24 de junio de 2013, la que quedará redactada de la siguiente manera: \"CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir de la firma del presente Convenio y por el plazo de un año, pudiendo eventualmente ser renovada por un plazo igual si mediare al efecto informe favorable de la Unidad de Convenios en coordinación con el Servicio de Operación y Mantenimiento de Saneamiento respecto del cumplimiento del modo por parte de la Asociación.\", por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Social, a las Divisiones Asesoría Jurídica y Saneamiento, a la Oficina de Gestión Presupuestal; cumplido y previa intervención de Contaduría General pase al Departamento de Desarrollo Ambiental.", "date": "2013/07/02", "file_id": "3020-000625-12", "resolution_number": "2835/13", "subcategory": "MODIFICACION", "summary": "Se modifica la Cláusula Cuarta, del Convenio suscrito entre la Intendencia de Montevideo y la Asociación Civil \"Acción Promocional 18 de Julio\", aprobado por Resolución No. 2673/13, de fecha 24 de junio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19db82553bfbd0f583257bb20057283e?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Unidad Orquesta Filarmónica, referente al gasto a favor de la Sra. Mélissa Krista Aphrodite Kenny, Pasaporte Nº 08AX36649 (Francia); RESULTANDO: 1o.) que por las mismas solicita se autorice el gasto de la suma de $ 193.520,oo impuestos incluidos, en concepto de cachet por su participación como arpista invitada en los conciertos que realizará la Orquesta Filarmónica de Montevideo de setiembre a diciembre de 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 160371 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de $ 193.520,oo (pesos uruguayos ciento noventa y tres mil quinientos veinte) impuestos incluidos, en concepto de cachet, a favor de la Sra. Mélissa Krista Aphrodite Kenny, Pasaporte Nº 08AX36649, por su participación como arpista invitada en los conciertos que realizará la Orquesta Filarmónica de Montevideo de setiembre a diciembre de 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 160371, con cargo al Derivado Nº 286.000 \" Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2013/07/02", "file_id": "4251-000628-13", "resolution_number": "286/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de $ 193.520,oo en concepto de cachet, a favor de la Sra. Mélissa Krista Aphrodite Kenny, Pasaporte Nº 08AX36649, por su participación como arpista invitada en los conciertos que realizará la Orquesta Filarmónica de Montevideo de setiembre a diciembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d10e8c36332c26a83257b9c006b8979?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección Artística de la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\" (EMAD), referente al gasto a favor de especialista argentino en Dramaturgia Sr. Mauricio Kartún; RESULTANDO: 1o.) que por las mismas solicita se autorice el gasto de la suma de U$S 2.773,oo en concepto de cachet, correspondiente a una consultoría que realizará el citado especialista para el diseño de la carrera en Dramaturgia a impartirse en la EMAD en conjunto con la Facultad de Humanidades y Ciencias de la Educación de la Universidad de la República (UDELAR), a llevarse a cabo entre el 12 y el 15 de agosto de 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 160260 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 2.773,oo (dólares americanos dos mil setecientos setenta y tres) equivalente a $ 56.791,04 (pesos uruguayos cincuenta y seis mil quinientos noventa y uno con cuatro centésimos) a la fecha de liquidación, en concepto de cachet, a favor del especialista argentino en Dramaturgia Sr. Mauricio Kartún, correspondiente a una consultoría que realizará el mismo para el diseño de la carrera en Dramaturgia a impartirse en la EMAD en conjunto con la Facultad de Humanidades y Ciencias de la Educación de la Universidad de la República (UDELAR), a llevarse a cabo entre el 12 y el 15 de agosto de 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 160260, con cargo al Derivado Nº 286.000 \" Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\" (EMAD); y pase a la Contaduría General.-", "date": "2013/07/02", "file_id": "4246-000327-13", "resolution_number": "287/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 2.773,oo en concepto de cachet, a favor del especialista argentino en Dramaturgia Sr. Mauricio Kartún, correspondiente a una consultoría que realizará el mismo para el diseño de la carrera en Dramaturgia a impartirse en la EMAD en conjunto con la Facultad de Humanidades y Ciencias de la Educación de la Universidad de la República (UDELAR), a llevarse a cabo entre el 12 y el 15 de agosto de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a8ae16b4f3dbbab83257b9c006b8b19?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la reiteración del gasto a favor de las empresas FLEG S.A y otras dispuesta por Resolución No. 2607/13 de fecha 17 de junio de 2013; RESULTANDO: que se padeció error en el número de la Compra Directa por Excepción; CONSIDERANDO: 1º.) que corresponde corregir el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 2607/13, de fecha 17 de junio de 2013, estableciendo que donde dice \"Compra Directa por Excepción Nº 2718511/1\" debe decir \"Compra Directa por Excepción Nº 271811/1\".- 2º.-Comuníquese al Departamento de Recursos Financieros; y pase a la Contaduría General a sus efectos.-", "date": "2013/07/02", "file_id": "1069-000383-13", "resolution_number": "645/13/5000", "subcategory": "REITERACION DE GASTO", "summary": "Se modifica la Resolución Nº 2607/13, de fecha 17 de junio de 2013, estableciendo que donde dice \"Compra Directa por Excepción Nº 2718511/1\" debe decir \"Compra Directa por Excepción Nº 271811/1\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9245573844bdf15183257b9c005d4ea6?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia por construcciones en la zona posterior del predio que no cumplen con la altura establecida en el Art. D. 151, Sección III, Capítulo X, Título IV, Volumen IV del Digesto, en el predio empadronado con el Nº 112.442, ubicado con frente a la calle Las Violetas Nº 757, entre la Av. Millán y la calle María Orticochea, dentro de los límites del Centro Comunal Zonal Nº 13, Municipio G; RESULTANDO: 1º) que la Comisión Especial Permanente del Prado informa que: a) se trata de Fase A con solicitud de regularización de ampliación de edificación destinada a vivienda unifamiliar; b) la ampliación consiste en la incorporación de locales en el sector posterior, destinados a garage y depósito; c) se considera que la mencionada ampliación no afecta las condiciones urbanas, ni a predios linderos generando una situación admisible; 2º) que la Unidad del Patrimonio informa que: a) se presenta solicitud de tolerancia para la regularización de obras en el predio de referencia que consisten en un garage y depósito que ocupan aproximadamente 40 m2 de la zona posterior del predio y cuya altura, de 4,65 metros respecto al nivel 0,00 ubicado en la acera, en el punto medio del frente del solar, supera la altura máxima admitida según el Art. D. 151, Sección III, Capítulo X, Título IV, Volumen IV del Digesto, de 3,50 metros; b) se sugiere autorizar la presente solicitud en virtud de que no se generan afectaciones a las condiciones urbanas ni a los predios linderos; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la tolerancia solicitada; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, la tolerancia por la altura de 4,65 metros de las construcciones destinadas a garage y depósito, ubicadas en la zona posterior del predio, superando la altura de 3,50 metros establecida por el Art. D. 151, Sección III, Capítulo X, Título IV, Volumen IV del Digesto, en el predio empadronado con el Nº 112.442, ubicado con frente a la calle Las Violetas Nº 757, entre la Av. Millán y la calle María Orticochea, dentro de los límites del Centro Comunal Zonal Nº 13, Municipio G, según planos visados técnicamente e incorporados al expediente Nº 6441-000351-12.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio G; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 13 y pase a la Oficina Central del Departamento de Planificación.-", "date": "2013/07/02", "file_id": "6441-000351-12", "resolution_number": "92/13/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la tolerancia por la altura de 4,65 metros de las construcciones destinadas a garage y depósito, ubicadas en la zona posterior del predio, superando la altura de 3,50 metros establecida por el Art. D. 151, Sección III, Capítulo X, Título IV, Volumen IV del Digesto, en el predio empadronado con el Nº 112.442, ubicado con frente a la calle Las Violetas Nº 757, entre la Av. Millán y la calle María Orticochea, dentro de los límites del Centro Comunal Zonal Nº 13, Municipio G, según planos visados técnicamente e incorporados al expediente Nº 6441-000351-12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51214904a5a9f47c83257bab004cc655?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del padrón No. 14.855, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande; RESULTANDO: 1o.) que por Resolución No. 2150/12, de 28/5/12, se dispuso modificar el numeral 1o. de la parte resolutiva de la Resolución No. 1661/12, de 30/4/12, aprobando la tasación que corresponde pagar por la expropiación total, con toma urgente de posesión del referido inmueble; 2o.) que el Equipo Técnico Contencioso General eleva las actuaciones solicitando se disponga el dictado de resolución de toma urgente y expropiación del referido padrón; CONSIDERANDO: 1o.) que el 13/6/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a este Servicio a promover las acciones judiciales indicadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 14.855, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande, con toma urgente de posesión.- 2.- Comuníquese al Departamento de Planificación, al Municipio B, al Servicio Centro Comunal Zonal No. 2 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/07/02", "file_id": "6402-001066-11", "resolution_number": "130/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 14.855, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande, con toma urgente de posesión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/906952d9ac4c1f8d83257b9d00507e40?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Pasaje Uno No. 2122, Barrio Cerro Norte, padrón No. 418.105, adjudicado al Sr. Justo Alvarez por Resolución No. 27.532/A, al amparo del Decreto No. 13.298; RESULTANDO: 1o.) que el Servicio de Escribanía solicita el inicio de acciones judiciales a fin de rescindir la adjudicación por haber incumplido la obligación de ocupar la vivienda prevista en el Art. 15 del Decreto No. 13.298; 2o.) que el Equipo Técnico Contencioso General propicia el dictado de resolución que habilite a promover la intimación judicial indicada; CONSIDERANDO: 1o.) que el 13/6/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de rescindir la adjudicación otorgada al Sr. Justo Alvarez según Resolución No. 27532/A de 23 de julio de 1969, de la vivienda ubicada en Pasaje Uno No. 2122 del Barrio Cerro Norte, padrón No. 418.105.- 2. Comuníquese al Servicio de Escribanía y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2013/07/02", "file_id": "5420-003836-07", "resolution_number": "131/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de rescindir la adjudicación otorgada al Sr. Justo Alvarez según Resolución No. 27532/A de 23 de julio de 1969, de la vivienda ubicada en Pasaje Uno No. 2122 del Barrio Cerro Norte, padrón No. 418.105.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ccf9e0ed050578883257b9d00507e0e?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el predio padrón No. 195.663; RESULTANDO: 1o.) que la Comisión Especial Ejecutora de Atención al PIAI señala que el Sr. Washington Robello es propietario del predio No. 195.663, ubicado a los fondos del predio de su propiedad en la calle Domingo Mora No. 7990, y ocupa predio perteneciente a esta Intendencia. El Sr. Robello ha expresado que no está dispuesto a dejar el terreno donde además construyó una pieza que utiliza un hijo, amenazando el escribano presente con alegar prescripción a la Intendencia, ya que hace más de 20 años que ocupa allí; 2o.) que en tal sentido la referida Comisión solicita a la División Asesoría Jurídica el dictado de resolución a fin de desalojar la ocupación del predio propiedad de esta Intendencia; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desalojar la ocupación del predio público de esta Intendencia por parte del Sr. Washington Robello, propietario del padrón No. 195.663, ubicado a los fondos del predio de su propiedad en la calle Domingo Mora No. 7990, Barrio \"Villa Prosperidad\".- 2. Comuníquese a la Comisión Especial Ejecutora de Atención al PIAI y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2013/07/02", "file_id": "1007-002272-13", "resolution_number": "132/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desalojar la ocupación del predio perteneciente a esta Intendencia por parte del Sr. Washington Robello, propietario del padrón No. 195.663, ubicado a los fondos del predio de su propiedad en la calle Domingo Mora No. 7990, Barrio \"Villa Prosperidad\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7f7a0c99aceb8e083257b9d00507ec6?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el predio ubicado en Daniel Zorrilla No. 5118, padrón No. 170.396; RESULTANDO: 1o.) que personal inspectivo del Servicio de Salubridad Pública ha podido constatar que se trata de un predio sin cerco perimetral con espesa y alta vegetación sin encontrar acumulación de basura en el momento de la inspección; 2o.) que el Municipio G remite las actuaciones a la División Asesoría Jurídica para su consideración; 3o.) que el 10/6/13, el Equipo Técnico Contencioso General solicita el dictado de resolución a fin de realizar el correspondiente allanamiento a efectos de limpiar, desinfectar, desmalezar y eliminar la proliferación de roedores en el predio de referencia; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 170.396, ubicado en Daniel Zorrilla No. 5118, para realizar la limpieza del mismo.- 2. Comuníquese al Municipio G, al Servicio Centro Comunal Zonal Nº 12, al Servicio de Salubridad Pública y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/07/02", "file_id": "3340-013823-12", "resolution_number": "133/13/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 170.396, ubicado en Daniel Zorrilla No. 5118, para realizar la limpieza del mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbba408fa0e8ad1083257b9d00507e7e?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 7 a favor de la Administración Nacional de Correos, correspondiente a la factura No. 320504 adjunta a fs. 2; RESULTANDO: 1o.) que con fecha 18 de junio de 2013, la Contaduría General solicita la imputación del gasto y el dictado de resolución autorizante del pago de servicios prestados a la Secretaría de la Gestión Social para la Discapacidad, correspondiente al mes de mayo del año en curso; 2o.) que se efectuó la solicitud SEFI No. 160207; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma total de $ 7 (pesos uruguayos siete), a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 160207.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, Secretaría de la Gestión Social para la Discapacidad, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2013/07/02", "file_id": "9000-000728-13", "resolution_number": "141/13/5500", "subcategory": "PAGOS", "summary": "Convalidar lo actuado y autorizar el pago de la suma total de $ 7, a favor de la Administración Nacional de Correos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/369200cce209f0af83257b9c0065f5d8?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto, comprobada por el Servicio de Salubridad Pública, en la finca sita en la calle Morelli No. 3492 Apto. 3, cuya ocupante es la señora Francis María Tejera Meneses, C.I. 1.243.259-4; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a la responsable para que procedieran a la limpieza total y permanente y a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338; 2o.) que pese a las intimaciones realizadas y la multa aplicada según Resolución No. 349/12/5500 de fecha 24/XII/12, la situación permanece imcambiada, por lo que corresponde la aplicación de una multa por contumacia y reincidencia; 3o.) que la Dirección del Servicio de Salubridad Pública, promueve la aplicación de una multa de U.R. 24.5338, de acuerdo a lo determinado en el Art. 4o., apartado h) y Arts. 21º y 22º respectivamente, del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88 (reincidencia y contumacia); 4o.) que con fecha 9/IV/13 se otorgó vista a la interesada sin que se haya evacuado la misma; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 (Unidades Reajustables veinticuatro con cinco mil trescientas treinta y ocho diezmilésimas), a la señora Francis María Tejera Meneses, C.I. 1.243.259-4, ocupante de la finca sita en la calle Morelli No. 2639, por infringir lo dispuesto en el Art. D. 2161 Volumen VI \"De la Higiene y Asistencia Social\" del Digesto.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Municipio G, Servicio Centro Comunal Zonal No. 12 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2013/07/02", "file_id": "4362-007942-12", "resolution_number": "142/13/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 24,5338, a la señora Francis María Tejera Meneses, C.I. 1.243.259-4, ocupante de la finca sita en la calle Morelli No. 2639, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1a51c4ece57a7b783257b9c0065f5ea?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 100/13/5500 de fecha 16/V/13, se dispuso autorizar el pago por la suma de $ 16.110,90, a favor de SENAI de Brasil, para atender el costo de arancel por la participación de ensayo interlaboratorio de la Unidad de Laboratorio de Bromatología; RESULTANDO: que con fecha 14/VI/13 el Servicio de Regulación Alimentaria eleva actuaciones manifestando que el importe debe abonarse en dólares, por lo que solicita se modifique el acto administrativo; CONSIDERANDO: que en consecuencia resulta necesario modificar el referido acto administrativo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Modificar la Resolución No. 100/13/5500 de fecha 16/V/13, estableciendo que el monto a pagar a la favor de SENAI de Brasil, es por la suma de U$S 850 (dólares estadounidenses ochocientos cincuenta), manteniendo en un todo sus restantes términos.- 2.- Comuníquese al Departamento de Recursos Financieros; a la División Salud; a los Servicios de Regulación Alimentaria y Unidad Central de Presupuesto, Unidad de Laboratorio de Bromatología y pase a la Contaduría General a sus efectos.-", "date": "2013/07/02", "file_id": "4373-003439-13", "resolution_number": "143/13/5500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución No. 100/13/5500 de fecha 16/V/13, estableciendo que el monto a abonar a favor de SENAI de Brasil, será por la suma de U$S 850.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5f2ea93a5007e9483257b9c0065f5f2?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en los Arts. D. 2159 y D. 2048 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto, comprobada por el Servicio de Salubridad Pública, en el predio sito en Cno. Colman No. 5963, cuyo responsable es el señor Ricardo Lena, C.I. 1.640.077-3, con domicilio a los efectos legales en la calle Yaro No. 1068; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a la responsable para que procediera a la limpieza total y permanente y al retiro de las cañas, a la desratización pertinente y al desagote del sótano allí existente , bajo apercibimiento de la aplicación de una multa de U.R. 32,7138; 2o.) que pese a las intimaciones realizadas y a las multas aplicadas según Resoluciones Nros. 71/12/5500 de fecha 10/IV/12 y 233/12/5500 de fecha 5/X/12, la situación permanece imcambiada, por lo que corresponde la aplicación de una multa por contumacia y reincidencia; 3o.) que la Dirección del Servicio de Salubridad Pública, promueve la aplicación de una multa de U.R. 32,7138 de acuerdo a lo determinado en el Art. 4o., apartado c) y Arts. 21º y 22º respectivamente, del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88 (reincidencia y contumacia); 4o.) que con fecha 19/IV/13 se otorgó vista al interesado sin que se haya evacuado la misma; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 32,7138 (Unidades Reajustables treinta y dos con siete mil ciento treinta y ocho diezmilésimas), al señor Ricardo Lena, C.I. 1.640.077-3, responsable del predio sito en Cno. Colman No. 5963, con domicilio a los efectos legales en la calle Yaro No. 1068, por infringir lo dispuesto en los Arts. D. 2159 y D. 2048 Volumen VI \"De la Higiene y Asistencia Social\" del Digesto.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Municipio G, Servicio Centro Comunal Zonal No. 12 y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2013/07/02", "file_id": "3340-009616-10", "resolution_number": "144/13/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 32,7138, al señor Ricardo Lena, C.I. 1.640.077-3, responsable del predio sito en Cno. Colman No. 5963, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b60c88f6f60779283257b9c0065f5e3?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Secretaría de Infancia de la Intendencia de Montevideo, tendiente a obtener reserva de espacio en la calle Soriano, frente al Nº 1426; RESULTANDO: 1º) que la Unidad Ejecutora de coordinación y Control informa que se podría otorgar una reserva, frente al Edificio, en una longitud de 20 metros; 2º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en el horario de 7:00 a 19:00 horas; 3º) que la División Tránsito y Transporte avala la autorización de la reserva, informando que la misma será compartida con el resto de las Dependencias que ocuparán el Edificio Anexo de la Intendencia de Montevideo, ubicado en la calle Soriano, Nº 1426; 4º) que de acuerdo con lo dispuesto en el Art. R. 424.122 literal e) del Volumen V \"Tránsito y Trasporte\" del Digesto, se exonera del pago de las tarifas previstas, dado que los Municipios y los edificios dependientes de la Intendencia, no están contemplados aún en las normativas vigentes; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder una reserva de espacio en la calle Soriano, frente al Nº 1426, en una longitud de 20 metros, para su uso de lunes a viernes de 7:00 a 19:00 horas, la cual será utilizada por todas las Dependencias que trabajan en el Edificio Anexo de la Intendencia de Montevideo, ubicado en la mencionada dirección. 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos, estando exonerado del pago, de acuerdo con lo dispuesto en el Art. R. 424.122 literal e). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, a la División Limpieza, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2013/07/02", "file_id": "3009-000031-13", "resolution_number": "250/13/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder una reserva de espacio en la calle Soriano, frente al Nº 1426, en una longitud de 20 metros, para su uso de lunes a viernes de 7:00 a 19:00 horas, la cual será utilizada por todas las Dependencias que trabajan en el Edificio Anexo de la Intendencia de Montevideo, ubicado en la mencionada dirección.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4a6c5daaa5edeb783257ba200682994?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la transferencia del servicio de automóviles con taxímetro, identificado con la matrícula STX 6173, padrón Nº 1269287; RESULTANDO: 1º) que el Servicio de Transporte Público informa: a) que de la documentación presentada surge que corresonde la aplicación de la multa prescripta por el Art. Nº D.832, del Volumen V \"Tránsito y Transporte\" del Digesto, por haber otorgado la Compraventa del vehículo el 5/12/2012, habiéndose autorizado la transferencia por Resolución Nº 195/13/1500 del 29 de abril de 2013, y no haber solicitado la autorización genérica para la transferencia del permiso, por lo que la compra venta fue otorgada con anterioridad a la autorización de la transferencia solicitada; b) del certificado expedido por el Registro de la Propiedad Mobiliaria, Automotores de Montevideo con el Nº 446111, ampliado al 21/02/2013, surge que se dió cumplimientoa lo dispuesto por el Artículo 10 de la Ley 17.228; 2º) que la División Tránsito y Transporte comparte lo aconsejado por el Servicio competente; CONSIDERANDO: que por Resolución N° 3092/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco); LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 35 UR (treinta y cinco unidades reajustables), al Sr. Carmelo Sergio Zaffiri Scolaro, C.I Nº 1.439.372-8, por incumplimiento del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto. 2.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual en caso de incumplimiento, se procederá al cobro por vía judicial. 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte Público.", "date": "2013/07/02", "file_id": "4720-000868-13", "resolution_number": "251/13/1500", "subcategory": "PERMISO TAXI", "summary": "Aplicar una multa de 35 UR, al Sr. Carmelo Sergio Zaffiri Scolaro, C.I Nº 1.439.372-8, por incumplimiento del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08ede5e4d2b7d5fd83257ba200682a29?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio de Ingeniería de Tránsito, tendiente a establecer sentido único de circulación en diferentes vías de tránsito; RESULTANDO: 1º) que el mencionado Servicio informa que en vista de las obras que se están programando del Intercambiador Belloni, la Unidad Ejecutiva del Plan de Movilidad Urbana plantea la necesidad de llevar a cabo el flechamiento de algunas calles aledañas a la obra, mientras duren las mismas; 2º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad, la facultad, entre otras, de establecer sentido único de circulación en las vías de tránsito; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer sentido único de circulación en las siguientes vías de tránsito; - Juan Jacobo Rousseau entre Cno. Maldonado y Guemes, en sentido de Este a Oeste; - José de Bejar, entre Avda. 8 de Octubre y Mateo Cortés, en sentido de Oeste a Este; - Ródano, entre Mateo Cortés y Cno. Maldonado, en sentido de Este a Oeste; - Vicenza, entre Juan Jacobo Rousseau y Avda. 8 de Octubre, en sentido de Oeste a Este. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las correspondientes señalizaciones, estableciendo que las medidas, tendrán carácter provisorio, mientras dure las obras correspondientes al Intercambiador Belloni. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio F, a la División Tránsito y Trasporte, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2013/07/02", "file_id": "4711-003519-13", "resolution_number": "252/13/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación en varias vías de tránsito, provisoriamente mientras duren las Obras del Intercambiador Belloni.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a66c2335cadc7f283257ba2006829d7?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Alcalde del Municipio A, Sr. Gabriel Otero, hará uso de licencia anual reglamentaria en el período comprendido entre el 3 y el 5 de julio de 2013; RESULTANDO: que en tal sentido por Resoluciones Nos.127/13/0111 y 130/13/0111, de 28 de junio y 2 de julio de 2013, el Gobierno del citado Municipio solicita el dictado de resolución consignando que la Concejala Sra. Lilián Piña y el Sr. Nelson Moreira, ejercerán en forma interina los cargos de Alcaldesa y Concejal, respectivamente; CONSIDERANDO: 1º) lo establecido en los artículos 9º y 11º de la Ley Nº 18.567 de 13 de setiembre de 2009 y en el artículo 5º de la Ley Nº 9.515 de 28 de octubre de 1935; 2º) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1294 de 27 de mayo de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Consignar que el cargo de Alcaldesa del Municipio A, será ejercido interinamente por la Concejala Sra. Lilián Piña, Cédula de Identidad Nº 1.231.026-9, a partir del día 3 de julio de 2013 y hasta el reintegro del titular, Sr. Gabriel Otero.- 2. El señor Nelson Moreira, Cédula de Identidad Nº 1.599.779-9, ejercerá interinamente la función de Concejal, de conformidad con el Acta de la Junta Electoral de Montevideo Nº 1294 de 27 de mayo de 2010, a partir del 3 de julio de 2013 y mientras la titular señora Lilián Piña, ocupe el cargo de Alcaldesa (I).- 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General y pase al Servicio de Liquidación de Haberes, para la correspondiente liquidación.-", "date": "2013/07/02", "file_id": "0011-004582-13", "resolution_number": "2832/13", "subcategory": "VARIOS", "summary": "Se consigna que el cargo de Alcaldesa del Municipio A, será ejercido interinamente por la Concejala Sra. Lilián Piña, entre el 3 y el 5 de julio de 2013 y el señor Nelson Moreira, ejercerá interinamente la función de Concejal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0792bdd50619712283257bb200575109?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de junio de 2013, de la Directora de la División Planificación y Ejecución Presupuestal, Cra. María Eugenia Rolla, por la cual solicita hacer uso de 5 días de licencia anual reglamentaria a partir del 8 de julio de 2013; RESULTANDO: 1o.) que asimismo sugiere designar para subrogarla a la Sra. Nedies Olmedo; 2o.) que el 27 de junio de 2013 el Departamento de Recursos Financieros remite las actuaciones para el dictado de la resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 5 (cinco) días de licencia anual reglamentaria, a partir del 8 de julio de 2013, a la Directora de la División Planificación y Ejecución Presupuestal, Cra. María Eugenia Rolla, C.I. 2.780.617.- 2.- Designar Directora Interina de la citada División, a partir del 8 de julio de 2013 y hasta el reintegro de la titular, a la Sra. Nedies Olmedo, C.I. 1.765.075.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Planificación y Ejecución Presupuestal -quien notificará a las interesadas-, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/07/02", "file_id": "2100-001691-13", "resolution_number": "2833/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 5 días de licencia anual reglamentaria, a partir del 8 de julio de 2013, a la Directora de la División Planificación y Ejecución Presupuestal, Cra. María Eugenia Rolla y se designa para subrogarla a la Sra. Nedies Olmedo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98474a3eb6d1776183257bb200575107?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Gestión Humana; RESULTANDO: que informa que ha realizado el relevamiento de los funcionarios del Servicio de Casinos incluidos en la Resolución Nº 1620/13 de 1º de abril de 2013, Sra. Gabriela Galante y Sr. Antonio Blanco, a efectos de asignarles destino de trabajo; CONSIDERANDO: que la División Administración de Personal y la Dirección General del Departamento de Gestión Humana y Recursos Materiales estiman procedente el dictado de resolución estableciendo que la Sra. Galante se desempeñará en el Mercado Agrícola y el Sr. Blanco en el Museo Blanes;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Establecer que la funcionaria Sra. Gabriela Galante, C.I. Nº 1.890.711, cumplirá funciones en la Unidad Mercado Agrícola.- 2º.-Establecer que el funcionario Sr. Antonio Blanco, C.I. Nº 1.814.930, cumplirá funciones en el Servicio de Artes y Letras (Unidad Museo Juan Manuel Blanes).- 3º.- Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional, para su conocimiento y notificación de los funcionarios y de Cultura, a las Divisiones Artes y Ciencias y Administración de Personal, a los Servicios de Artes y Letras y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/07/02", "file_id": "5110-003216-13", "resolution_number": "2834/13", "subcategory": "TRASLADOS", "summary": "Se establece el destino de la funcionaria Sra. Gabriela Galante y otro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b25612cf46a7d62e83257bb20057336c?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2673/13, de fecha 24 de junio de 2013, se aprobó el proyecto de Donación Modal a suscribirse entre la Intendencia de Montevideo y la Asociación Civil \"Acción Promocional 18 de Julio\"; RESULTANDO: 1o.) que la Cláusula Cuarta \"Aceptación y Plazo, expresa: La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 16 de Abril de 2013 y por el plazo de un año, pudiendo eventualmente ser renovada por un plazo igual si mediare al efecto informe favorable de la Unidad de Convenios en coordinación con el Servicio de Operación y Mantenimiento de Saneamiento respecto del cumplimiento del modo por parte de la Asociación\"; 2o.) que la Asociación Civil \"Acción Promocional 18 de Julio\" no está en condiciones de dar cumplimiento al inicio de las tareas con fecha 16 de abril de 2013; 3o.) que por lo expuesto, corresponde adecuar la Cláusula Cuarta, estableciendo que las tareas se iniciarán a partir de la firma del convenio correspondiente a la Resolución No. 2673/13, de fecha 24 de junio de 2013; CONSIDERANDO: que el Director General del Departamento de Desarrollo Ambiental, entiende conveniente modificar la Cláusula Cuarta, en lo que respecta al comienzo de las actividades pactadas;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Modificar la Cláusula Cuarta \"Aceptación y Plazo\", del Convenio aprobado por Resolución No. 2673/13, de fecha 24 de junio de 2013, la que quedará redactada de la siguiente manera: \"CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir de la firma del presente Convenio y por el plazo de un año, pudiendo eventualmente ser renovada por un plazo igual si mediare al efecto informe favorable de la Unidad de Convenios en coordinación con el Servicio de Operación y Mantenimiento de Saneamiento respecto del cumplimiento del modo por parte de la Asociación.\", por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Social, a las Divisiones Asesoría Jurídica y Saneamiento, a la Oficina de Gestión Presupuestal; cumplido y previa intervención de Contaduría General pase al Departamento de Desarrollo Ambiental.", "date": "2013/07/02", "file_id": "3020-000625-12", "resolution_number": "2835/13", "subcategory": "MODIFICACION", "summary": "Se modifica la Cláusula Cuarta, del Convenio suscrito entre la Intendencia de Montevideo y la Asociación Civil \"Acción Promocional 18 de Julio\", aprobado por Resolución No. 2673/13, de fecha 24 de junio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19db82553bfbd0f583257bb20057283e?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Unidad Orquesta Filarmónica, referente al gasto a favor de la Sra. Mélissa Krista Aphrodite Kenny, Pasaporte Nº 08AX36649 (Francia); RESULTANDO: 1o.) que por las mismas solicita se autorice el gasto de la suma de $ 193.520,oo impuestos incluidos, en concepto de cachet por su participación como arpista invitada en los conciertos que realizará la Orquesta Filarmónica de Montevideo de setiembre a diciembre de 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 160371 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de $ 193.520,oo (pesos uruguayos ciento noventa y tres mil quinientos veinte) impuestos incluidos, en concepto de cachet, a favor de la Sra. Mélissa Krista Aphrodite Kenny, Pasaporte Nº 08AX36649, por su participación como arpista invitada en los conciertos que realizará la Orquesta Filarmónica de Montevideo de setiembre a diciembre de 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 160371, con cargo al Derivado Nº 286.000 \" Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2013/07/02", "file_id": "4251-000628-13", "resolution_number": "286/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de $ 193.520,oo en concepto de cachet, a favor de la Sra. Mélissa Krista Aphrodite Kenny, Pasaporte Nº 08AX36649, por su participación como arpista invitada en los conciertos que realizará la Orquesta Filarmónica de Montevideo de setiembre a diciembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d10e8c36332c26a83257b9c006b8979?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección Artística de la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\" (EMAD), referente al gasto a favor de especialista argentino en Dramaturgia Sr. Mauricio Kartún; RESULTANDO: 1o.) que por las mismas solicita se autorice el gasto de la suma de U$S 2.773,oo en concepto de cachet, correspondiente a una consultoría que realizará el citado especialista para el diseño de la carrera en Dramaturgia a impartirse en la EMAD en conjunto con la Facultad de Humanidades y Ciencias de la Educación de la Universidad de la República (UDELAR), a llevarse a cabo entre el 12 y el 15 de agosto de 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 160260 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 2.773,oo (dólares americanos dos mil setecientos setenta y tres) equivalente a $ 56.791,04 (pesos uruguayos cincuenta y seis mil quinientos noventa y uno con cuatro centésimos) a la fecha de liquidación, en concepto de cachet, a favor del especialista argentino en Dramaturgia Sr. Mauricio Kartún, correspondiente a una consultoría que realizará el mismo para el diseño de la carrera en Dramaturgia a impartirse en la EMAD en conjunto con la Facultad de Humanidades y Ciencias de la Educación de la Universidad de la República (UDELAR), a llevarse a cabo entre el 12 y el 15 de agosto de 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 160260, con cargo al Derivado Nº 286.000 \" Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\" (EMAD); y pase a la Contaduría General.-", "date": "2013/07/02", "file_id": "4246-000327-13", "resolution_number": "287/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 2.773,oo en concepto de cachet, a favor del especialista argentino en Dramaturgia Sr. Mauricio Kartún, correspondiente a una consultoría que realizará el mismo para el diseño de la carrera en Dramaturgia a impartirse en la EMAD en conjunto con la Facultad de Humanidades y Ciencias de la Educación de la Universidad de la República (UDELAR), a llevarse a cabo entre el 12 y el 15 de agosto de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a8ae16b4f3dbbab83257b9c006b8b19?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la reiteración del gasto a favor de las empresas FLEG S.A y otras dispuesta por Resolución No. 2607/13 de fecha 17 de junio de 2013; RESULTANDO: que se padeció error en el número de la Compra Directa por Excepción; CONSIDERANDO: 1º.) que corresponde corregir el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 2607/13, de fecha 17 de junio de 2013, estableciendo que donde dice \"Compra Directa por Excepción Nº 2718511/1\" debe decir \"Compra Directa por Excepción Nº 271811/1\".- 2º.-Comuníquese al Departamento de Recursos Financieros; y pase a la Contaduría General a sus efectos.-", "date": "2013/07/02", "file_id": "1069-000383-13", "resolution_number": "645/13/5000", "subcategory": "REITERACION DE GASTO", "summary": "Se modifica la Resolución Nº 2607/13, de fecha 17 de junio de 2013, estableciendo que donde dice \"Compra Directa por Excepción Nº 2718511/1\" debe decir \"Compra Directa por Excepción Nº 271811/1\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9245573844bdf15183257b9c005d4ea6?OpenDocument"}
{"approval_date": "2/7/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia por construcciones en la zona posterior del predio que no cumplen con la altura establecida en el Art. D. 151, Sección III, Capítulo X, Título IV, Volumen IV del Digesto, en el predio empadronado con el Nº 112.442, ubicado con frente a la calle Las Violetas Nº 757, entre la Av. Millán y la calle María Orticochea, dentro de los límites del Centro Comunal Zonal Nº 13, Municipio G; RESULTANDO: 1º) que la Comisión Especial Permanente del Prado informa que: a) se trata de Fase A con solicitud de regularización de ampliación de edificación destinada a vivienda unifamiliar; b) la ampliación consiste en la incorporación de locales en el sector posterior, destinados a garage y depósito; c) se considera que la mencionada ampliación no afecta las condiciones urbanas, ni a predios linderos generando una situación admisible; 2º) que la Unidad del Patrimonio informa que: a) se presenta solicitud de tolerancia para la regularización de obras en el predio de referencia que consisten en un garage y depósito que ocupan aproximadamente 40 m2 de la zona posterior del predio y cuya altura, de 4,65 metros respecto al nivel 0,00 ubicado en la acera, en el punto medio del frente del solar, supera la altura máxima admitida según el Art. D. 151, Sección III, Capítulo X, Título IV, Volumen IV del Digesto, de 3,50 metros; b) se sugiere autorizar la presente solicitud en virtud de que no se generan afectaciones a las condiciones urbanas ni a los predios linderos; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la tolerancia solicitada; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, la tolerancia por la altura de 4,65 metros de las construcciones destinadas a garage y depósito, ubicadas en la zona posterior del predio, superando la altura de 3,50 metros establecida por el Art. D. 151, Sección III, Capítulo X, Título IV, Volumen IV del Digesto, en el predio empadronado con el Nº 112.442, ubicado con frente a la calle Las Violetas Nº 757, entre la Av. Millán y la calle María Orticochea, dentro de los límites del Centro Comunal Zonal Nº 13, Municipio G, según planos visados técnicamente e incorporados al expediente Nº 6441-000351-12.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio G; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 13 y pase a la Oficina Central del Departamento de Planificación.-", "date": "2013/07/02", "file_id": "6441-000351-12", "resolution_number": "92/13/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la tolerancia por la altura de 4,65 metros de las construcciones destinadas a garage y depósito, ubicadas en la zona posterior del predio, superando la altura de 3,50 metros establecida por el Art. D. 151, Sección III, Capítulo X, Título IV, Volumen IV del Digesto, en el predio empadronado con el Nº 112.442, ubicado con frente a la calle Las Violetas Nº 757, entre la Av. Millán y la calle María Orticochea, dentro de los límites del Centro Comunal Zonal Nº 13, Municipio G, según planos visados técnicamente e incorporados al expediente Nº 6441-000351-12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51214904a5a9f47c83257bab004cc655?OpenDocument"}
