{"approval_date": "4/7/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del padrón No. 14.856, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande; RESULTANDO: 1o.) que por Resolución No. 2151/12, de 28/5/12, se dispuso modificar el numeral 1o. de la parte resolutiva de la Resolución No. 1660/12, de 30/4/12, aprobando la tasación que corresponde pagar por la expropiación total, con toma urgente de posesión del referido inmueble; 2o.) que el Equipo Técnico Contencioso General eleva las actuaciones solicitando se disponga el dictado de resolución de toma urgente y expropiación del referido padrón; CONSIDERANDO: 1o.) que el 13/6/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a este Servicio a promover las acciones judiciales indicadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 14.856, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande, con toma urgente de posesión.- 2.- Comuníquese al Departamento de Planificación, al Municipio B, al Servicio Centro Comunal Zonal No. 2 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/07/04", "file_id": "6402-001071-11", "resolution_number": "134/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 14.856, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande, con toma urgente de posesión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb2bdc20f865d2d783257b9f004934b9?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Empresa FIRST (razón social TINNSOL S.A.) RUT No. 213806260011, con domicilio en la calle Joaquín Artigas No. 4241 bis, perteneciente al Servicio Centro Comunal Zonal No. 11, dentro de los límites del Municipio D, que gira en el ramo de Sanitaria; RESULTANDO: 1o.) que la Unidad de Operación y Disposición Final informa que se recibió una denuncia por parte de un vecino, indicando que la empresa de referencia utiliza el camión SBK 3781 para aspiración de graseras y descarga en la instalación sanitaria del predio de la misma; 2o.) que la Unidad actuante continúa el informe aclarando además que la empresa no tiene vehículos habilitados para dichos trabajos y realizar las descargas en los volcaderos dispuestos para tal fin; 3o.) que con fecha 10 de mayo del presente año se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente a la empresa involucrada; CONSIDERANDO: 1o.) que habiendo transcurrido los plazos establecidos sin que la empresa haya presentado los descargos, la citada unidad sugiere la aplicación de una multa de U.R. 45 (unidades reajustables cuarenta y cinco) por violación del Art. D. 1981 del Digesto, de acuerdo al Art. 137 del Decreto Departamental No. 29.434; 2o.) que el Director del Servicio de Operación y Mantenimiento de Saneamiento se manifiesta de conformidad a la aplicación de la multa solicitada; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar al amparo del Art. D.1981 del Digesto, de acuerdo al Art. 137 del Decreto Departamental No. 29.434, una multa de U.R. 45 (unidades reajustables cuarenta y cinco) a la Empresa FIRST (razón social TINNSOL S.A.) RUT No. 213806260011, con domicilio en la calle Joaquin Artigas No. 4241 bis, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio D, a la División Saneamiento, a los Servicios de Operación y Mantenimiento de Saneamiento y Centro Comunal Zonal No. 11, cumplido, pase al Sector Despacho para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2013/07/04", "file_id": "6322-000064-13", "resolution_number": "142/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 45 U.R. a la Empresa Sanitaria FIRST (razón social TINNSOL S.A) RUT No. 213806260011, al amparo Art. D. 1981 del Digesto, de acuerdo al Art. 137 del Decreto Departamental No. 29.434.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4a6efa89f90b67583257ba9006654d8?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Plan de Trabajo 2013, para la elaboración e implementación del 3er. Plan de Igualdad de Oportunidades y Derechos; RESULTANDO: 1o.) que es necesaria la conformación del Equipo de Igualdad del Departamento de Desarrollo Ambiental, el que tendrá como cometido la elaboración del Plan para este Departamento, seguimiento y monitoreo, así como el asesoramiento en el implementación de la transversalidad de género en las políticas, programas, proyectos y acciones que se llevan adelante; 2o.) que las Divisiones y Servicios involucrados designaron a los funcionarios que integrarán dicho Equipo; CONSIDERANDO: que el Departamento de Desarrollo Ambiental presta su conformidad, elevando las actuaciones para el dictado de la resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Designar a las siguientes funcionarios para integrar el Equipo de Igualdad del Departamento de Desarrollo Ambiental, en el marco del 3er. Plan de Igualdad de Oportunidades y Derechos: -Lic. Geol. Néstor Campal, C.I. No. 1.119.227, Director de la División Saneamiento, -Ing. Carlos Mikolic, C.I. No. 1.790.677, Coordinador del Equipo Técnico de Educación Ambiental, -Sr. Jorge Velázquez, C.I. No. 1.952.682, Coordinador (I) del Espacio de Gestión del Parque Público Punta Yeguas, -Sr. Edgardo Pérez, C.I. No. 1.991.107, Asesor de la División Limpieza, -Sra. Viviana Sande, C.I. No. 4.140.229, Administrativa de la Oficina de Gestión Presupuestal, -Cra. Marisa Gavioli, C.I. No. 1.927.842, Oficina de Gestión Presupuestal, integrante de la Comisión de Equidad y Género. 2o.-Dicho Equipo llevará a cabo la elaboración del Plan para este Departamento, seguimiento y monitoreo, así como el asesoramiento en la implementación de la transversalidad de género en las políticas, programas, proyectos y acciones que se lleven adelante. 3o.-Comuníquese a la Secretaría General, Secretaría de la Mujer, a las Divisiones Saneamiento y Limpieza, al Equipo Técnico de Educación Ambiental, a la Oficina de Gestión Presupuestal; cumplido, pase al Sector Despacho para la notificación a los interesados.", "date": "2013/07/04", "file_id": "6305-000276-13", "resolution_number": "143/13/6300", "subcategory": "VARIOS", "summary": "Se designan a los funcionarios para integrar el Equipo de Igualdad de Oportunidades y Derechos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bf678f4c050422483257ba90066653a?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva estas actuaciones tendientes al pago de la tarifa de saneamiento y el pago de los consumos de luz y agua del inmueble sito en la calle Enriqueta Compte y Riqué No. 1275, donde se encuentra instalada la Comuna Mujer de la Región Centro; RESULTANDO: 1o.) que el referido pago surge del cumplimiento de las obligaciones emergentes del comodato suscrito el 11 de noviembre de 2009 entre esta Administración y el Centro Obrero de Alpargatas (COA), cuyo texto fue aprobado por Resolución No. 4853/09, de 11/X/09; 2o.) que se efectuaron las solicitudes SEFI Nos. 160252 y 160254; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta dispuso que la Dirección General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de $ 1.453,oo (pesos uruguayos mil cuatrocientos cincuenta y tres), por concepto de tarifa de saneamiento.- 2.- Autorizar el pago de $ 918,oo (pesos uruguayos novecientos dieciocho), a favor del Centro Obrero Alpargatas, correspondiente al pago del 50% de los consumos de luz, agua por el mes mayo de la finca sita en la calle Enriqueta Compte y Riqué No. 1275, por las razones mencionadas en la parte expositiva de la presente resolución.- 3.- La erogación resultante se hará con cargo a las solicitudes SEFI Nros. 160252 y 160254.- 4.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de la Mujer y pase a la Contaduría General.-", "date": "2013/07/04", "file_id": "3180-002293-12", "resolution_number": "145/13/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de la suma de $ 1.453,oo, por concepto de tarifa de saneamiento y autorizar el pago de $ 918,oo, a favor del Centro Obrero Alpargatas, correspondiente al pago del 50% de los consumos de luz, agua por el mes mayo de la finca sita en la calle Enriqueta Compte y Riqué No. 1275.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aab2e3583d9508b83257b9f0051470f?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a restaurante, sito en la calle Dr. Mario Cassinoni No. 1711, propiedad de la empresa Librey S.A, R.U.T. 216007760018, cuyo responsable legal es el señor Ricardo Daniel Azor Bouzon, C.I. 2.962.563-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 28/VI/13, según consta en Acta Nro. 48195, se pudo comprobar la existencia de diversas irregularidades y no exhibe habilitación del Servicio de Regulación Alimentaria, por lo que sugiere su inmediata clausura por incumplimiento de las disposiciones sanitarias; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.894 lit.a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el artículo 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3.092/10 y 3.080/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a restaurante, propiedad de la empresa Librey S.A, R.U.T. 216007760018, sito en la calle Dr. Mario Cassinoni No. 1711, cuyo responsable legal es el señor Ricardo Daniel Azor Bouzon, C.I. 2.962.563-3, con igual domicilio a los efectos legales; por las razones mencionadas en la parte expositiva de la presente Resolución.- Aplicar al infractor una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D. 894 lit. a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2013/07/04", "file_id": "9079-007111-13", "resolution_number": "146/13/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar una multa de U.R. 54 al establecimiento destinado a restaurante, propiedad de la empresa Librey S.A., sito en la calle Dr. Mario Cassinoni No. 1711, por falta de higiene y carecer de habilitación del SRA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f11fce47f933107f83257b9f00514725?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Bruno Ítalo Regno Bidone, C.I. Nº 1.174.470-0 y Silvia Nair Reboredo Salgueiro, C.I. Nº 1.283.381-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5789, al que está afectado el vehículo empadronado con el Nº 1031924, a favor de los Sres. José Jorge Méndez González, C.I, Nº 1.115.727-0 y Nilda Díaz Fargas, C.I. Nº 1.203.561-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 30 y 31 de estas actuaciones, los futuros titulares no figura inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 07/11/2002 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. José Jorge Méndez González, C.I, Nº 1.115.727-0 y Nilda Díaz Fargas, C.I. Nº 1.203.561-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5789, del que los Sres. Bruno Ítalo Regno Bidone, C.I. Nº 1.174.470-0 y Silvia Nair Reboredo Salgueiro, C.I. Nº 1.283.381-3 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1031924. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/04", "file_id": "4720-000150-13", "resolution_number": "253/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. José Jorge Méndez González, C.I, Nº 1.115.727-0 y Nilda Díaz Fargas, C.I. Nº 1.203.561-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5789.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e41301cb99ec3e383257ba200682a84?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la transferencia del permiso para la prestación de servicio de automóviles con taxímetro, matrícula STX 0396, a favor de los Sres. Mario Daniel Bas Techera, C.I. Nº 1.971.226-2 y María Alexandra Álvez Valdivia, C.I. Nº 4.001.893-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) por Resolución Nº 440/12/1500 del 1º de noviembre de 2012, se autorizó la referida transferencia la que fue notificada el 28/01/2013, por lo que el plazo de 90 días calendario venció el 31/04/2013, no encontrándose amparada en la Resolución Nº 193/13/1500 del 26/04/2013; b) sin perjuicio de ello, y teniendo en cuenta las diversas dificultades que trajo aparejado la implementación del SUCIVE, con la finalidad de contemplar situaciones que pueden haber quedado pendientes por desconocimiento de los usuarios, y visto el título de propiedad agregado y certificados registrales, se aconseja prorrogar 48 (cuarenta y ocho) horas, contados a partir de la siguiente notificación, para culminar en el Servicio de Contralor y Registros de Vehículos, la transferencia correspondiente; 2º) que la División Tránsito y Trasporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar un plazo de 48 (cuarenta y ocho) horas, a partir de la notificación de la presente Resolución, a los Sres. Mario Daniel Bas Techera, C.I. Nº 1.971.226-2 y María Alexandra Álvez Valdivia, C.I. Nº 4.001.893-8, a fin de culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 0396, al que está afectado el vehículo empadronado con el Nº 1162217. 2.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/04", "file_id": "4720-003457-12", "resolution_number": "254/13/1500", "subcategory": "PERMISO TAXI", "summary": "Otorgar un plazo de 48 horas, a partir de la notificación de la presente Resolución, a los Sres. Mario Daniel Bas Techera, C.I. Nº 1.971.226-2 y María Alexandra Álvez Valdivia, C.I. Nº 4.001.893-8, a fin de culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 0396", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fdf2691290e763c83257ba200682b40?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Lourdes Isabel Travieso Fraigola, C.I. Nº 1.515.290-1, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6712, al que está afectado el vehículo empadronado con el Nº 1132031, a favor de la Sra. Lucía Castro López, C.I. Nº 4.672.302-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 35 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 09/07/2004 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Lucía Castro López, C.I. Nº 4.672.302-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6712, del que la Sra. Lourdes Isabel Travieso Fraigola, C.I. Nº 1.515.290-1, figura como titular y al que está afectado el vehículo empadronado con el Nº 1132031. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/04", "file_id": "4720-008654-12", "resolution_number": "255/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Lucía Castro López, C.I. Nº 4.672.302-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6712.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/850ddf3593efc98383257ba200682abe?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la transferencia del permiso para la prestación de servicio de automóviles con taxímetro, matrícula STX 0318, a favor de la Sra. María del Carmen Muñoz Bossio, C.I. Nº 1.706.292-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) por Resolución Nº 428/12/1500 del 30 de octubre de 2012, se autorizó la referida transferencia la que fue notificada el 28/01/2013, por lo que el plazo de 90 días calendario venció el 31/04/2013, no encontrándose amparada en la Resolución Nº 193/13/1500 del 26/04/2013; b) sin perjuicio de ello, y teniendo en cuenta las diversas dificultades que trajo aparejado la implementación del SUCIVE, con la finalidad de contemplar situaciones que pueden haber quedado pendientes por desconocimiento de los usuarios, y visto el título de propiedad agregado y certificados registrales, se aconseja prorrogar 48 (cuarenta y ocho) horas, contados a partir de la siguiente notificación, para culminar en el Servicio de Contralor y Registros de Vehículos, la transferencia correspondiente; 2º) que la División Tránsito y Trasporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar un plazo de 48 (cuarenta y ocho) horas, a partir de la notificación de la presente Resolución, a la Sra. María del Carmen Muñoz Bossio, C.I. Nº 1.706.292-6, a fin de culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 0318, al que está afectado el vehículo empadronado con el Nº 1167541. 2.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/04", "file_id": "4720-003436-12", "resolution_number": "256/13/1500", "subcategory": "PERMISO TAXI", "summary": "Otorgar un plazo de 48 horas, a partir de la notificación de la presente Resolución, a la Sra. María del Carmen Muñoz Bossio, C.I. Nº 1.706.292-6, para culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº 0318", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34e8d6ba82ebdae483257ba200682afa?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o) que en las mismas solicita se realice un giro bancario por un monto de € 1.320 a Fundación TIAU, institución socia en Buenos Aires, Argentina del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\", para cursos de capacitación del mencionado proyecto a cargo de la Secretaría Técnica Permanente de Mercociudades; 2o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, realizó la solicitud SEFI Nº 160447 por la suma de $ 35.445,89; CONSIDERANDO: las potestades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar un giro bancario por la suma de € 1.320 (euros mil trescientos veinte), a FUNDACIÓN TIAU por las razones mencionadas en la parte expositiva de la presente resolución, a: Nombre: CLARA BRAUN Domicilio: Larrea 1500, Piso 1, Buenos Aires - Argentina Cuenta: 00 320 483/ 6 Servicios Profesionales Banco: SANTANDER RÍO - Argentina - Buenos Aires, Agencia 321 IBAN: IT34Y0313501719000000002103 2.- La erogación de referencia equivalente a $ 35.445,89 (pesos uruguayos treinta y cinco mil cuatrocientos cuarenta y cinco con 89/100) será atendida de acuerdo a la solicitud SEFI Nº 160447. 3.- Encomendar a la Contaduría General efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\", de € 1.320 (euros mil trescientos veinte) a cuentas generales de esta Intendencia, para hacer frente al gasto según preventiva SEFI Nº 160447. Cumplido pase a conocimiento de la División Ejecución Presupuestal. 4.- Establecer que la comisión bancaria por gastos administrativos no será descontada del giro, la misma se atenderá con cargo a la cuenta del proyecto y se imputará con posterioridad en base a la información proporcionada por el BROU. 5.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.", "date": "2013/07/04", "file_id": "1030-000841-13", "resolution_number": "278/13/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "Autorizar un giro bancario por la suma de € 1.320 a FUNDACIÓN TIAU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b368f124b1281d683257b9e005cf107?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la solicitud de traslado del escaparate ubicado en la calle 21 de Setiembre esquina Jaime Zudañez del cual es permisaria la Sra. Laura Pereira, C.I. Nº 1.755.922-2; RESULTANDO: 1o.) que el Servicio de Ingeniería de Tránsito sugiere el traslado del referido escaparate por provocar problemas de visibilidad en el cruce de las calles Franzini y Jaime Zudañez con 21 de Setiembre; 2o.) que la permisaria plantea como nueva ubicación la calle Jaime Zudañez esquina 21 de Setiembre, acera Sureste, según croquis adjunto a fs. 22, la que cuenta con el visto bueno del Servicio de Ingeniería de Tránsito; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Reubicar el escaparate del cual es titular la Sra. Laura Pereira, C.I. Nº 1.755.922-2, en la calle Jaime Zudañez esquina 21 de Setiembre, acera Sureste, según croquis de fs. 22. 2.- Comuníquese a la División Promoción Económica; a los Servicios de Ingeniería de Tránsito y Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2013/07/04", "file_id": "5231-037655-12", "resolution_number": "279/13/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REUBICACIÓN ESCAPARATE SRA. LAURA PEREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79d78fa185ddae8783257b9e005cf118?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. V573 y V574, martes, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) otorgados a la Sra. María Larrosa; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para los puestos de venta Nros.V573 y V574, martes, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a la Sra. MARÍA LARROSA, C.I. Nº 1.682.447-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/07/04", "file_id": "7300-000683-09", "resolution_number": "280/13/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MARÍA LARROSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66c32a73e0b1fe8e83257b9e005cf123?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Arturo Costas, C.I. Nº 767.467-0, propietario del quiosco rodante ubicado en la calle Arenal Grande esquina Blandengues; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso para la explotación del referido quiosco rodante a favor de su nieto Sr. Federico Costas Ruiz; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco rodante ubicado en la calle Arenal Grande esquina Blandengues, a favor del Sr. FEDERICO COSTAS RUIZ, C.I. Nº 4.648.238-7, con domicilio en la calle Garibaldi Nº 2232, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 a R.1297.1 del Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto (Parte Reglamentaria) y demás normas vigentes: A) El permisario deberá abonar (Zona 1, Categoría B): cuota mensual....................................U.R. 5 cuota anual........................................U.R. 8 depósito de garantía ......................... U.R. 15 Gastos transferencia.......................... U.R. 60 B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/07/04", "file_id": "7300-019528-03", "resolution_number": "281/13/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "TRANSFERENCIA SR. FEDERICO COSTAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc273e7e597be2dd83257b9e005cf12d?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. V0504 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 177 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), otorgados a la Sra. Nilda Souto; RESULTANDO: que la titular solicita se dejen sin efecto las mencionadas habilitaciones, a partir del 30 de junio de 2013; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 30 de junio de 2013, el permiso para los puestos de venta Nros. V0504 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 177 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), otorgados a la Sra. NILDA SOUTO, C.I. Nº 1.182.846-7. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/07/04", "file_id": "7300-002929-05", "resolution_number": "282/13/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. NILDA SOUTO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae778eefc8c918e483257b9e0066edd3?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle Av. 18 de Julio frente al Nº 999; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr. Germán Falero, a la Sra. Beatriz Lamela Rodríguez, C.I. Nº 2.563.219-1; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la calle Av. 18 de Julio frente al Nº 999, a favor de la Sra. BEATRIZ LAMELA RODRIGUEZ, C.I. Nº 2.563.219-1, con domicilio en la calle Gral. Hornos 4609, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 403. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/07/04", "file_id": "7300-003147-13", "resolution_number": "283/13/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA SRA. BEATRIZ LAMELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb68fcf42973621f83257b9e0066ede3?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de junio de 2013, del Coordinador Ejecutivo de la Secretaría de Juventud, Prof. Rodrigo Arcamone; RESULTANDO: 1o.) que por dicha nota solicita hacer uso de 7 días de licencia anual reglamentaria entre el 5 y el 15 de julio de 2013 y se le autorice el adelanto de 1 día de licencia anual reglamentaria generada en el año 2013, el cual está incluido en el período señalado; 2o.) que además sugiere la designación de la A.S. Lourdes Pepe para subrogarlo; 3o.) que el 2 de julio ppdo., la División Políticas Sociales y el Departamento de Desarrollo Social remiten las actuaciones de conformidad; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 7 (siete) días de licencia anual reglamentaria a partir del 5 de julio de 2013, al Coordinador Ejecutivo de la Secretaría de Juventud, Sr. Rodrigo Arcamone, C.I. 4.473.648 y autorizar el adelanto de 1 (un) día de licencia anual reglamentaria, ejercicio 2013, que está incluido en el período señalado.- 2. Designar Coordinadora Ejecutiva de la Secretaría de la Juventud, a partir del 5 de julio de 2013 y hasta el reintegro del titular a la A.S. Lourdes Pepe, C.I. 3.541.040.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, a la Secretaría de Juventud -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/07/04", "file_id": "3120-000889-13", "resolution_number": "2836/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 7 días de licencia anual reglamentaria a partir del 5 de julio de 2013, al Coordinador Ejecutivo de la Secretaría de Juventud, Sr. Rodrigo Arcamone, autorizando el adelanto de 1 día de licencia anual reglamentaria, ejercicio 2013 y se designa para subrogarlo a la A.S. Lourdes Pepe.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27b43a25e204dcce83257bba00586e0c?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de identificar un área para la instalación de la Terminal de Ómnibus del Buceo; CONSIDERANDO: 1o.) que a tales efectos se entiende conveniente crear una Comisión para el cabal cumplimiento de dicha tarea; 2o.) que la Comisión de Inversiones de esta Intendencia sugirió las pautas para el dictado de la correspondiente resolución creando la comisión de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Crear una Comisión con el cometido de identificar el área para la instalación de la Terminal de Ómnibus del Buceo.- 2. Designar para integrar la Comisión que se crea en el numeral anterior a los siguientes funcionarios: COORDINADORA DE LA COMISION Directora General Interina del Departamento de Movilidad, Ing. Roxana Mattos, C.I. 1.693.250 POR LA DIVISIÓN ESPACIOS PUBLICOS Y EDIFICACIONES Directora Arq. Patricia Roland, C.I. 2.858.006 POR EL DEPARTAMENTO DE MOVILIDAD Arq. Juan Vespa, C.I. 3.178.240 Arq. Richard Díaz. C.I. 3.184.110 POR EL DEPARTAMENTO DE PLANIFICACION Arq. Trilce Clérico, C.I. 2.878.225 POR EL MUNICIPIO CH Alcalde Sr. Luis Luján, C.I. 2.653.066 3. Establecer que la Comisión deberá culminar su tarea antes del 13 de agosto de 2013.- 4. Comuníquese al Municipio CH, a los Departamentos de Movilidad, de Planificación, a la División Espacios Públicos y Edificaciones, quienes notificarán a sus respectivos funcionarios y pase a la a la Unidad de Comisiones a sus efectos.-", "date": "2013/07/04", "file_id": "1001-026129-13", "resolution_number": "2837/13", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se crea una Comisión con el cometido de identificar el área para la instalación de la Terminal de Ómnibus del Buceo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7645dab48b31061183257bba00586e31?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 23.780 mas impuestos, a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo entre el 13 y el 19 de mayo de 2013; RESULTANDO: 1º) que la mencionada empresa realizó la cotización por los trabajos realizados, tal como luce a fs. 2 del presente expediente; 2º) que en tal sentido, la Unidad de Gestión Presupuestal del Departamento de Movilidad, ingresó las solicitudes de preventiva SEFI Nros. 159967 por U$S 5.587,60 (Dólares americanos cinco mil quinientos ochenta y siete con sesenta centavos), y 159968 por U$S 23.424 (Dólares americanos veintitrés mil cuatrocientos veinticuatro); 3º) que el Área Legal del Departamento de Movilidad entiende que la presente contratación se enmarca en lo previsto en el Art. 33 literal c) numeral 9) del T.O.C.A.F., que permite la contratación directa, cuando medien probadas razones de urgencia no previsibles o no sea posible la licitación o remate público o su realización resienta seriamente el servicio; CONSIDERANDO: que el Departamento de Movilidad entiende oportuno en dictado de la Resolución, autorizando el pago de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de U$S 23.780 (Dólares americanos veintitrés mil setecientos ochenta) más impuestos a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo entre el 13 y el 19 de mayo de 2013, el cual se atenderá según las preventivas SEFI Nros. 159967 y 159968, estando al amparo del Art. 33 literal c) numeral 9) del T.O.C.A.F. 2.- Atender la erogación resultante con cargo a la Actividad Presupuestal 503030601, Derivado 358000. 4.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Contaduría General.", "date": "2013/07/04", "file_id": "4711-002342-13", "resolution_number": "2838/13", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de U$S 23.780 más impuestos a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo, entre el 13 y el 19 de mayo de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0358225b86ec04083257bba00585d58?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 17.180 mas impuestos, a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo entre el 20 y el 26 de mayo de 2013; RESULTANDO: 1º) que la mencionada empresa realizó la cotización por los trabajos realizados, tal como luce a fs. 2 del presente expediente; 2º) que en tal sentido, la Unidad de Gestión Presupuestal del Departamento de Movilidad ingresó las solicitudes de preventiva SEFI Nros. 160105 por U$S 5.343,60 (Dólares americanos cinco mil trescientos cuarenta y tres con sesenta centavos), y 160108 por U$S 15.616 (Dólares americanos quince mil seiscientos dieciseis); 3º) que el Área Legal del Departamento de Movilidad entiende que la presente contratación se enmarca en lo previsto en el Art. 33 literal c) numeral 9) del T.O.C.A.F., que permite la contratación directa, cuando medien probadas razones de urgencia no previsibles o no sea posible la licitación o remate público o su realización resienta seriamente el servicio; CONSIDERANDO: que el Departamento de Movilidad entiende oportuno en dictado de la Resolución, autorizando el pago de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de U$S 17.180 (Dólares americanos diecisiete mil ciento ochenta) más impuestos a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo entre el 20 y el 26 de mayo de 2013, el cual se atenderá según las preventivas SEFI Nros. 160105 y 160108, estando al amparo del Art. 33 literal c) numeral 9) del T.O.C.A.F. 2.- Atender la erogación resultante con cargo a la Actividad Presupuestal 503030601, Derivado 358000. 3.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Contaduría General.", "date": "2013/07/04", "file_id": "4711-002761-13", "resolution_number": "2839/13", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de U$S 17.180 más impuestos a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo, entre el 20 y el 26 de mayo de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39a30786a0a8cf9f83257bba00585d5a?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle Av. Millán esquina Pascual Ruiz Huidobro; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr.Carlos Martell, al Sr. Washington Alonso Mentrana, C.I. Nº 1.701.192-7; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la calle Av. Millán esquina Pascual Ruiz Huidobro, a favor del Sr. WASHINGTON ALONSO MENTRANA, C.I. Nº 1.701.192-7, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 403. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/07/04", "file_id": "7300-003110-13", "resolution_number": "284/13/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA SR. WASHINGTON ALONSO MENTRANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aff97432ffe3bcc983257b9e0066edec?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: 1º.) que solicita la contratación de la Sra. Sofía Perdomo de la lista prelación establecida en la Resolución Nº 2365/12 de fecha 11 de junio de 2012, para cubrir cargos de ingreso a la Carrera 3203 - Ayudante Tecnológico, orientación Infografía de Arquitectura, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, como resultado del Concurso Abierto Nº 686-E2/11, dispuesto por Resolución Nº 3630/11 de fecha 8 de agosto de 2011; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar, a partir de la notificación de la presente resolución, a la ciudadana Sra. Sofía Perdomo, C.I.Nº 4.073.953, como resultado del Concurso Abierto de oposición y méritos dispuesto por Resolución Nº 3630/11 de fecha 8 de agosto de 2011, para cubrir 1 (un) cargo de ingreso a la Carrera 3203 - Ayudante Tecnológico, orientación Infografía de Arquitectura, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, por el término de 6 (seis) meses, sujeta a evaluación por rendimiento, pudiendo la Administración rescindir el contrato unilateralmente en caso de evaluación no satisfactoria, con destino a la Unidad Ejecutiva del Plan de Movilidad Urbana, en régimen de 30 (treinta) horas semanales de labor, que puede incluir sábados, domingos y feriados, y con una remuneración correspondiente al Gº SIR 6, más los beneficios sociales y los incrementos salariales que se otorguen los funcionarios.- 2º.- La citada ciudadana deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto y tendrá un plazo de 5 (cinco) días hábiles a partir de la fecha de notificación de la presente resolución para presentarse ante el Servicio de Administración de Gestión Humana a manifestar su voluntad de aceptación a dicha contratación (Art. R.160.1.3 Volumen III del Digesto).- 3º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes; a las Unidades Ejecutiva del Plan de Movilidad Urbana, Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General, pase, por su orden, al Servicio de Administración de Gestión Humana y a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y el archivo en la carpeta del concurso.-", "date": "2013/07/04", "file_id": "5140-003707-13", "resolution_number": "2840/13", "subcategory": "CONTRATACIONES", "summary": "Se contrata a partir de la notificación de la presente resolución, a la ciudadana Sra. Sofía Perdomo, como resultado del concurso oportunamente dispuesto, para cubrir un cargo de ingreso a la Carrera 3203 - Ayudante Tecnológico, orientación Infografía de Arquitectura, con destino a la Unidad Ejecutiva del Plan de Movilidad Urbana.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e332bea72dc252f283257bba0058415c?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas al llamado a Concurso Abierto de oposición y méritos Nº 793-P2/12, autorizado por Resolución Nº 5280/12, de fecha 26 de noviembre de 2012, para proveer 1 (una) función de contrato de la Carrera 5220 - Ingeniero/a Industrial Mecánico, con destino a la Unidad Ejecutora del Plan de Saneamiento del Departamento de Desarrollo Ambiental; RESULTANDO: 1°.) que de acuerdo al Acta de Clausura elaborada por el Tribunal actuante, aprobaron 2 (dos) postulantes cuya nómina luce a fs. 37; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales informa que todo el procedimiento se desarrolló conforme a derecho; 3º.) que la Unidad de Selección y Carrera Funcional solicita el dictado de resolución contratando al Sr. Héctor Kulic y estableciendo que resultó suplente el Sr. Fernando Acasuso; 4º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales, estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1°.- Contratar, a partir de la notificación de la presente resolución y por el término de 6 (seis) meses a prueba, con posibilidad de recontratación anual, sujeto a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato unilateralmente, en caso de evaluación no satisfactoria, al ciudadano Sr. Héctor Kulic, C.I. Nº 2.916.870, como resultado del llamado a Concurso Abierto dispuesto por Resolución Nº 5280/12, de fecha 26 de noviembre de 2012, para proveer 1 (una) función de contrato de la Carrera 5220 - Ingeniero Industrial Mecánico, perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional y Científico PU, Nivel de Ingreso, con destino a la Unidad Ejecutora del Plan de Saneamiento del Departamento de Desarrollo Ambiental, con una carga horaria de 40 (cuarenta) horas semanales, y con una remuneración correspondiente al Grado SIR 15, y una compensación del 13,5 % (trece con cinco por ciento) sobre el sueldo base, más los beneficios sociales y los incrementos salariales que se otorguen al personal, en los horarios que determine la Administración según los requerimientos de la tarea, que podrán incluir sábados, domingos y feriados.- 2º.- El titular deberá dar cumplimiento a lo dispuesto en el Art. D.33, Volumen III del Digesto y tendrá un plazo de 5 (cinco) días hábiles para presentarse ante el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3, Vol III del Digesto).- 3º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda, según tabla de equivalencias con los Códigos de Liquidación de Haberes.- 4º.- Establecer que resultó suplente el ciudadano Sr. Fernando Acasuso, C.I. Nº 1.400.581.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Ejecutora del Plan de Saneamiento; y previa intervención de la Contaduría General, pase, por su orden, al Servicio de Administración de Gestión Humana y a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y posterior archivo en la carpeta del concurso.-", "date": "2013/07/04", "file_id": "5112-001777-12", "resolution_number": "2841/13", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Héctor Kulic, como resultado del llamado a Concurso Abierto oportunamente dispuesto para proveer 1 función de contrato de la Carrera 5220 - Ingeniero Industrial Mecánico, con destino a la Unidad Ejecutora del Plan de Saneamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1bf758620113275a83257bba00584162?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Departamento de Desarrollo Económica e Integración Regional; RESULTANDO: 1o.) que por las mismas solicita se adjudique a la empresa Acubos S.A., el servicio de señalización vial en la vía pública para la feria vecinal ubicada en Avda. Gral. Flores y José Belloni, por el periodo junio-setiembre de 2013, por la suma total de $ 1:354.200,oo, por ser la empresa que venía realizándolo; 2o.) que la Unidad Gestión Presupuestal del mencionado Departamento, adjunta la solicitud SEFI Nº 160132; CONSIDERANDO: que la Dirección General del aludido Departamento eleva actuación solicitando el dictado de resolución convalidando lo actuado al amparo de lo establecido en el numeral 9 del literal C del Artículo 33 del TOCAF, por razones de urgencia no previsibles, con el fin de evitar accidentes irremediables;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Adjudicar, al amparo de lo establecido en el numeral 9 del literal C del Artículo 33 del TOCAF, a la empresa ACUBOS S.A. el servicio de señalización vial en la vía pública para la feria vecinal ubicada en Avda. Gral. Flores y José Belloni, los días jueves y domingo, durante el período junio-diciembre de 2013 por la suma total de $ 1:354.200,oo (pesos uruguayos un millón trescientos cincuenta y cuatro mil doscientos), impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 160132. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económica e Integración Regional y remítase a sus efectos a la Contaduría General.", "date": "2013/07/04", "file_id": "2500-002160-13", "resolution_number": "2842/13", "subcategory": "ADJUDICACIONES", "summary": "Adjudicar, al amparo de lo establecido en el numeral 9 del literal C del Artículo 33 del TOCAF, a la empresa ACUBOS S.A. catorce servicios de señalización vial en la vía pública para la feria vecinal ubicada en Avda. Gral. Flores y José Belloni, los días jueves y domingo, durante el período junio-setiembre de 2013 por la suma total de $ 631.960,oo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e758d13c67b3101083257bba00583afd?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Av. Gral. San Martín esquina Vilardebó, cuyo titular es el Sr. Martín Torre Cantero, C.I. Nº 2.825.936-6; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha regularización; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, por vía de regularización, al Sr. MARTIN TORRE CANTERO, C.I. Nº 2.825.936-6, con domicilio en la calle Rodríguez Larreta 2922, permiso precario y revocable para la explotación de un escaparate ubicado en la calle Av. Dámaso A. Larrañaga esquina El Cano, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 403. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/07/04", "file_id": "7300-003042-13", "resolution_number": "285/13/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "OTORGAR PERMISO SR. MARTIN TORRE CANTERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1b35bcea139681a83257b9e0066edf2?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 34085, de 4 de julio de 2013, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 40.000,oo, para atender gastos extraordinarios de Secretaría General; RESULTANDO: que la referida partida estará a cargo directamente de la Secretaría Particular del señor Secretario General; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 40.000,oo (Pesos Uruguayos cuarenta mil), para atender gastos extraordinarios de Secretaría General.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 34085, de 4 de julio de 2013.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/07/04", "file_id": "1001-018725-", "resolution_number": "485/13/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 40.000,oo, para atender gastos extraordinarios de Secretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f1273b67312dc3083257b9e005eab1c?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 446/13/1000, de 18 de junio de 2013, se dispuso clausurar el establecimiento destinado a Mimeográfica, ubicado en Paysandú No. 1815, propiedad de la firma Multimpresos Ltda., (Sra. María Celia Oromí, C.I. 1.345.584-4, RUT 21 1710320017); RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 visto la nota presentada por la interesada, solicita se deje sin efecto la clausura dispuesta. La empresa informa que propiciará una remodelación edilicia o eventualmente un traslado a un local de menor superficie, porque su trabajo ha disminuido y el porte de su producción se enmarca en una pequeña o mediana empresa; 2o.) que el 20/6/13, el Municipio B solicita el dictado de resolución de levantamiento de la clausura del referido local; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 446/13/1000, de 18 de junio de 2013 del establecimiento destinado a Mimeográfica, ubicado en Paysandú No. 1815, propiedad de la firma Multimpresos Ltda., (Sra. María Celia Oromí, C.I. 1.345.584-4, RUT 21 1710320017), por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 2, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio B a sus efectos.-", "date": "2013/07/04", "file_id": "0012-001723.-13", "resolution_number": "486/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 446/13/1000, de 18 de junio de 2013 del establecimiento destinado a Mimeográfica, ubicado en Paysandú No. 1815, propiedad de la firma Multimpresos Ltda., (Sra. María Celia Oromí).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87d435b04dde3cf683257b9f0066cb6a?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 451/12/1000, de 16 de agosto de 2012, se dispuso clausurar el local El Paraíso de Eva, ubicado en Ciudadela No. 1383, responsabilidad de la empresa Delmio S.A., RUT 21 6418290015; RESULTANDO: 1o.) que el 28/6/13, el Sector Espectáculos Públicos y Afines del Servicio Central de Inspección General, visto el escrito presentado por el Sr. Fernando Angulo Pérez, -quien alquila dicho local-, solicita levantar la clausura del mismo, el que puede funcionar exclusivamente como establecimiento gastronómico en tanto no cuente con los recaudos que lo habiliten a funcionar como local de espectáculos públicos; 2o.) que el 2/7/13, el Sub Director (I) del Servicio Central de Inspección General expresa su conformidad a lo indicado precedentemente; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 451/12/1000, de 16 de agosto de 2012, del local El Paraíso de Eva, ubicado en Ciudadela No. 1383, responsabilidad del Sr. Fernando Angulo Pérez, C.I. 5.099.985-7, el que puede funcionar exclusivamente como establecimiento gastronómico en tanto no cuente con los recaudos que lo habiliten a funcionar como local de espectáculos públicos.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal No. 1, y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2013/07/04", "file_id": "5220-020997-12", "resolution_number": "487/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 451/12/1000, de 16 de agosto de 2012, del local El Paraíso de Eva, ubicado en Ciudadela No. 1383, responsabilidad de la empresa Delmio S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32559b47ac14d9eb83257b9f0066cbb6?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del padrón No. 14.856, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande; RESULTANDO: 1o.) que por Resolución No. 2151/12, de 28/5/12, se dispuso modificar el numeral 1o. de la parte resolutiva de la Resolución No. 1660/12, de 30/4/12, aprobando la tasación que corresponde pagar por la expropiación total, con toma urgente de posesión del referido inmueble; 2o.) que el Equipo Técnico Contencioso General eleva las actuaciones solicitando se disponga el dictado de resolución de toma urgente y expropiación del referido padrón; CONSIDERANDO: 1o.) que el 13/6/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a este Servicio a promover las acciones judiciales indicadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 14.856, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande, con toma urgente de posesión.- 2.- Comuníquese al Departamento de Planificación, al Municipio B, al Servicio Centro Comunal Zonal No. 2 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/07/04", "file_id": "6402-001071-11", "resolution_number": "134/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 14.856, con destino a la Cartera de Tierras, ubicado en Av. Gral. Rivera entre las calles Brandzen y Arenal Grande, con toma urgente de posesión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb2bdc20f865d2d783257b9f004934b9?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Empresa FIRST (razón social TINNSOL S.A.) RUT No. 213806260011, con domicilio en la calle Joaquín Artigas No. 4241 bis, perteneciente al Servicio Centro Comunal Zonal No. 11, dentro de los límites del Municipio D, que gira en el ramo de Sanitaria; RESULTANDO: 1o.) que la Unidad de Operación y Disposición Final informa que se recibió una denuncia por parte de un vecino, indicando que la empresa de referencia utiliza el camión SBK 3781 para aspiración de graseras y descarga en la instalación sanitaria del predio de la misma; 2o.) que la Unidad actuante continúa el informe aclarando además que la empresa no tiene vehículos habilitados para dichos trabajos y realizar las descargas en los volcaderos dispuestos para tal fin; 3o.) que con fecha 10 de mayo del presente año se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente a la empresa involucrada; CONSIDERANDO: 1o.) que habiendo transcurrido los plazos establecidos sin que la empresa haya presentado los descargos, la citada unidad sugiere la aplicación de una multa de U.R. 45 (unidades reajustables cuarenta y cinco) por violación del Art. D. 1981 del Digesto, de acuerdo al Art. 137 del Decreto Departamental No. 29.434; 2o.) que el Director del Servicio de Operación y Mantenimiento de Saneamiento se manifiesta de conformidad a la aplicación de la multa solicitada; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar al amparo del Art. D.1981 del Digesto, de acuerdo al Art. 137 del Decreto Departamental No. 29.434, una multa de U.R. 45 (unidades reajustables cuarenta y cinco) a la Empresa FIRST (razón social TINNSOL S.A.) RUT No. 213806260011, con domicilio en la calle Joaquin Artigas No. 4241 bis, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio D, a la División Saneamiento, a los Servicios de Operación y Mantenimiento de Saneamiento y Centro Comunal Zonal No. 11, cumplido, pase al Sector Despacho para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2013/07/04", "file_id": "6322-000064-13", "resolution_number": "142/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 45 U.R. a la Empresa Sanitaria FIRST (razón social TINNSOL S.A) RUT No. 213806260011, al amparo Art. D. 1981 del Digesto, de acuerdo al Art. 137 del Decreto Departamental No. 29.434.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4a6efa89f90b67583257ba9006654d8?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Plan de Trabajo 2013, para la elaboración e implementación del 3er. Plan de Igualdad de Oportunidades y Derechos; RESULTANDO: 1o.) que es necesaria la conformación del Equipo de Igualdad del Departamento de Desarrollo Ambiental, el que tendrá como cometido la elaboración del Plan para este Departamento, seguimiento y monitoreo, así como el asesoramiento en el implementación de la transversalidad de género en las políticas, programas, proyectos y acciones que se llevan adelante; 2o.) que las Divisiones y Servicios involucrados designaron a los funcionarios que integrarán dicho Equipo; CONSIDERANDO: que el Departamento de Desarrollo Ambiental presta su conformidad, elevando las actuaciones para el dictado de la resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Designar a las siguientes funcionarios para integrar el Equipo de Igualdad del Departamento de Desarrollo Ambiental, en el marco del 3er. Plan de Igualdad de Oportunidades y Derechos: -Lic. Geol. Néstor Campal, C.I. No. 1.119.227, Director de la División Saneamiento, -Ing. Carlos Mikolic, C.I. No. 1.790.677, Coordinador del Equipo Técnico de Educación Ambiental, -Sr. Jorge Velázquez, C.I. No. 1.952.682, Coordinador (I) del Espacio de Gestión del Parque Público Punta Yeguas, -Sr. Edgardo Pérez, C.I. No. 1.991.107, Asesor de la División Limpieza, -Sra. Viviana Sande, C.I. No. 4.140.229, Administrativa de la Oficina de Gestión Presupuestal, -Cra. Marisa Gavioli, C.I. No. 1.927.842, Oficina de Gestión Presupuestal, integrante de la Comisión de Equidad y Género. 2o.-Dicho Equipo llevará a cabo la elaboración del Plan para este Departamento, seguimiento y monitoreo, así como el asesoramiento en la implementación de la transversalidad de género en las políticas, programas, proyectos y acciones que se lleven adelante. 3o.-Comuníquese a la Secretaría General, Secretaría de la Mujer, a las Divisiones Saneamiento y Limpieza, al Equipo Técnico de Educación Ambiental, a la Oficina de Gestión Presupuestal; cumplido, pase al Sector Despacho para la notificación a los interesados.", "date": "2013/07/04", "file_id": "6305-000276-13", "resolution_number": "143/13/6300", "subcategory": "VARIOS", "summary": "Se designan a los funcionarios para integrar el Equipo de Igualdad de Oportunidades y Derechos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bf678f4c050422483257ba90066653a?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva estas actuaciones tendientes al pago de la tarifa de saneamiento y el pago de los consumos de luz y agua del inmueble sito en la calle Enriqueta Compte y Riqué No. 1275, donde se encuentra instalada la Comuna Mujer de la Región Centro; RESULTANDO: 1o.) que el referido pago surge del cumplimiento de las obligaciones emergentes del comodato suscrito el 11 de noviembre de 2009 entre esta Administración y el Centro Obrero de Alpargatas (COA), cuyo texto fue aprobado por Resolución No. 4853/09, de 11/X/09; 2o.) que se efectuaron las solicitudes SEFI Nos. 160252 y 160254; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta dispuso que la Dirección General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de $ 1.453,oo (pesos uruguayos mil cuatrocientos cincuenta y tres), por concepto de tarifa de saneamiento.- 2.- Autorizar el pago de $ 918,oo (pesos uruguayos novecientos dieciocho), a favor del Centro Obrero Alpargatas, correspondiente al pago del 50% de los consumos de luz, agua por el mes mayo de la finca sita en la calle Enriqueta Compte y Riqué No. 1275, por las razones mencionadas en la parte expositiva de la presente resolución.- 3.- La erogación resultante se hará con cargo a las solicitudes SEFI Nros. 160252 y 160254.- 4.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de la Mujer y pase a la Contaduría General.-", "date": "2013/07/04", "file_id": "3180-002293-12", "resolution_number": "145/13/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de la suma de $ 1.453,oo, por concepto de tarifa de saneamiento y autorizar el pago de $ 918,oo, a favor del Centro Obrero Alpargatas, correspondiente al pago del 50% de los consumos de luz, agua por el mes mayo de la finca sita en la calle Enriqueta Compte y Riqué No. 1275.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aab2e3583d9508b83257b9f0051470f?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a restaurante, sito en la calle Dr. Mario Cassinoni No. 1711, propiedad de la empresa Librey S.A, R.U.T. 216007760018, cuyo responsable legal es el señor Ricardo Daniel Azor Bouzon, C.I. 2.962.563-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 28/VI/13, según consta en Acta Nro. 48195, se pudo comprobar la existencia de diversas irregularidades y no exhibe habilitación del Servicio de Regulación Alimentaria, por lo que sugiere su inmediata clausura por incumplimiento de las disposiciones sanitarias; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.894 lit.a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el artículo 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3.092/10 y 3.080/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a restaurante, propiedad de la empresa Librey S.A, R.U.T. 216007760018, sito en la calle Dr. Mario Cassinoni No. 1711, cuyo responsable legal es el señor Ricardo Daniel Azor Bouzon, C.I. 2.962.563-3, con igual domicilio a los efectos legales; por las razones mencionadas en la parte expositiva de la presente Resolución.- Aplicar al infractor una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D. 894 lit. a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2013/07/04", "file_id": "9079-007111-13", "resolution_number": "146/13/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar una multa de U.R. 54 al establecimiento destinado a restaurante, propiedad de la empresa Librey S.A., sito en la calle Dr. Mario Cassinoni No. 1711, por falta de higiene y carecer de habilitación del SRA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f11fce47f933107f83257b9f00514725?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Bruno Ítalo Regno Bidone, C.I. Nº 1.174.470-0 y Silvia Nair Reboredo Salgueiro, C.I. Nº 1.283.381-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5789, al que está afectado el vehículo empadronado con el Nº 1031924, a favor de los Sres. José Jorge Méndez González, C.I, Nº 1.115.727-0 y Nilda Díaz Fargas, C.I. Nº 1.203.561-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 30 y 31 de estas actuaciones, los futuros titulares no figura inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 07/11/2002 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. José Jorge Méndez González, C.I, Nº 1.115.727-0 y Nilda Díaz Fargas, C.I. Nº 1.203.561-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5789, del que los Sres. Bruno Ítalo Regno Bidone, C.I. Nº 1.174.470-0 y Silvia Nair Reboredo Salgueiro, C.I. Nº 1.283.381-3 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1031924. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/04", "file_id": "4720-000150-13", "resolution_number": "253/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. José Jorge Méndez González, C.I, Nº 1.115.727-0 y Nilda Díaz Fargas, C.I. Nº 1.203.561-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5789.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e41301cb99ec3e383257ba200682a84?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la transferencia del permiso para la prestación de servicio de automóviles con taxímetro, matrícula STX 0396, a favor de los Sres. Mario Daniel Bas Techera, C.I. Nº 1.971.226-2 y María Alexandra Álvez Valdivia, C.I. Nº 4.001.893-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) por Resolución Nº 440/12/1500 del 1º de noviembre de 2012, se autorizó la referida transferencia la que fue notificada el 28/01/2013, por lo que el plazo de 90 días calendario venció el 31/04/2013, no encontrándose amparada en la Resolución Nº 193/13/1500 del 26/04/2013; b) sin perjuicio de ello, y teniendo en cuenta las diversas dificultades que trajo aparejado la implementación del SUCIVE, con la finalidad de contemplar situaciones que pueden haber quedado pendientes por desconocimiento de los usuarios, y visto el título de propiedad agregado y certificados registrales, se aconseja prorrogar 48 (cuarenta y ocho) horas, contados a partir de la siguiente notificación, para culminar en el Servicio de Contralor y Registros de Vehículos, la transferencia correspondiente; 2º) que la División Tránsito y Trasporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar un plazo de 48 (cuarenta y ocho) horas, a partir de la notificación de la presente Resolución, a los Sres. Mario Daniel Bas Techera, C.I. Nº 1.971.226-2 y María Alexandra Álvez Valdivia, C.I. Nº 4.001.893-8, a fin de culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 0396, al que está afectado el vehículo empadronado con el Nº 1162217. 2.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/04", "file_id": "4720-003457-12", "resolution_number": "254/13/1500", "subcategory": "PERMISO TAXI", "summary": "Otorgar un plazo de 48 horas, a partir de la notificación de la presente Resolución, a los Sres. Mario Daniel Bas Techera, C.I. Nº 1.971.226-2 y María Alexandra Álvez Valdivia, C.I. Nº 4.001.893-8, a fin de culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 0396", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fdf2691290e763c83257ba200682b40?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Lourdes Isabel Travieso Fraigola, C.I. Nº 1.515.290-1, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6712, al que está afectado el vehículo empadronado con el Nº 1132031, a favor de la Sra. Lucía Castro López, C.I. Nº 4.672.302-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 35 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 09/07/2004 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Lucía Castro López, C.I. Nº 4.672.302-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6712, del que la Sra. Lourdes Isabel Travieso Fraigola, C.I. Nº 1.515.290-1, figura como titular y al que está afectado el vehículo empadronado con el Nº 1132031. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/04", "file_id": "4720-008654-12", "resolution_number": "255/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Lucía Castro López, C.I. Nº 4.672.302-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6712.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/850ddf3593efc98383257ba200682abe?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la transferencia del permiso para la prestación de servicio de automóviles con taxímetro, matrícula STX 0318, a favor de la Sra. María del Carmen Muñoz Bossio, C.I. Nº 1.706.292-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) por Resolución Nº 428/12/1500 del 30 de octubre de 2012, se autorizó la referida transferencia la que fue notificada el 28/01/2013, por lo que el plazo de 90 días calendario venció el 31/04/2013, no encontrándose amparada en la Resolución Nº 193/13/1500 del 26/04/2013; b) sin perjuicio de ello, y teniendo en cuenta las diversas dificultades que trajo aparejado la implementación del SUCIVE, con la finalidad de contemplar situaciones que pueden haber quedado pendientes por desconocimiento de los usuarios, y visto el título de propiedad agregado y certificados registrales, se aconseja prorrogar 48 (cuarenta y ocho) horas, contados a partir de la siguiente notificación, para culminar en el Servicio de Contralor y Registros de Vehículos, la transferencia correspondiente; 2º) que la División Tránsito y Trasporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar un plazo de 48 (cuarenta y ocho) horas, a partir de la notificación de la presente Resolución, a la Sra. María del Carmen Muñoz Bossio, C.I. Nº 1.706.292-6, a fin de culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 0318, al que está afectado el vehículo empadronado con el Nº 1167541. 2.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/04", "file_id": "4720-003436-12", "resolution_number": "256/13/1500", "subcategory": "PERMISO TAXI", "summary": "Otorgar un plazo de 48 horas, a partir de la notificación de la presente Resolución, a la Sra. María del Carmen Muñoz Bossio, C.I. Nº 1.706.292-6, para culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº 0318", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34e8d6ba82ebdae483257ba200682afa?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o) que en las mismas solicita se realice un giro bancario por un monto de € 1.320 a Fundación TIAU, institución socia en Buenos Aires, Argentina del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\", para cursos de capacitación del mencionado proyecto a cargo de la Secretaría Técnica Permanente de Mercociudades; 2o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, realizó la solicitud SEFI Nº 160447 por la suma de $ 35.445,89; CONSIDERANDO: las potestades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar un giro bancario por la suma de € 1.320 (euros mil trescientos veinte), a FUNDACIÓN TIAU por las razones mencionadas en la parte expositiva de la presente resolución, a: Nombre: CLARA BRAUN Domicilio: Larrea 1500, Piso 1, Buenos Aires - Argentina Cuenta: 00 320 483/ 6 Servicios Profesionales Banco: SANTANDER RÍO - Argentina - Buenos Aires, Agencia 321 IBAN: IT34Y0313501719000000002103 2.- La erogación de referencia equivalente a $ 35.445,89 (pesos uruguayos treinta y cinco mil cuatrocientos cuarenta y cinco con 89/100) será atendida de acuerdo a la solicitud SEFI Nº 160447. 3.- Encomendar a la Contaduría General efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\", de € 1.320 (euros mil trescientos veinte) a cuentas generales de esta Intendencia, para hacer frente al gasto según preventiva SEFI Nº 160447. Cumplido pase a conocimiento de la División Ejecución Presupuestal. 4.- Establecer que la comisión bancaria por gastos administrativos no será descontada del giro, la misma se atenderá con cargo a la cuenta del proyecto y se imputará con posterioridad en base a la información proporcionada por el BROU. 5.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.", "date": "2013/07/04", "file_id": "1030-000841-13", "resolution_number": "278/13/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "Autorizar un giro bancario por la suma de € 1.320 a FUNDACIÓN TIAU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b368f124b1281d683257b9e005cf107?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la solicitud de traslado del escaparate ubicado en la calle 21 de Setiembre esquina Jaime Zudañez del cual es permisaria la Sra. Laura Pereira, C.I. Nº 1.755.922-2; RESULTANDO: 1o.) que el Servicio de Ingeniería de Tránsito sugiere el traslado del referido escaparate por provocar problemas de visibilidad en el cruce de las calles Franzini y Jaime Zudañez con 21 de Setiembre; 2o.) que la permisaria plantea como nueva ubicación la calle Jaime Zudañez esquina 21 de Setiembre, acera Sureste, según croquis adjunto a fs. 22, la que cuenta con el visto bueno del Servicio de Ingeniería de Tránsito; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Reubicar el escaparate del cual es titular la Sra. Laura Pereira, C.I. Nº 1.755.922-2, en la calle Jaime Zudañez esquina 21 de Setiembre, acera Sureste, según croquis de fs. 22. 2.- Comuníquese a la División Promoción Económica; a los Servicios de Ingeniería de Tránsito y Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2013/07/04", "file_id": "5231-037655-12", "resolution_number": "279/13/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REUBICACIÓN ESCAPARATE SRA. LAURA PEREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79d78fa185ddae8783257b9e005cf118?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. V573 y V574, martes, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) otorgados a la Sra. María Larrosa; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para los puestos de venta Nros.V573 y V574, martes, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a la Sra. MARÍA LARROSA, C.I. Nº 1.682.447-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/07/04", "file_id": "7300-000683-09", "resolution_number": "280/13/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MARÍA LARROSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66c32a73e0b1fe8e83257b9e005cf123?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Arturo Costas, C.I. Nº 767.467-0, propietario del quiosco rodante ubicado en la calle Arenal Grande esquina Blandengues; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso para la explotación del referido quiosco rodante a favor de su nieto Sr. Federico Costas Ruiz; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco rodante ubicado en la calle Arenal Grande esquina Blandengues, a favor del Sr. FEDERICO COSTAS RUIZ, C.I. Nº 4.648.238-7, con domicilio en la calle Garibaldi Nº 2232, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 a R.1297.1 del Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto (Parte Reglamentaria) y demás normas vigentes: A) El permisario deberá abonar (Zona 1, Categoría B): cuota mensual....................................U.R. 5 cuota anual........................................U.R. 8 depósito de garantía ......................... U.R. 15 Gastos transferencia.......................... U.R. 60 B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/07/04", "file_id": "7300-019528-03", "resolution_number": "281/13/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "TRANSFERENCIA SR. FEDERICO COSTAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc273e7e597be2dd83257b9e005cf12d?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. V0504 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 177 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), otorgados a la Sra. Nilda Souto; RESULTANDO: que la titular solicita se dejen sin efecto las mencionadas habilitaciones, a partir del 30 de junio de 2013; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 30 de junio de 2013, el permiso para los puestos de venta Nros. V0504 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 177 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), otorgados a la Sra. NILDA SOUTO, C.I. Nº 1.182.846-7. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/07/04", "file_id": "7300-002929-05", "resolution_number": "282/13/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. NILDA SOUTO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae778eefc8c918e483257b9e0066edd3?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle Av. 18 de Julio frente al Nº 999; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr. Germán Falero, a la Sra. Beatriz Lamela Rodríguez, C.I. Nº 2.563.219-1; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la calle Av. 18 de Julio frente al Nº 999, a favor de la Sra. BEATRIZ LAMELA RODRIGUEZ, C.I. Nº 2.563.219-1, con domicilio en la calle Gral. Hornos 4609, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 403. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/07/04", "file_id": "7300-003147-13", "resolution_number": "283/13/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA SRA. BEATRIZ LAMELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb68fcf42973621f83257b9e0066ede3?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de junio de 2013, del Coordinador Ejecutivo de la Secretaría de Juventud, Prof. Rodrigo Arcamone; RESULTANDO: 1o.) que por dicha nota solicita hacer uso de 7 días de licencia anual reglamentaria entre el 5 y el 15 de julio de 2013 y se le autorice el adelanto de 1 día de licencia anual reglamentaria generada en el año 2013, el cual está incluido en el período señalado; 2o.) que además sugiere la designación de la A.S. Lourdes Pepe para subrogarlo; 3o.) que el 2 de julio ppdo., la División Políticas Sociales y el Departamento de Desarrollo Social remiten las actuaciones de conformidad; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 7 (siete) días de licencia anual reglamentaria a partir del 5 de julio de 2013, al Coordinador Ejecutivo de la Secretaría de Juventud, Sr. Rodrigo Arcamone, C.I. 4.473.648 y autorizar el adelanto de 1 (un) día de licencia anual reglamentaria, ejercicio 2013, que está incluido en el período señalado.- 2. Designar Coordinadora Ejecutiva de la Secretaría de la Juventud, a partir del 5 de julio de 2013 y hasta el reintegro del titular a la A.S. Lourdes Pepe, C.I. 3.541.040.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, a la Secretaría de Juventud -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/07/04", "file_id": "3120-000889-13", "resolution_number": "2836/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 7 días de licencia anual reglamentaria a partir del 5 de julio de 2013, al Coordinador Ejecutivo de la Secretaría de Juventud, Sr. Rodrigo Arcamone, autorizando el adelanto de 1 día de licencia anual reglamentaria, ejercicio 2013 y se designa para subrogarlo a la A.S. Lourdes Pepe.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27b43a25e204dcce83257bba00586e0c?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de identificar un área para la instalación de la Terminal de Ómnibus del Buceo; CONSIDERANDO: 1o.) que a tales efectos se entiende conveniente crear una Comisión para el cabal cumplimiento de dicha tarea; 2o.) que la Comisión de Inversiones de esta Intendencia sugirió las pautas para el dictado de la correspondiente resolución creando la comisión de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Crear una Comisión con el cometido de identificar el área para la instalación de la Terminal de Ómnibus del Buceo.- 2. Designar para integrar la Comisión que se crea en el numeral anterior a los siguientes funcionarios: COORDINADORA DE LA COMISION Directora General Interina del Departamento de Movilidad, Ing. Roxana Mattos, C.I. 1.693.250 POR LA DIVISIÓN ESPACIOS PUBLICOS Y EDIFICACIONES Directora Arq. Patricia Roland, C.I. 2.858.006 POR EL DEPARTAMENTO DE MOVILIDAD Arq. Juan Vespa, C.I. 3.178.240 Arq. Richard Díaz. C.I. 3.184.110 POR EL DEPARTAMENTO DE PLANIFICACION Arq. Trilce Clérico, C.I. 2.878.225 POR EL MUNICIPIO CH Alcalde Sr. Luis Luján, C.I. 2.653.066 3. Establecer que la Comisión deberá culminar su tarea antes del 13 de agosto de 2013.- 4. Comuníquese al Municipio CH, a los Departamentos de Movilidad, de Planificación, a la División Espacios Públicos y Edificaciones, quienes notificarán a sus respectivos funcionarios y pase a la a la Unidad de Comisiones a sus efectos.-", "date": "2013/07/04", "file_id": "1001-026129-13", "resolution_number": "2837/13", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se crea una Comisión con el cometido de identificar el área para la instalación de la Terminal de Ómnibus del Buceo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7645dab48b31061183257bba00586e31?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 23.780 mas impuestos, a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo entre el 13 y el 19 de mayo de 2013; RESULTANDO: 1º) que la mencionada empresa realizó la cotización por los trabajos realizados, tal como luce a fs. 2 del presente expediente; 2º) que en tal sentido, la Unidad de Gestión Presupuestal del Departamento de Movilidad, ingresó las solicitudes de preventiva SEFI Nros. 159967 por U$S 5.587,60 (Dólares americanos cinco mil quinientos ochenta y siete con sesenta centavos), y 159968 por U$S 23.424 (Dólares americanos veintitrés mil cuatrocientos veinticuatro); 3º) que el Área Legal del Departamento de Movilidad entiende que la presente contratación se enmarca en lo previsto en el Art. 33 literal c) numeral 9) del T.O.C.A.F., que permite la contratación directa, cuando medien probadas razones de urgencia no previsibles o no sea posible la licitación o remate público o su realización resienta seriamente el servicio; CONSIDERANDO: que el Departamento de Movilidad entiende oportuno en dictado de la Resolución, autorizando el pago de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de U$S 23.780 (Dólares americanos veintitrés mil setecientos ochenta) más impuestos a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo entre el 13 y el 19 de mayo de 2013, el cual se atenderá según las preventivas SEFI Nros. 159967 y 159968, estando al amparo del Art. 33 literal c) numeral 9) del T.O.C.A.F. 2.- Atender la erogación resultante con cargo a la Actividad Presupuestal 503030601, Derivado 358000. 4.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Contaduría General.", "date": "2013/07/04", "file_id": "4711-002342-13", "resolution_number": "2838/13", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de U$S 23.780 más impuestos a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo, entre el 13 y el 19 de mayo de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0358225b86ec04083257bba00585d58?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 17.180 mas impuestos, a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo entre el 20 y el 26 de mayo de 2013; RESULTANDO: 1º) que la mencionada empresa realizó la cotización por los trabajos realizados, tal como luce a fs. 2 del presente expediente; 2º) que en tal sentido, la Unidad de Gestión Presupuestal del Departamento de Movilidad ingresó las solicitudes de preventiva SEFI Nros. 160105 por U$S 5.343,60 (Dólares americanos cinco mil trescientos cuarenta y tres con sesenta centavos), y 160108 por U$S 15.616 (Dólares americanos quince mil seiscientos dieciseis); 3º) que el Área Legal del Departamento de Movilidad entiende que la presente contratación se enmarca en lo previsto en el Art. 33 literal c) numeral 9) del T.O.C.A.F., que permite la contratación directa, cuando medien probadas razones de urgencia no previsibles o no sea posible la licitación o remate público o su realización resienta seriamente el servicio; CONSIDERANDO: que el Departamento de Movilidad entiende oportuno en dictado de la Resolución, autorizando el pago de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de U$S 17.180 (Dólares americanos diecisiete mil ciento ochenta) más impuestos a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo entre el 20 y el 26 de mayo de 2013, el cual se atenderá según las preventivas SEFI Nros. 160105 y 160108, estando al amparo del Art. 33 literal c) numeral 9) del T.O.C.A.F. 2.- Atender la erogación resultante con cargo a la Actividad Presupuestal 503030601, Derivado 358000. 3.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Contaduría General.", "date": "2013/07/04", "file_id": "4711-002761-13", "resolution_number": "2839/13", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de U$S 17.180 más impuestos a la Empresa Nettra, por los trabajos realizados en la red de semáforos de Montevideo, entre el 20 y el 26 de mayo de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39a30786a0a8cf9f83257bba00585d5a?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle Av. Millán esquina Pascual Ruiz Huidobro; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr.Carlos Martell, al Sr. Washington Alonso Mentrana, C.I. Nº 1.701.192-7; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la calle Av. Millán esquina Pascual Ruiz Huidobro, a favor del Sr. WASHINGTON ALONSO MENTRANA, C.I. Nº 1.701.192-7, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 403. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/07/04", "file_id": "7300-003110-13", "resolution_number": "284/13/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA SR. WASHINGTON ALONSO MENTRANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aff97432ffe3bcc983257b9e0066edec?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: 1º.) que solicita la contratación de la Sra. Sofía Perdomo de la lista prelación establecida en la Resolución Nº 2365/12 de fecha 11 de junio de 2012, para cubrir cargos de ingreso a la Carrera 3203 - Ayudante Tecnológico, orientación Infografía de Arquitectura, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, como resultado del Concurso Abierto Nº 686-E2/11, dispuesto por Resolución Nº 3630/11 de fecha 8 de agosto de 2011; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar, a partir de la notificación de la presente resolución, a la ciudadana Sra. Sofía Perdomo, C.I.Nº 4.073.953, como resultado del Concurso Abierto de oposición y méritos dispuesto por Resolución Nº 3630/11 de fecha 8 de agosto de 2011, para cubrir 1 (un) cargo de ingreso a la Carrera 3203 - Ayudante Tecnológico, orientación Infografía de Arquitectura, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, por el término de 6 (seis) meses, sujeta a evaluación por rendimiento, pudiendo la Administración rescindir el contrato unilateralmente en caso de evaluación no satisfactoria, con destino a la Unidad Ejecutiva del Plan de Movilidad Urbana, en régimen de 30 (treinta) horas semanales de labor, que puede incluir sábados, domingos y feriados, y con una remuneración correspondiente al Gº SIR 6, más los beneficios sociales y los incrementos salariales que se otorguen los funcionarios.- 2º.- La citada ciudadana deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto y tendrá un plazo de 5 (cinco) días hábiles a partir de la fecha de notificación de la presente resolución para presentarse ante el Servicio de Administración de Gestión Humana a manifestar su voluntad de aceptación a dicha contratación (Art. R.160.1.3 Volumen III del Digesto).- 3º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes; a las Unidades Ejecutiva del Plan de Movilidad Urbana, Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General, pase, por su orden, al Servicio de Administración de Gestión Humana y a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y el archivo en la carpeta del concurso.-", "date": "2013/07/04", "file_id": "5140-003707-13", "resolution_number": "2840/13", "subcategory": "CONTRATACIONES", "summary": "Se contrata a partir de la notificación de la presente resolución, a la ciudadana Sra. Sofía Perdomo, como resultado del concurso oportunamente dispuesto, para cubrir un cargo de ingreso a la Carrera 3203 - Ayudante Tecnológico, orientación Infografía de Arquitectura, con destino a la Unidad Ejecutiva del Plan de Movilidad Urbana.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e332bea72dc252f283257bba0058415c?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas al llamado a Concurso Abierto de oposición y méritos Nº 793-P2/12, autorizado por Resolución Nº 5280/12, de fecha 26 de noviembre de 2012, para proveer 1 (una) función de contrato de la Carrera 5220 - Ingeniero/a Industrial Mecánico, con destino a la Unidad Ejecutora del Plan de Saneamiento del Departamento de Desarrollo Ambiental; RESULTANDO: 1°.) que de acuerdo al Acta de Clausura elaborada por el Tribunal actuante, aprobaron 2 (dos) postulantes cuya nómina luce a fs. 37; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales informa que todo el procedimiento se desarrolló conforme a derecho; 3º.) que la Unidad de Selección y Carrera Funcional solicita el dictado de resolución contratando al Sr. Héctor Kulic y estableciendo que resultó suplente el Sr. Fernando Acasuso; 4º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales, estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1°.- Contratar, a partir de la notificación de la presente resolución y por el término de 6 (seis) meses a prueba, con posibilidad de recontratación anual, sujeto a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato unilateralmente, en caso de evaluación no satisfactoria, al ciudadano Sr. Héctor Kulic, C.I. Nº 2.916.870, como resultado del llamado a Concurso Abierto dispuesto por Resolución Nº 5280/12, de fecha 26 de noviembre de 2012, para proveer 1 (una) función de contrato de la Carrera 5220 - Ingeniero Industrial Mecánico, perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional y Científico PU, Nivel de Ingreso, con destino a la Unidad Ejecutora del Plan de Saneamiento del Departamento de Desarrollo Ambiental, con una carga horaria de 40 (cuarenta) horas semanales, y con una remuneración correspondiente al Grado SIR 15, y una compensación del 13,5 % (trece con cinco por ciento) sobre el sueldo base, más los beneficios sociales y los incrementos salariales que se otorguen al personal, en los horarios que determine la Administración según los requerimientos de la tarea, que podrán incluir sábados, domingos y feriados.- 2º.- El titular deberá dar cumplimiento a lo dispuesto en el Art. D.33, Volumen III del Digesto y tendrá un plazo de 5 (cinco) días hábiles para presentarse ante el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3, Vol III del Digesto).- 3º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda, según tabla de equivalencias con los Códigos de Liquidación de Haberes.- 4º.- Establecer que resultó suplente el ciudadano Sr. Fernando Acasuso, C.I. Nº 1.400.581.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Ejecutora del Plan de Saneamiento; y previa intervención de la Contaduría General, pase, por su orden, al Servicio de Administración de Gestión Humana y a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y posterior archivo en la carpeta del concurso.-", "date": "2013/07/04", "file_id": "5112-001777-12", "resolution_number": "2841/13", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Héctor Kulic, como resultado del llamado a Concurso Abierto oportunamente dispuesto para proveer 1 función de contrato de la Carrera 5220 - Ingeniero Industrial Mecánico, con destino a la Unidad Ejecutora del Plan de Saneamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1bf758620113275a83257bba00584162?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Departamento de Desarrollo Económica e Integración Regional; RESULTANDO: 1o.) que por las mismas solicita se adjudique a la empresa Acubos S.A., el servicio de señalización vial en la vía pública para la feria vecinal ubicada en Avda. Gral. Flores y José Belloni, por el periodo junio-setiembre de 2013, por la suma total de $ 1:354.200,oo, por ser la empresa que venía realizándolo; 2o.) que la Unidad Gestión Presupuestal del mencionado Departamento, adjunta la solicitud SEFI Nº 160132; CONSIDERANDO: que la Dirección General del aludido Departamento eleva actuación solicitando el dictado de resolución convalidando lo actuado al amparo de lo establecido en el numeral 9 del literal C del Artículo 33 del TOCAF, por razones de urgencia no previsibles, con el fin de evitar accidentes irremediables;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Adjudicar, al amparo de lo establecido en el numeral 9 del literal C del Artículo 33 del TOCAF, a la empresa ACUBOS S.A. el servicio de señalización vial en la vía pública para la feria vecinal ubicada en Avda. Gral. Flores y José Belloni, los días jueves y domingo, durante el período junio-diciembre de 2013 por la suma total de $ 1:354.200,oo (pesos uruguayos un millón trescientos cincuenta y cuatro mil doscientos), impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 160132. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económica e Integración Regional y remítase a sus efectos a la Contaduría General.", "date": "2013/07/04", "file_id": "2500-002160-13", "resolution_number": "2842/13", "subcategory": "ADJUDICACIONES", "summary": "Adjudicar, al amparo de lo establecido en el numeral 9 del literal C del Artículo 33 del TOCAF, a la empresa ACUBOS S.A. catorce servicios de señalización vial en la vía pública para la feria vecinal ubicada en Avda. Gral. Flores y José Belloni, los días jueves y domingo, durante el período junio-setiembre de 2013 por la suma total de $ 631.960,oo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e758d13c67b3101083257bba00583afd?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Av. Gral. San Martín esquina Vilardebó, cuyo titular es el Sr. Martín Torre Cantero, C.I. Nº 2.825.936-6; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha regularización; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, por vía de regularización, al Sr. MARTIN TORRE CANTERO, C.I. Nº 2.825.936-6, con domicilio en la calle Rodríguez Larreta 2922, permiso precario y revocable para la explotación de un escaparate ubicado en la calle Av. Dámaso A. Larrañaga esquina El Cano, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 403. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/07/04", "file_id": "7300-003042-13", "resolution_number": "285/13/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "OTORGAR PERMISO SR. MARTIN TORRE CANTERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1b35bcea139681a83257b9e0066edf2?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 34085, de 4 de julio de 2013, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 40.000,oo, para atender gastos extraordinarios de Secretaría General; RESULTANDO: que la referida partida estará a cargo directamente de la Secretaría Particular del señor Secretario General; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 40.000,oo (Pesos Uruguayos cuarenta mil), para atender gastos extraordinarios de Secretaría General.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 34085, de 4 de julio de 2013.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/07/04", "file_id": "1001-018725-", "resolution_number": "485/13/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 40.000,oo, para atender gastos extraordinarios de Secretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f1273b67312dc3083257b9e005eab1c?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 446/13/1000, de 18 de junio de 2013, se dispuso clausurar el establecimiento destinado a Mimeográfica, ubicado en Paysandú No. 1815, propiedad de la firma Multimpresos Ltda., (Sra. María Celia Oromí, C.I. 1.345.584-4, RUT 21 1710320017); RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 visto la nota presentada por la interesada, solicita se deje sin efecto la clausura dispuesta. La empresa informa que propiciará una remodelación edilicia o eventualmente un traslado a un local de menor superficie, porque su trabajo ha disminuido y el porte de su producción se enmarca en una pequeña o mediana empresa; 2o.) que el 20/6/13, el Municipio B solicita el dictado de resolución de levantamiento de la clausura del referido local; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 446/13/1000, de 18 de junio de 2013 del establecimiento destinado a Mimeográfica, ubicado en Paysandú No. 1815, propiedad de la firma Multimpresos Ltda., (Sra. María Celia Oromí, C.I. 1.345.584-4, RUT 21 1710320017), por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 2, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio B a sus efectos.-", "date": "2013/07/04", "file_id": "0012-001723.-13", "resolution_number": "486/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 446/13/1000, de 18 de junio de 2013 del establecimiento destinado a Mimeográfica, ubicado en Paysandú No. 1815, propiedad de la firma Multimpresos Ltda., (Sra. María Celia Oromí).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87d435b04dde3cf683257b9f0066cb6a?OpenDocument"}
{"approval_date": "4/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 451/12/1000, de 16 de agosto de 2012, se dispuso clausurar el local El Paraíso de Eva, ubicado en Ciudadela No. 1383, responsabilidad de la empresa Delmio S.A., RUT 21 6418290015; RESULTANDO: 1o.) que el 28/6/13, el Sector Espectáculos Públicos y Afines del Servicio Central de Inspección General, visto el escrito presentado por el Sr. Fernando Angulo Pérez, -quien alquila dicho local-, solicita levantar la clausura del mismo, el que puede funcionar exclusivamente como establecimiento gastronómico en tanto no cuente con los recaudos que lo habiliten a funcionar como local de espectáculos públicos; 2o.) que el 2/7/13, el Sub Director (I) del Servicio Central de Inspección General expresa su conformidad a lo indicado precedentemente; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 451/12/1000, de 16 de agosto de 2012, del local El Paraíso de Eva, ubicado en Ciudadela No. 1383, responsabilidad del Sr. Fernando Angulo Pérez, C.I. 5.099.985-7, el que puede funcionar exclusivamente como establecimiento gastronómico en tanto no cuente con los recaudos que lo habiliten a funcionar como local de espectáculos públicos.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal No. 1, y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2013/07/04", "file_id": "5220-020997-12", "resolution_number": "487/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 451/12/1000, de 16 de agosto de 2012, del local El Paraíso de Eva, ubicado en Ciudadela No. 1383, responsabilidad de la empresa Delmio S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32559b47ac14d9eb83257b9f0066cbb6?OpenDocument"}
