{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a establecer prohibición de estacionar en la Avda. Lib. Brig. Gral. Lavalleja entre las calles Venezuela y Yaguarón; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) en horario vespertino se genera una gran acumulación de vehículos en la Avda. mencionada, que intentan ingresar a Avda. de las Leyes, cortando por momentos el cruce semaforizado con la calle Venezuela, por lo tanto, sería necesario establecer prohibición de estacionar en la acera Este de la Avda. Lib. Brig. Gral. Lavalleja entre las calles Venezuela y Yaguarón, de lunes a viernes de 16:00 a 20:00 horas; b) existe en dicha cuadra un contenedor de basura, que debería trasladarse o subirse a la vereda y señalizar la calzada delante del mismo, para que no estacionen vehículos en los horarios que no rige la prohibición sugerida; 2º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Este de la Avda. Lib. Brig. Gral. Lavalleja entre las calles Venezuela y Yaguarón, de lunes a viernes de 16:00 a 20:00 horas. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice los señalizaciones correspondientes. 3.- Comuníquese al Municipio B, a la División Tránsito y Transporte, a la División Limpieza, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito, a sus efectos.", "date": "2013/07/12", "file_id": "4711-003697-13", "resolution_number": "258/13/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Este de la Avda. Lib. Brig. Gral. Lavalleja entre las calles Venezuela y Yaguarón, de lunes a viernes de 16:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f22c46dcab157e383257bad0050f0e0?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a establecer prohibición de estacionar en las cuatro esquinas del cruce de la calle Verdi y la Avda. Mcal. Francisco Solano López; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que se detectaron problemas para realizar los giros en el mencionado cruce, por lo tanto, sería necesario establecer prohibición de estacionar en: a) la Avda. Mcal. Fransisco Solano López, acera Este, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Sur; b) la Avda. Mcal. Fransisco Solano López, acera Este, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Norte; c) la Avda. Mcal. Fransisco Solano López, acera Oeste, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Sur; d) la calle Verdi, acera Sur, en una longitud de 10 metros medidos a partir del radio de giro con la Avda. Mcal. Fransisco Solano López, hacia el Este; 2º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en: a) la Avda. Mcal. Fransisco Solano López, acera Este, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Sur; b) la Avda. Mcal. Fransisco Solano López, acera Este, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Norte; c) la Avda. Mcal. Fransisco Solano López, acera Oeste, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Sur; d) la calle Verdi, acera Sur, en una longitud de 10 metros medidos a partir del radio de giro con la Avda. Mcal. Fransisco Solano López, hacia el Este. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice los señalizaciones correspondientes. 3.- Comuníquese al Municipio E, a la División Tránsito y Transporte, a la División Limpieza, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito a sus efectos.", "date": "2013/07/12", "file_id": "4711-003681-13", "resolution_number": "259/13/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en las cuatro esquinas de la calle Verdi con la Avda. Mcal. Fransisco Solano López.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fed391a5c61230683257bad0050f153?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Asociación de Hoteles Restaurantes del Uruguay (AHRU), tendiente a obtener una reserva de espacio para el Apart Hotel Masini Suites, en la calle Ramón Masini, frente al Nº 3288, en el marco del nuevo Convenio suscripto por Resolución Nº 3979/11 del 29/08/11, entre esta Intendencia y la Asociación de Hoteles y Restaurantes del Uruguay (AHRU); RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 15 (quince) metros, para su uso todos los días, sin límite de horario; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal e), del Volumen V \"Tránsito y Trasporte\" del Digesto, el peticionante está exonerado del pago del costo mensual, en virtud del convenio antes mencionado; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 10), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio al Apart Hotel Masini Suites, en la calle Ramón Masini, frente al Nº 3288, en una longitud de 15 (quince) metros, para su uso todos los días, sin límite de horario. 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos, estando exonerada del pago de las tarifas previstas, en virtud del Convenio suscripto por Resolución Nº 3979/11 del 29 de agosto de 2011, entre esta Intendencia y la Asociación de Hoteles y Restaurantes del Uruguay (AHRU). 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio CH, a la División Turismo, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2013/07/12", "file_id": "9063-000590-13", "resolution_number": "260/13/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio al Apart Hotel Masini Suites, en la calle Ramón Masini, frente al Nº 3288, en una longitud de 15 metros, para su uso todos los días, sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69ac0d1e9f6af74983257bad0050f194?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo por parte del funcionario Arq. Javier Prieto, C.I. Nº 2.978.103-5, los días 27 y 28 de junio de 2013; RESULTANDO: que motiva dicha solicitud su asistencia al V Seminario Internacional de Investigación en Urbanismo, que se desarrolló en la ciudad de Buenos Aires; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo; de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III \"De la Relación Funcional\" del Digesto; 2º) que por Resolución Nº 3089/10 del 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 (cinco) días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y otorgar 2 (dos) días de licencia extraordinaria con goce de sueldo, el 27 y 28 de junio de 2013, al funcionario Arq. Javier Prieto, C.I. Nº 2.978.103-5, con motivo de su asistencia al V Seminario Internacional de Investigación en Urbanismo, que se desarrolló en la ciudad de Buenos Aires, los días mencionados. 2.- Comuníquese a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden a la Unidad Ejecutiva del Plan de Movilidad Urbana para notificar al interesado y al Servicio de Administración de Gestión Humana a sus efectos.", "date": "2013/07/12", "file_id": "4009-004055-13", "resolution_number": "261/13/1500", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado y otorgar 2 (dos) días de licencia extraordinaria con goce de sueldo, el 27 y 28 de junio de 2013, al funcionario Arq. Javier Prieto, C.I. Nº 2.978.103-5, con motivo de su asistencia al V Seminario Internacional de Investigación de Urbanismo, que se desarrolló en la ciudad de Buenos Aires, los días mencionados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6b23d53a16c3e6b83257bad0050e9c1?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la nota de la Agrupación de Corredores Ciclistas Veteranos del Uruguay del 5 de julio de 2013, solicitando autorización para realizar una competencia de ciclismo, el domingo 14 de julio 2013, de 8:00 a 15:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que la Unidad de Planificación del Transporte informa que no halla inconvenientes en acceder a lo solicitado, siempre y cuando se respete lo acordado con el Servicio de Vigilancia; 3º) que el Servicio de Vigilancia informa que sin perjuicio de la presencia de agentes de tránsito que controlarán el tránsito en general, los organizadores deberán contar con la señalización que se detalla a fs. 4, a efectos de garantizar la seguridad de todos los usuarios de la vía pública; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad en el circuito detallado a fs. 1; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo, el domingo 14 de julio de 2013, de 8:00 a 15:00 horas, utilizando las siguientes vías de tránsito: Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y Avda. Federico Vidiella, Avda. Dr. Lorenzo Mérola y la calle Héctor Scarone, debiendo señalizar correctamente la zona para garantizar la seguridad del evento. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planifcación y Radar, para la notificación pertinente.", "date": "2013/07/12", "file_id": "3110-001516-13", "resolution_number": "262/13/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo, el domingo 14 de julio de 2013, de 8:00 a 15:00 horas, en el circuito de Parque Batlle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f25a3a05a15c65f383257bad0050eb87?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Graciela Pla Ramos, C.I. Nº 1.136.983-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0067, al que está afectado el vehículo empadronado con el Nº 1101748, a favor de MARINA MONTES S.R.L., R.U.T. Nº 217170130018; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde 09/05/2008 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de MARINA MONTES S.R.L., R.U.T. Nº 217170130018, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0067, del que la Sra. Graciela Pla Ramos, C.I. Nº 1.136.983-3, figura como titular y al que está afectado el vehículo empadronado con el Nº 1101748. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos", "date": "2013/07/12", "file_id": "4720-000852-13", "resolution_number": "263/13/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor de MARINA MONTES S.R.L., R.U.T. Nº 217170130018, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0067.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b821ae23d3b47ce83257bad0050e985?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Gabriela Teresa Pereira López, C.I. Nº 1.617.959-2, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0193, al que está afectado el vehículo empadronado con el Nº 1196465, a favor de la Sra. Adriana María Pagliarino Lasserre, C.I. Nº 2.736-553-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde 12/04/2011 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Adriana María Pagliarino Lasserre, C.I. Nº 2.736-553-0, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0193, del que la Sra. Gabriela Teresa Pereira López, C.I. Nº 1.617.959-2, figura como titular y al que está afectado el vehículo empadronado con el Nº 1196465. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos", "date": "2013/07/12", "file_id": "4720-008921-12", "resolution_number": "264/13/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor de la Sra. Adriana María Pagliarino Lasserre, C.I. Nº 2.736-553-0, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0193.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8661db84ab0e3e0783257bad0050ea12?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por LUANTU S.R.L., R.U.T. Nº 215318620015, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0271, al que está afectado el vehículo empadronado con el Nº 1075111, a favor del Sr. Víctor Daniel Lacaño Zepedeo, C.I. Nº 1.245.086-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 13/03/2009 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Víctor Daniel Lacaño Zepedeo, C.I. Nº 1.245.086-5, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0271, del que LUANTU S.R.L., R.U.T. Nº 215318620015, figura como titular y al que está afectado el vehículo empadronado con el Nº 1075111. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos", "date": "2013/07/12", "file_id": "4720-001039-13", "resolution_number": "265/13/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor del Sr. Víctor Daniel Lacaño Zepedeo, C.I. Nº 1.245.086-5, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0271.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f107fe6cc21e6d5883257bad0050eae8?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Fiorella Malespina Rodríguez, C.I. Nº 4.407.725-9, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0223, al que está afectado el vehículo empadronado con el Nº 1163531, a favor del Sr. Otavio Fernades de Oliveira e Silva, C.I. Nº 4.453.374-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde 06/12/2011 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Otavio Fernades de Oliveira e Silva, C.I. Nº 4.453.374-0, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0223, del que la Sra. Fiorella Malespina Rodríguez, C.I. Nº 4.407.725-9, figura como titular y al que está afectado el vehículo empadronado con el Nº 1163531. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos", "date": "2013/07/12", "file_id": "4720-002582-13", "resolution_number": "266/13/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor del Sr. Otavio Fernades de Oliveira e Silva, C.I. Nº 4.453.374-0, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0223.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c55e7e0ba033d30f83257bad0050eb38?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Víctor Washington Carrión Castro, C.I. Nº 1.654.165-2 y Rodrigo Adrián Roberto Ramos, C.I. Nº 3.577.548-0, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5526, al que está afectado el vehículo empadronado con el Nº 1141055, a favor del Sr. Sebastián Nicolás Sagario Cagnani, C.I. Nº 4.338.425-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 29 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 21/04/2006 el Sr. Víctor Washington Carrión Castro y desde el 12/04/2012, el Sr. Rodrigo Adrián Roberto Ramos; y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Sebastián Nicolás Sagario Cagnani, C.I. Nº 4.338.425-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5526, del que los Sres. Víctor Washington Carrión Castro, C.I. Nº 1.654.165-2 y Rodrigo Adrián Roberto Ramos, C.I. Nº 3.577.548-0, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1141055. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/12", "file_id": "4720-008209-12", "resolution_number": "267/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Sebastián Nicolás Sagalio Cagnani, C.I. Nº 4.338.425-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5526.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36f5aca561f16d0183257bad0050f1f0?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gabriel Sotero Condon Carbajal, C.I. Nº 1.577.986-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7568, al que está afectado el vehículo empadronado con el Nº 1168588, a favor de los Sres. Lupe Bello Capurro, C.I. Nº 4.588.608-9 y Dardo Bello Vilar, C.I. Nº 2.621.362-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 27 y 28 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 15/01/2004; y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Lupe Bello Capurro, C.I. Nº 4.588.608-9 y Dardo Bello Vilar, C.I. Nº 2.621.362-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7568, del que el Sr. Gabriel Sotero Condon Carbajal, C.I. Nº 1.577.986-6, figura como titular y al que está afectado el vehículo empadronado con el Nº 1168588. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/12", "file_id": "4720-005049-13", "resolution_number": "268/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Lupe Bello Capurro, C.I. Nº 4.588.608-9 y Dardo Bello Vilar, C.I. Nº 2.621.362-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7568.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6844a1bc457429ee83257bad0050f245?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Raúl Washington Flores Folletti, C.I. Nº 1.144.075-8, tendiente a que se autorice la transferencia de una cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6302, al que está afectado el vehículo empadronado con el Nº 1243811, a favor del Sr. Daniel Eduardo Viana Trías, C.I Nº 1.748.084-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 8 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 04/12/1985; y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Daniel Eduardo Viana Trías, C.I Nº 1.748.084-7, la transferencia de una cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6302, del que el Sr. Raúl Washington Flores Folletti, C.I. Nº 1.144.075-8, figura como titular y al que está afectado el vehículo empadronado con el Nº 1243811. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/12", "file_id": "4720-002446-13", "resolution_number": "269/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Daniel Eduardo Viana Trías, C.I Nº 1.748.084-7, la transferencia de una cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6302.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33f6243c3520b72083257bad0050f29a?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ángel Vicente Cacciavillani Ojeda, C.I. Nº 1.152.347-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5660, al que está afectado el vehículo empadronado con el Nº 1119797, a favor del Sr. Claudio Gabriel Cacciavillani Stagnaro, C.I. Nº 1.846.640-4; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 20 de estas actuaciones, el futuro titular no figuran inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 19/10/2010; y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Claudio Gabriel Cacciavillani Stagnaro, C.I. Nº 1.846.640-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5660, del que el Sr. Ángel Vicente Cacciavillani Ojeda, C.I. Nº 1.152.347-7, figura como titular y al que está afectado el vehículo empadronado con el Nº 1119797. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/12", "file_id": "4720--000522-13", "resolution_number": "270/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Claudio Gabriel Cacciavillani Stagnaro, C.I. Nº 1.846.640-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5660.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0146440d31f6ded83257bad0050f2c6?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de julio de 2013, del Director General del Departamento de Planificación, Sr. Juan Pedro Urruzola, por la cual comunica que hará uso de un día de licencia anual reglamentaria el 19 de julio del año en curso; RESULTANDO: que asimismo sugiere designar a la Directora de la División Planificación Territorial, Arqta. Cristina Pastro, para subrogarlo y al Arqto. Francisco Laurenzo como Director Interino de la referida División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 1 (un) día de licencia anual reglamentaria, al Director General del Departamento de Planificación, Arqto. Juan Pedro Urruzola, C.I. 1.491.947, el 19 de julio de 2013.- 2. Designar Directora Interina del Departamento de Planificación, a la Directora de la División Planificación Territorial, Arqta. Cristina Pastro, C.I. 1.109.102, a partir del 19 de julio de 2013 y hasta el reintegro del titular.- 3. Designar Director Interino de la División Planificación Territorial a partir del 19 de julio de 2013 y mientras la titular ejerza la Dirección General del Departamento de Planificación, al Arqto. Francisco Laurenzo, C.I. 1.672.644.- 4. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Planificación Territorial, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los funcionarios mencionados a través del Departamento de Planificación y pase al Servicio de Administración de Gestión Humana.-", "date": "2013/07/12", "file_id": "6001-001544-13", "resolution_number": "2952/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede un día de licencia anual reglamentaria, al Director General del Departamento de Planificación, Arqto. Juan Pedro Urruzola, el 19 de julio de 2013 y se designa para subrogarlo a la Arqta. Cristina Pastro y como Director Interino de la División Planificación Territorial, al Arqto. Francisco Laurenzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84cf33a031e9908483257bba0058de18?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de junio de 2013, presentada por Tres Cuartos Producción, ante el Departamento de Cultura, manifestando que la Compañía de Teatro Negro \"Pampinak\" ha recibido invitación del Teatro de las Artes NESCAFÉ para participar del Ciclo de Teatro y Ballet para toda la familia que se llevará a cabo durante las vacaciones de invierno en Santiago de Chile; RESULTANDO: 1o.) que por dicha nota expresa que está prevista la realización de una serie de presentaciones para público en general de la obra \"KOHI\", entre el 16 y el 22 de julio de 2013 y en virtud de la importancia para la compañía de participar como artista internacional invitado solicita se declare de interés dicha participación en el evento de referencia; 2o.) que el 28 de junio de 2013 y el 3 de julio de 2013, el Departamento de Cultura y la División Información y Comunicación manifiestan que entienden pertinente conceder la declaración de interés solicitada, estableciendo que su otorgamiento no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de la Intendencia de Montevideo deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de interés de esta Intendencia la participación de la Compañía de Teatro Negro \"Pampinak\" en el Ciclo de Teatro y Ballet para toda la familia de Teatro NESCAFÉ que se llevará a cabo durante las vacaciones de invierno en Santiago de Chile.- 2. Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la gestionante, al Departamento de Cultura y pase a la División Información y Comunicación a sus efectos.-", "date": "2013/07/12", "file_id": "9055-003561-13", "resolution_number": "2953/13", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés de esta Intendencia la participación de la Compañía de Teatro Negro \"Pampinak\" en el Ciclo de Teatro y Ballet para toda la familia de Teatro NESCAFÉ que se llevará a cabo durante las vacaciones de invierno en Santiago de Chile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c65eac699b224be83257bba0058dde6?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de julio de 2013, de la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, solicitando se le conceda un día de licencia anual reglamentaria, a usufructuar el 19 de julio de 2013; RESULTANDO: 1o.) que asimismo, sugiere se designe Director Interino de la referida División, al Arq. Gabriel Pereyra, en la fecha mencionada; 2o.) que el 8/7/13, el Director General del Departamento de Planificación, remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 1 (un) día de licencia anual reglamentaria el 19 de julio de 2013, a la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, C.I. 1.716.180.- 2. Designar Director Interino de la mencionada División a partir del 19 de julio de 2013 y hasta el reintegro de la titular, al Arq. Gabriel Pereyra, C.I. 1.278.342.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, Tecnología de la Información, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase, por su orden, a la División Planificación Estratégica -para notificar a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/07/12", "file_id": "6020-000209-13", "resolution_number": "2954/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede un día de licencia anual reglamentaria, el día 19 de julio de 2013, a la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, y se designa para subrogarla al Arq. Gabriel Pereyra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55a4ed3a4496a7c783257bba0058dd8d?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 34.710 sancionado por la Junta Departamental de Montevideo el 4 de julio de 2013, por el cual, de conformidad con la Resolución Nº 1913/13, de 9/5/13, se aprueba el Proyecto de Alineaciones que luce a fs. 2 del Expediente Nº 6410-004493-12 (Plano 20800) desafectando de su calidad de espacio público parte del Espacio Libre Nº 1196, delimitado por las calles Versailles, Domingo Torres, Francisco Miranda y Bernardino Guas, destinando 4.803 m2 para la construcción de treinta y cinco (35) viviendas más un salón de usos múltiples para la Cooperativa de Viviendas COVISUD y manteniendo 2.414,61 m2 como espacio público;LA INTENDENTA DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 34.710, sancionado el 4 de julio de 2013; comuníquese a la Junta Departamental de Montevideo, al Municipio G, a las Divisiones Asesoría Jurídica, Planificación Territorial, a los Servicios de Regulación Territorial, Centro Comunal Zonal Nº 13, Escribanía, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Acondicionamiento Urbano para proseguir los trámites correspondientes.-", "date": "2013/07/12", "file_id": "6410-004493-12", "resolution_number": "2955/13", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto 34.710 por el cual se aprueba el Proyecto de Alineaciones y se desafecta de su calidad de espacio público parte del Espacio Libre delimitado por las calles Versailles, Domingo Torres, Francisco Miranda y Bernardino Guas, Municipio G.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7451483371ef87c83257bba0058de40?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud del Gerente de Compras, Sr. Gustavo Cabrera, para hacer uso de licencia anual reglamentaria, generada en el 2011, entre el 19 y el 26 de julio de 2013; RESULTANDO: 1o.) que asimismo sugiere se designe como Gerenta Interina de Compras, durante su ausencia, a la Directora del Servicio de Compras, Cra. Mónica López; 2o.) que el Departamento de Gestion Humana y Recursos Materiales remite las actuaciones de acuerdo a lo solcitado; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria entre el 19 y el 26 de julio de 2013, al Gerente de Compras Sr. Gustavo Cabrera, C.I. 2.017.610.- 2. Designar Gerenta Interina de Compras a partir del 19 de julio de 2013 y hasta el reintegro del titular, a la Directora del Servicio de Compras, Cra. Mónica López, C.I. 1.283.827.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden, a la Gerencia de Compras, para notificar a los interesados, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/07/12", "file_id": "5010-003563-13", "resolution_number": "2956/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria entre el 19 y el 26 de julio de 2013, al Gerente de Compras Sr. Gustavo Cabrera y se designa para subrogarlo a la Cra. Mónica López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ddd311c15c0cf0583257bba0058dd40?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de junio de 2013, de la Coordinadora Ejecutiva de la Secretaría de la Mujer, Prof. Elena Ponte, por la cual expresa que hará uso de licencia anual reglamentaria, en el período comprendido entre el 19 y el 31 de julio de 2013 inclusive; RESULTANDO: 1o.) que asimismo sugiere se designe para subrogarla a la A.S. Lourdes Pérez; 2o.) que el 2 de julio de 2013, la División Políticas Sociales y el Departamento de Desarrollo Social, manifiestan su conformidad con lo solcitado; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, en el período comprendido entre el 19 y el 31 de julio de 2013 inclusive, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Prof. Elena Ponte, C.I. 1.968.842.- 2. Designar Coordinadora Ejecutiva Interina de la Secretaría de la Mujer, a partir del 19 de julio de 2013 y mientras dure la ausencia de la titular, a la A.S. Lourdes Pérez, C.I. 1.378.030.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Secretaría de la Mujer -quien notificará a las interesadas- y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/07/12", "file_id": "3180-001392-13", "resolution_number": "2957/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria, en el período comprendido entre el 19 y el 31 de julio de 2013 inclusive, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Prof. Elena Ponte y se designa para subrogarla a la Lic. Lourdes Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25f274e0d657726b83257bba0058dd13?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud de la Sra. Mariela Velázquez, de autorización para el uso de la Plaza de los Treinta y Tres Orientales, con motivo de exponer música cristiana el 11 de julio de 2013; RESULTANDO: 1o.) que el 13 de junio de 2013, el Municipio B remite las actuaciones para su consideración; 2o.) que el 25 de junio de 2013, el Servicio de Planificación Gestión y Diseño, informa que atento al interés público y religioso de la actividad propuesta, no presenta objeciones para la autorización en lo que le compete, recomendando el cumplimiento de ciertos aspectos que se indican a fs. 5 de las presentes actuaciones; 3o.) que el 2/7/13, la División Espacios Públicos y Edificaciones, sugiere autorizar a la Sra. Mariela Velázquez, el uso del espacio público ubicado en la Plaza de los Treinta y Tres Orientales, el día 11 de julio de 2013, con motivo de realizar una exposición de música cristiana, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño en el informe que luce a fs. 4 y 5, las cuales se dan por enteramente reproducidas y cuya fotocopia deberá ser anexada a esta Resolución; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General; 4o.) que el 8 de julio de 2013, el Departamento de Acondicionamiento Urbano de conformidad remite las actuaciones; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar a la Sra. Mariela Velázquez, el uso del espacio público ubicado en la Plaza de los Treinta y Tres Orientales, el día 11 de julio de 2013, con motivo de realizar una exposición de música cristiana.- 2.- Establecer que la gestionante deberá dar cumplimiento a las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo con el informe de la División Espacios Públicos y Edificaciones, que se detallan en el Resultando 3o. de la presente Resolución.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Central de Inspección General, Centro Comunal Zonal Nº 2 y pase al Departamento de Acondicionamiento Urbano, para notificar a la gestionante y demás efectos.-", "date": "2013/07/12", "file_id": "0012-002376-13", "resolution_number": "2958/13", "subcategory": "VARIOS", "summary": "Se autoriza a la Sra. Mariela Velázquez, el uso del espacio público ubicado en la Plaza de los Treinta y Tres Orientales, el día 11 de julio de 2013, con motivo de realizar una exposición de música cristiana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22aded19baa9c05283257bba0058dd6d?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1º.) que en las mismas el Servicio de Administración de Gestión Humana - Unidad de Selección y Carrera Funcional en coordinación con el Servicio de Planeamiento y Desarrollo de Gestión Humana solicitan la aprobación de un llamado a Concurso Abierto de oposición y méritos y de las bases completas del mismo, para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 3203 – AYUDANTE TECNOLÓGICO, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, con destino a varias dependencias de la Intendencia de Montevideo según sea definido por el Departamento de Gestión Humana y Recursos Materiales; 2º.) que se elevan las bases completas del llamado y la nómina de personas que integrará el Tribunal de concurso; CONSIDERANDO: 1º.) lo dispuesto en el Decreto N° 28.387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de una Resolución al respecto;LA INTENDENTA DE MONTEVIDEO RESUELVE1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Gestión Humana, a realizar un llamado a Concurso Abierto de oposición y méritos, para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 3203 – AYUDANTE TECNOLÓGICO, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, con destino a varias dependencias de la Intendencia de Montevideo según sea definido por el Departamento de Gestión Humana y Recursos Materiales.- 2º.-Aprobar las siguientes bases de llamado a Concurso Abierto de oposición y méritos: BASES DE LLAMADO A CONCURSO ABIERTO N° 872 - E2/13 La Intendencia de Montevideo llama a Concurso Abierto de oposición y méritos, a ciudadanas y ciudadanos, para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 3203 – AYUDANTE TECNOLÓGICO , perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, con destino a varias dependencias de la Intendencia de Montevideo según sea definido por el Departamento de Gestión Humana y Recursos Materiales. DEDICACIÓN HORARIA 30 (treinta) horas semanales en régimen de 6 (seis) horas diarias. Los horarios serán determinados por la Administración según los requerimientos de la tarea, la que puede incluir en su desarrollo, sábados, domingos y feriados (laborables y no laborables). REMUNERACIÓN Sueldo base: $ 18.249 (pesos uruguayos dieciocho mil doscientos cuarenta y nueve)- correspondiente al Grado SIR 6 (vigencia 1º de abril de 2013), más los incrementos y beneficios que les corresponda a los/as funcionarios/as de la Intendencia de Montevideo. NATURALEZA DEL CARGO Se trata de ingresos a cargos de presupuesto amparado en el Art. D.30 del Digesto Departamental a través de un contrato inicial por un período de prueba de 6 (seis) meses, sujeto a evaluación de desempeño, con posibilidad de recontratación anual. La Administración podrá renovar dicho contrato, si la evaluación es satisfactoria. En caso de resultar ganadores funcionarios/as de la Intendencia de Montevideo, previo a la toma de posesión, deberán renunciar a sus cargos presupuestales o funciones de contrato, según corresponda. REQUISITOS OBLIGATORIOS 1. Títulos expedidos por el Consejo de Educación Técnico Profesional – U.T.U.: Técnico en Construcción, Tecnicatura, Plan 2002 Técnico Bachiller en las orientaciones Ayudante de Arquitecto o Ayudante de Ingeniero Civil y Agrimensor ó Constructor, Plan 1989; ó Bachiller Técnico en las orientaciones Asistente de Arquitecto o Ingeniero Civil o Constructor, Plan 1976; 2. No ser menor de 18 (dieciocho) años ni mayor de 40 (cuarenta) años al momento de la inscripción. 3. Estarán exceptuados del requisito establecido en el numeral 2. los/as funcionarios/as presupuestados/as de la Intendencia de Montevideo que se presenten a este concurso. 4. Ser ciudadano/a natural o legal (Art. 76 de la Constitución de la República) 5. No podrán ingresar a los cuadros funcionales de la IM los/as ciudadanos/as que sean titulares de otros cargos remunerados en esta Administración u otros organismos públicos, o perciban pasividades u otras prestaciones, cuya acumulación no está permitida por las leyes vigentes. La participación en el concurso de oposición y méritos estará sujeta al cumplimiento de la totalidad de los Requisitos Obligatorios y la presentación de toda la documentación requerida en estas Bases. Los Requisitos Obligatorios deberán ser cumplidos al momento de la inscripción en la página web de Concursos de la Intendencia de Montevideo, de lo contrario no se habilitará el ingreso al concurso. COMUNICACIÓN: Toda la información referida a las distintas instancias del Concurso, será publicada y comunicada a través página web de la Intendencia de Montevideo:http://www.montevideo.gub.uy/ciudadania/concursos/oferta-laboral Este será el único medio válido por el cual se realizarán todas las comunicaciones y notificaciones pertinentes, siendo de estricta responsabilidad de los/as postulantes mantenerse informados/as al respecto. Sin perjuicio de ello, cuando deban efectuarse convocatorias personales a los/as postulantes, la Intendencia de Montevideo estará facultada a utilizar la comunicación telefónica, al número de teléfono fijo y/o celular que proporcione el/la interesado/a, quien deslinda de toda responsabilidad a esta Institución en caso de que el mensaje no llegue al/a la destinatario/a. FUNCIONES Y RESPONSABILIDADES DEL CARGO El cargo de AYUDANTE TECNOLÓGICO está incluido dentro del Subescalafón Especialista Profesional Técnico, el cual comprende ocupaciones en las que predominan las siguientes características: Tareas que requieren conocimientos especializados teóricos y prácticos, con autonomía en la utilización de diversas técnicas y metodologías y exigencias de adecuación a problemáticas cambiantes. Ejercicio simultáneo y armónico de conocimientos especiales, habilidades intelectuales, aptitudes estéticas y destrezas en prácticas reconocidas. PRINCIPALES TAREAS Realiza tareas de asistencia y apoyo a profesionales vinculadas a las fases de elaboración, ejecución y control técnico - económico de proyectos. Confecciona planos (de albañilería, de estructura, eléctricos, sanitarios, planimétricos) y distintas planillas bajo la supervisión del arquitecto proyectista. Releva, recopila datos y recaudos para la elaboración de proyectos. Controla el avance de obras, colabora en las inspecciones finales de obra, e informa los expedientes respectivos. Colabora en la supervisión y control de la ejecución de obras encomendadas a empresas privadas. Revisa certificados de obra (según las licitaciones correspondientes) y controla las facturas de contratos y sus ajustes paramétricos. Participa en la confección de memorias descriptivas y en la elaboración de los recaudos para las licitaciones. Efectúa relevamientos y recopilación de datos para la confección de proyectos y recaudos. Colabora en los trabajos de relevamiento de información de campo, traslada los instrumentos de medición, efectúa mediciones, confecciona las planillas correspondientes, codifica los planos y realiza otras tareas vinculadas. Solicita y controla materiales, herramientas, maquinarias, útiles y equipos de trabajo. Asiste a profesionales y colabora en la supervisión y control de la ejecución de obras de ingeniería civil, puentes, calles, caminos, sistemas de servicios públicos y sistemas de tránsito. Participa en el diseño del tránsito en cuanto a flechamientos de calles y control de las señalizaciones. Confecciona planos y planillas bajo la supervisión del ingeniero proyectista. Colabora en la elaboración de los pliegos de condiciones y memorias descriptivas para los recaudos de las licitaciones públicas destinadas a la adquisición de bienes e insumos, ejecución de obras y contratación de mano de obra. Colabora en el control de la ejecución de obras viales y monumentos encomendados a empresas privadas o particulares autorizados por la Intendencia de Montevideo. INSCRIPCIÓN Y SELECCIÓN DE LOS/AS ASPIRANTES Los/as aspirantes deberán inscribirse exclusivamente a través de la Página Web de la I. de M. http://www.montevideo.gub.uy/ciudadania/concursos/oferta-laboral; en fecha y horario a determinar. Una vez ingresados todos los datos requeridos para la inscripción, se deberá imprimir la constancia de inscripción correspondiente, la cual será solicitada en la instancia de Acreditación de Comprobantes de Requisitos Obligatorios. El postulante será responsable por la veracidad de los datos ingresados para la inscripción. SORTEO Si el número de inscriptos/as al presente llamado a concurso supera los/as 250 (doscientos cincuenta) aspirantes, se realizará una preselección de los/as mismos/as mediante sorteo. REALIZACIÓN DEL SORTEO Y PUBLICACIÓN DEL RESULTADO El sorteo se realizará ante Escribano Público, en fecha y horario a determinar, siendo informado a los/as concursantes por intermedio de la página Web de concursos de la Intendencia de Montevideo. El resultado será publicado por el mismo medio, a partir de los 2 (dos) días hábiles posteriores a su realización. ACREDITACIÓN DE COMPROBANTES DE REQUISITOS OBLIGATORIOS Los/as postulantes inscriptos/as al llamado o en su defecto los/as que resultaron sorteados/as deberán presentarse en lugar, fecha y hora a determinar, la cual será informada a través de la página web de la I. de M., con la siguiente documentación: Título habilitante (original y fotocopia) Cédula de identidad vigente (original y fotocopia) Credencial Cívica (original y fotocopia) Constancia impresa de la Inscripción realizada en la página web . El/la postulante deberá proporcionar domicilio constituido en el Departamento de Montevideo, número de teléfono (fijo y/o celular) y correo electrónico. QUIENES NO CUMPLAN CON TODOS LOS REQUISITOS DEL LLAMADO O NO SE PRESENTEN DENTRO DEL PLAZO ESTIPULADO PARA LA ACREDITACIÓN DE COMPROBANTES, QUEDARÁN AUTOMATICAMENTE ELIMINADOS/AS DEL CONCURSO. SE ACLARA QUE NO ES NECESARIO COMPLETAR EL CUPO DE 250 POSTULANTES PARA DAR INICIO AL CONCURSO, PERO SI LA ADMINISTRACIÓN ASÍ LO DECIDE, PODRÁ REALIZAR POSTERIORES INSTANCIAS DE ACREDITACIÓN A QUIENES SIGUEN EN EL ORDEN DEL SORTEO. CONCURSO DE OPOSICIÓN Y MÉRITOS Se realizará en base a los siguientes componentes, con la puntuación máxima que se establece: Puntos PruebasMéritos Total 6040100 a) PRUEBAS El puntaje máximo es de 100 (cien) puntos que ponderará como el 60% (sesenta por ciento) del puntaje total. El Tribunal determinará los tipos de prueba, los puntajes máximos y la bibliografía en caso que estime pertinente. Cada una de las pruebas posee carácter eliminatorio. El puntaje mínimo de aprobación de cada prueba es del 55% (cincuenta y cinco por ciento) del puntaje máximo previsto. QUIEN NO SE PRESENTE A ALGUNA DE LAS PRUEBAS QUEDARÁ AUTOMATICAMENTE ELIMINADO/A DEL CONCURSO. Aquellos/as postulantes que hayan alcanzado o superado el puntaje mínimo en cada una de las pruebas previstas, pasarán a la instancia de evaluación de Méritos. b) MÉRITOS El puntaje máximo es de 100 (cien) puntos que ponderará como el 40% (cuarenta por ciento) del puntaje total. PRESENTACIÓN DE CARPETA DE MÉRITOS: La Unidad de Selección y Carrera Funcional, fijará y comunicará oportunamente a través de la página Web, el cronograma para la presentación de la carpeta de méritos. La misma deberá contener: 1 foto tipo carné Currículum Vitae: con datos personales y detalle de estudios, experiencia laboral y otros méritos, con los anexos que corresponda. Copia de la documentación que acreditan los méritos declarados. La experiencia laboral se debe especificar con el tipo de tareas realizadas, el grado de participación, fecha y duración de los trabajos y actividades declaradas. Se deberá exhibir el original de títulos, diplomas, certificados y constancias, de los que se incluyó copia en la Carpeta de Méritos. Las mencionadas copias deberán estar numeradas, debidamente enlazadas y serán verificadas y selladas en dicho acto. Todo mérito declarado que no esté debidamente certificado, no podrá ser puntuado por el Tribunal actuante. FACTORES Y PONDERACIÓN DE LOS MÉRITOS Serán factores computables para el capítulo de méritos, los que a continuación se establece, con las respectivas ponderaciones máximas calculadas sobre la base de 100 (cien) puntos. Se puntuarán exclusivamente los méritos debidamente documentados, que tengan relación con el cargo que se concursa. Factores Puntaje máximo 1 – FORMACIÓN (relativa al cargo que se concursa) 1.1-Educación formal12 1.2-Postgrados, Especializaciones, Cursos de Capacitación. Asistencia a Congresos, Seminarios y Talleres. Cursos relativos a la función pública, impartidos por la I. de M. u otros Organismos públicos (incluye escolaridad)18 SUB-TOTAL FORMACIÓN30 2 – EXPERIENCIA 2.1-Actividad en la Adm. Pública (incluye Intendencia de Montevideo o Privada, forma de acceso y trabajos realizados.38 2.2-Pasantías, Zafrales y Convenios 10 2.3-Actividad docente5 2.4-Actuación en proyectos, consultorías o comisiones técnicas.3 2.5-Calificación General (para el caso de ser funcionario/a de la Intendencia de Montevideo.) (*)12 SUB-TOTAL EXPERIENCIA68 3 – PUBLICACIONES, PONENCIAS Y TRABAJOS PRESENTADOS2 TOTAL100 (*) En caso de presentarse funcionarios/as de la Intendencia de Montevideo, el puntaje correspondiente a Calificación General a adjudicar, será la ponderación correspondiente, de forma tal que quien tenga Calificación 100 (cien) se le adjudican 12 (doce) puntos y al resto se distribuye proporcionalmente, considerando como mínimo los 50 (cincuenta) puntos habilitantes. EL PUNTAJE MÍNIMO DE APROBACIÓN DEL LLAMADO ES DE 55 (CINCUENTA Y CINCO) PUNTOS (sobre la base de 100 puntos) RESULTADO FINAL DEL CONCURSO El Tribunal elaborará una Lista de Prelación, ordenada de mayor a menor, con el puntaje total (Pruebas + Méritos) obtenido por los/as concursantes que hayan alcanzado o superado los puntajes mínimos establecidos en estas Bases. De originarse un empate entre dos o mas postulantes, se procederá a ordenar dichas posiciones de mayor a menor de acuerdo al puntaje obtenido en la instancia pruebas. De registrarse también un empate en la instancia mencionada, el Tribunal tomará en cuenta el mayor puntaje del ítem formación entre los postulantes implicados, con el único cometido de desempatar y otorgar las posiciones que correspondan en la lista de prelación. La lista de prelación tendrá una vigencia de 2 (dos) años a partir de la Resolución Final del Concurso, siendo de absoluta responsabilidad de los/as postulantes comunicar cualquier cambio en sus datos personales (teléfono fijo y/o celular, domicilio y correo electrónico), ante la eventualidad de una posible convocatoria. Una vez que el Tribunal establezca la lista de Prelación, los/as convocados/as a cubrir vacantes, deberán superar las instancias de Evaluación Psicolaboral y Médica, de acuerdo a lo previsto en el Artículo D.33 del Digesto. Las mismas tendrán carácter eliminatorio, y se realizarán a los/as convocados/as frente a cada necesidad de la Administración respetando rigurosamente la ubicación en la Lista de Prelación establecida por el Tribunal. En el caso de resultar algún convocado/a eliminado/a se llamará a evaluación a igual número de la lista de prelación. Evaluación Psicolaboral Se realizará en base al siguiente perfil: Buen relacionamiento interpersonal Buena capacidad de organización Buena capacidad para trabajar en equipo Buena capacidad para comunicarse en forma horizontal y vertical Vocación de servicio Apego a las normas Ético-Laborales Proactividad Evaluación Médica Se realizará en base a las características de la tarea a realizar. Los/as aspirantes deberán concurrir con Cédula de Identidad vigente y Carné de Salud vigente al Servicio de Salud y Seguridad Ocupacional que podrá solicitar la presentación de exámenes complementarios. DISPOSICIONES GENERALES No podrán ingresar a los cuadros funcionales de la I. de M. los/as ciudadanos/as que sean titulares de otros cargos públicos remunerados, o perciban pasividades u otras prestaciones, cuya acumulación no está permitida por las leyes vigentes. La aceptación conlleva el deber de desempeñar el cargo al cual se accede, en el destino que le asigne la Administración. Quienes resulten seleccionados/as, tendrán un plazo máximo de 5 (cinco) días hábiles a partir de la fecha de notificación de la resolución que establezca su nombramiento, para presentarse en el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R.160.1.3 Vol. III Digesto). La aceptación conlleva el deber de desempeñar el cargo al cual se accede, en el destino que le asigne la Administración. Al momento de la notificación de la resolución de contratación se deberá presentar ante el Servicio Administración de Gestión Humana, el Certificado de Antecedentes Judiciales expedido por la Dirección Nacional de Policía Técnica del Ministerio del Interior (Guadalupe 1513) y Jura de la Bandera. Cualquier situación no prevista en estas Bases será resuelta por la División Administración de Personal. La Unidad de Selección y Carrera Funcional devolverá las Carpetas de Méritos a quienes no integran la lista de prelación, una vez transcurridos tres meses de la fecha de aprobación de la Resolución Final del llamado y se mantendrán por un plazo máximo de seis meses, siendo luego desechadas. El resto de las carpetas se conservarán mientras tenga vigencia la lista de prelación, en virtud de una posible convocatoria INTEGRACIÓN DEL TRIBUNAL La selección de los/las aspirantes estará a cargo de un Tribunal integrado por: Presidente: Ing. Radko Balcar C.I. Nº 1.657.442 2do. Miembro: Arq. Javier Lage C. I. Nº 1.477.990 3er. Miembro: Ing. Rodolfo Guidone C. I. Nº 1.601.919 1er. Suplente: Ing.Gabriel Dos Santos C.I. Nº 1.657.442 2do. Suplente: Arq. Daniel Carrau C.I. Nº 1.319.082 3er. Suplente: Ing. Federico Severi C.I. Nº 1.884.879 Veedor: A ser designado por A.D.E.O.M. Veedor suplente: A ser designado por A.D.E.O.M. 3º.-Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales, la aprobación por resolución interna de modificaciones a estas Bases. 4°.-Encomendar a la Unidad de Selección y Carrera Funcional la determinación de las fechas de publicación de Bases, de inscripción al concurso y de acreditación de requisitos obligatorios, así como de presentación de la Carpeta de Méritos. 5°.-Comuníquese a todos los Departamentos, a todos los Municipios, a la División Administración de Personal; al Centro de Formación y Estudios; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana; y pase a la Unidad de Selección y Carrera Funcional a sus efectos.-", "date": "2013/07/12", "file_id": "5112-001382-13", "resolution_number": "2959/13", "subcategory": "LLAMADOS", "summary": "Se autoriza a la División Administración de Personal, Servicio de Administración de Gestión Humana, a realizar un llamado a Concurso Abierto de oposición y méritos, para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 3203 – AYUDANTE TECNOLÓGICO.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/499eaff75ace36f783257bba0058ade9?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Gestión Humana; RESULTANDO: que informa que ha realizado el relevamiento del funcionario del Servicio de Casinos incluido en la Resolución Nº 1620/13 de fecha 1º de abril de 2013, Sr. Ignacio Amaro, a efectos de asignarle destino de trabajo; CONSIDERANDO: que la División Administración de Personal y la Dirección General del Departamento de Gestión Humana y Recursos Materiales estiman procedente el dictado de resolución estableciendo que el referido funcionario se desempeñará en el Servicio de Regulación Alimentaria;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Establecer que el funcionario Sr. Ignacio Amaro, C.I. Nº 1.462.487, cumplirá funciones en el Servicio de Regulación Alimentaria.- 2º.- Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional, que notificará al funcionario y de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Regulación Alimentaria; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/07/12", "file_id": "5110-003200-13", "resolution_number": "2960/13", "subcategory": "TRASLADOS", "summary": "Se establece que el funcionario Sr. Ignacio Amaro cumplirá funciones en el Servicio de Regulación Alimentaria.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef2e31013d758e4883257bba0058ae5f?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las Resoluciones Nros. 2504/13 y 2834/13 de fechas 10 de junio y 2 de julio de 2013 respectivamente; RESULTANDO: que por la mismas se establecieron los destinos de varios funcionarios del Servicio de Casinos incluidos en la Resolución Nº 1620/13 de fecha 1º de abril de 2013; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente la modificación de los destinos de varios funcionarios según el detalle que luce a fs. 4;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Modificar el Numeral 2º de la Resolución Nº 2834/13 de fecha 2 de julio de 2013, estableciendo que el funcionario Sr. Antonio Blanco C.I. Nº 1.814.930 cumplirá funciones en el Departamento de Desarrollo Social.- 2º.-Modificar el Numeral 1º de la Resolución Nº 2504/13 de fecha 10 de junio de 2013, en lo que respecta al destino de los siguientes funcionarios: Nombre Cédula Destino Adolfo Grandillo 1.742.505 División Turismo Carlos Cano 2.020.600 Unidad Montevideo Rural Pablo Balea 3.207.332 Unidad Mypes Gabriela Bonomi 1.647.952 Departamento de Desarrollo Social 3º.-Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y de Desarrollo Social; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2013/07/12", "file_id": "5010-004111-13", "resolution_number": "2961/13", "subcategory": "TRASLADOS", "summary": "Se modifican el Numeral 2º de la Resolución Nº 2834/13 de fecha 2 de julio de 2013, y el Numeral 1º de la Resolución Nº 2504/13 de fecha 10 de junio de 2013, en lo que respecta a los destinos de varios funcionarios.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f131fc98ddd8f71d83257bba0058adef?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Director General del Departamento de Desarrollo Económico e Integración Regional, por la cual expresa la necesidad, de designar interinamente al Presidente y Secretario de la Comisión Administradora del Mercado Modelo; RESULTANDO: 1o.) que motiva dicha solicitud el uso de licencia médica del actual Presidente de la Comisión Sr. Carlos Baldassini, C.I. Nº 937.802-0; CONSIDERANDO: que se estima pertinente dictar resolución designando al Secretario Ing. Agrón. Marcelo Amado, en carácter de Presidente Interino y al Dr. Gerardo Lorbeer como Secretario Interino de la referida Comisión Administradora hasta el reintegro del titular;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar interinamente y hasta el reintegro del titular al Ing. Agrón. Marcelo Amado, C.I. 1.298.960, como Presidente de la Comisión Administradora del Mercado Modelo (CAMM) y al Dr. Gerardo Lorbeer, C.I. 1.389.138 como Secretario.- 2. Comuníquese a la Secretaría General y pase a la Comisión Administradora del Mercado Modelo para su notificación y demás efectos.", "date": "2013/07/12", "file_id": "2500-002684-13", "resolution_number": "2962/13", "subcategory": "MERCADO MODELO", "summary": "Designar interinamente y hasta el reintegro del titular al al Ing. Agrón. Marcelo Amado, C.I. 1.298.960, como Presidente de la Comisión Administradora del Mercado Modelo (CAMM) y al Dr. Gerardo Lorbeer, C.I. 1.389.138 como Secretario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97b26b83c5d5ebb983257bba0058a2f6?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las tareas de custodia de la Fotogalería a Cielo Abierto ubicada en la calle Piedras en la Ciudad Vieja, a cargo del Instituto Nacional de Cooperativismo, de acuerdo con lo establecido en la Resolución Nº 1394/13 del 8/IV/13 y su modificativa Nº 2720/13 del 25/VI/13; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República, entiende que el gasto de $ 186.602,oo, según Solicitud de Preventiva Nº 149997, es observable por contravenir lo dispuesto por los Arts. 15º (Déficit) del TOCAF y 211º, inciso B) de la Constitución de la República (Ejecución); 2º) que la Oficina de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que, oportunamente se autorizó la imputación con cargo al déficit; 3º) que la División Espacios Públicos y Edificaciones informa que en cuanto al principio de ejecución cabe consignar que ya cuenta con resolución de convalidación al 1º/I/13 (Resolución Nº 1394/13 del 8/IV/13) por lo que propicia reiterar el gasto; CONSIDERANDO: 1º) que el Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 186.602,oo (ciento ochenta y seis mil seiscientos dos pesos uruguayos) a favor de INACOOP, por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2013/07/12", "file_id": "4001-000277-13", "resolution_number": "2963/13", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 186.602,oo a favor de INACOOP, por las tareas de custodia de la Fotogalería a Cielo Abierto ubicada en la calle Piedras en la Ciudad Vieja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e8720f165f8ca8283257bba005892c0?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha; RESULTANDO: 1º) que por Resolución Nº 4921/12 del 7/XI/12 se aprobó el texto de convenio particular a suscribirse con el Instituto Nacional de Cooperativismo a tales fines; 2º) que la División Espacios Públicos y Edificaciones informa que: a) al verificarse los presupuestos conjuntamente con INACOOP y la Corporación de Cooperativas se constataron diferencias que hacen necesario modificar la Cláusula Cuarta del mencionado convenio y b) en este caso en particular, la alta diferencia se debe a que se consideró contratar una cooperativa de producción que aporta IVA y finalmente se contrató una cooperativa social, dando un desequilibrio importante en todos los componentes del presupuesto; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde modificar el referido acto administrativo en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar la Cláusula Cuarta del convenio con el Instituto Nacional de Cooperativismo, aprobado Resolución Nº 4921/12 del 7/XI/12, para la custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha, que quedará redactada de la siguiente manera: CUARTO: 1) OBLIGACIONES DE INACOOP.- INACOOP se obliga a contratar a la cooperativa o las cooperativas seleccionadas, realizar las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha, mediante la figura del Cuidaparque, las 24 (veinticuatro) horas, todos los días incluidos fines de semana y feriados, durante la duración del convenio, de acuerdo con el protocolo adjunto, que se considera parte integrante del presente. El equipo estará constituido por 11 (once) personas, 2 (dos) cuidaparques en el turno de 6:00 a 14:00 horas; 3 (tres) cuidaparques de 14:00 a 22:00 horas; 3 (tres) cuidaparques en el horario de 22:00 a 6:00 horas, más 1 (un) retén que cubrirá los libres o faltantes de los anteriores, 1 (un) encargado y 1 (un) capataz general.- El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 (siete) días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación por parte de la Comisión Interinstitucional de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM.- 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 3:475.893,oo (tres millones cuatrocientos setenta y cinco mil ochocientos noventa y tres pesos uruguayos) correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente.- El monto comprende costos salariales que se ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente y la masa salarial a ajustar en primera instancia es de $ 257.075,oo (doscientos cincuenta y siete mil setenta y cinco pesos uruguayos).- Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) $ 1:547.541,oo (un millón quinientos cuarenta y siete mil quinientos cuarenta y un pesos uruguayos) como partida inicial y $ 74.189,oo (setenta y cuatro mil ciento ochenta y nueve pesos uruguayos) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas cuatrimestrales, a saber: $ 1:488.981,oo (un millón cuatrocientos ochenta y ocho mil novecientos ochenta y un pesos uruguayos) pagaderos en febrero de 2013 y $ 365.182,oo (trescientos sesenta y cinco mil ciento ochenta y dos pesos uruguayos) en junio de 2013; b) se dispondrá de la suma de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos que se ejecutará por razones debidamente fundamentadas a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP\", manteniendo incambiados sus restantes términos.- 2º.- Comuníquese al Municipio B, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 1, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2013/07/12", "file_id": "4100-002316-12", "resolution_number": "2964/13", "subcategory": "CONVENIO-CONTRATO", "summary": "Se modifica la Cláusula Cuarta del texto del convenio con el Instituto Nacional de Cooperativismo para las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha, aprobado por Resolución Nº 4921/12 del 7/XI/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d074b207cd4e15783257bba005892e5?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora de la División Artes y Ciencias", "name": "SR. GRACIELA MICHELINI"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pase de la funcionaria dependiente de la Unidad Museo y Parque Fernando García, Sra. Adriana Escoto, CI Nº 1.740.631; RESULTANDO: que a fs. 3 de obrados se solicita el pase de la citada funcionaria con destino a la Unidad Centro de Exposiciones (SUBTE) y otras Salas donde desempeñará tareas inherentes a su cargo presupuestal, a partir del 15 de julio de 2013; CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido;LA DIRECTORA DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1.- Autorizar el pase de la funcionaria dependiente de la Unidad Museo y Parque Fernando García, Sra. Adriana Escoto, CI Nº 1.740.631, con destino a la Unidad Centro de Exposiciones (SUBTE) y otras Salas, a partir del 15 de julio de 2013.- 2.- Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana y Artes y Letras; a las Unidades Información de Personal, y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; y pase -por su orden- a la Unidad Museo y Parque Fernando García a efectos de notificar a la funcionaria de obrados y al Servicio Administración de Gestión Humana, a sus efectos..-", "date": "2013/07/12", "file_id": "8008-000770-13", "resolution_number": "298/13/8000", "subcategory": "PASE", "summary": "Autorizar el pase el pase de la funcionaria dependiente de la Unidad Museo y Parque Fernando García, Sra. Adriana Escoto, CI Nº 1.740.631, con destino a la Unidad Centro de Exposiciones (SUBTE) y otras Salas, a partir del 15 de julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/563f7976e66e257583257ba9006457a4?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora de la División Artes y Ciencias", "name": "SRA. GRACIELA MICHELINI"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pase de la funcionaria dependiente de la Unidad Centro de Exposiciones (SUBTE) y otras Salas, Sra. Gabriela Albano, CI Nº 3.050.843; RESULTANDO: que a fs. 2 de obrados se solicita el pase de referencia con destino a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo) dada la necesidad de esta Unidad de contar con personal del perfil de la citada funcionaria, a partir del 15 de julio de 2013; CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido;LA DIRECTORA DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1.- Autorizar el pase de la funcionaria dependiente de la Unidad Centro de Exposiciones (SUBTE) y otras Salas, Sra. Gabriela Albano, CI Nº 3.050.843, con destino a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo), a partir del 15 de julio de 2013.- 2.- Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana y Artes y Letras; a las Unidades Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Museo y Archivo Histórico (Cabildo de Montevideo);y pase -por su orden- a la Unidad Centro de Exposiciones (SUBTE) y otras Salas a efectos de notificar a la funcionaria de obrados y al Servicio Administración de Gestión Humana, a sus efectos..-", "date": "2013/07/12", "file_id": "8008-000807-13", "resolution_number": "299/13/8000", "subcategory": "PASE", "summary": "Autorizar el pase de la funcionaria dependiente de la Unidad Centro de Exposiciones (SUBTE) y otras Salas, Sra. Gabriela Albano, CI Nº 3.050.843, con destino a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo), a partir del 15 de julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6b098f79fb8962a83257ba90065f7cd?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "PROF. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección de la División Artes y Ciencias, por la cual solicita la asignación de una partida especial, por la suma de $ 32.000,oo; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos de la reapertura del Museo y Archivo Histórico (Cabildo de Montevideo); 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 34.067; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la División Artes y Ciencias, una partida especial, de la que deberá rendirse cuentas en la forma de estilo, por la suma de $ 32.000,oo (pesos uruguayos treinta y dos mil), la que se destinará a solventar los gastos de la reapertura del Museo y Archivo Histórico (Cabildo de Montevideo).- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 34.067.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "8008-000786-13", "resolution_number": "300/13/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la División Artes y Ciencias, una partida especial, de la que deberá rendirse cuentas en la forma de estilo, por la suma de $ 32.000,oo la que se destinará a solventar los gastos de la reapertura del Museo y Archivo Histórico (Cabildo de Montevideo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1d2666ade01b78983257bad00654322?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "PROF. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el gasto a favor de la Administración Nacional de Correos (ANC) por la suma de $ 706,oo; RESULTANDO: 1o.) que el mismo corresponde a servicio realizado para la Biblioteca María Stagnero de Munar, durante el mes de mayo de 2013, de acuerdo a la factura 320457 luciente a fs. 2 de estas actuaciones; 2o.) que la Contaduría General con fecha 18 de junio de 2013 a fs. 1, solicita que se ingrese el visto bueno en el Sistema y posteriormente se impute el referido gasto y se dicte resolución al respecto; 3o.) que el Servicio Bibliotecas con fecha 27 de junio de 2013 procede a lo solicitado; 4o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 160.565; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto por la suma de $ 706,oo (pesos uruguayos setecientos seis), a favor de la Administración Nacional de Correos (ANC), por servicio realizado para la Biblioteca María Stagnero de Munar durante el mes de mayo de 2013.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No 160.565, correspondiente al Derivado 247.000 \"Correspondencia, Encomiendas Contrataciones\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción Cultural; a los Servicios Unidad Central de Presupuesto, y Bibliotecas; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2013/07/12", "file_id": "9000-000796-13", "resolution_number": "301/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto por la suma de $ 706,oo a favor de la Administración Nacional de Correos (ANC), por servicio realizado para la Biblioteca María Stagnero de Munar durante el mes de mayo de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d16f9039d06325b83257bad00653f39?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "PROF. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el gasto a favor de la empresa \"Los Cipreses SA\" - Buquebus, correspondiente a tasas de embarque de diferentes pasajeros del periodo de diciembre de 2012 a marzo de 2013; RESULTANDO: 1o.) que el mismo asciende a la suma total de $ 63.795,oo, conforme a las facturas Nros. 2560, 2597, 2637, 2670, 2688, 2692, 2706, 2709, 2712, 2716, 3945, 4031, 4038, 4135, lucientes de fojas 3 a 17 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 159.861 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de $ 63.795,oo (pesos uruguayos sesenta y tres mil setecientos noventa y cinco), a favor de la empresa \"Los Cipreses SA\" - Buquebus, correspondiente a tasas de embarque de diferentes pasajeros del periodo de diciembre de 2012 a marzo de 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por la Solicitud SEFI Nº 159.861.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General, a sus efectos.", "date": "2013/07/12", "file_id": "8006-001050-13", "resolution_number": "302/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 63.795,oo a favor de la empresa \"Los Cipreses SA\" - Buquebus, correspondiente a tasas de embarque de diferentes pasajeros del periodo de diciembre de 2012 a marzo de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb4cfc215b560ba383257bad006540d6?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Unidad Orquesta Filarmónica, referente al pago a favor del Sr. Martcho Mavrov Nikdov, DNI Nº 9.364.726; RESULTANDO: 1o.) que por las mismas solicita se le autorice el gasto de U$S 554,50 impuestos IRNR e IVA incluidos, por su participación como cornista invitado en el Sexto Concierto correspondiente a la Temporada Principal 2013, a llevarse a cabo el día 9 de junio de 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 160.589 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta conformidad; 2o.) que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de U$S 554,50 (dólares americanos quinientos cincuenta y cuatro con cincuenta centavos), equivalentes a $ 11.746,27 (pesos uruguayos once mil setecientos cuarenta y seis con veintisiete centésimos), impuestos IRNR e IVA incluidos, a favor del Sr. Martcho Mavrov Nikdov, DNI Nº 9.364.726, por su participación como cornista invitado en el Sexto Concierto de la Temporada 2013, realizado el día 9 de julio de 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 160.589, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Cultura, de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2013/07/12", "file_id": "4251-000680-13", "resolution_number": "506/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se convalida lo actuado y autorizar el gasto de U$S 554,50 equivalentes a $ 11.746,27 impuestos IRNR e IVA incluidos, a favor del Sr. Martcho Mavrov Nikdov, por su participación como cornista invitado en el Sexto Concierto de la Temporada 2013, realizado el día 9 de julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5baf770bbd099ae83257ba60059a920?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Luis Alberto de Freitas, Cédula de Identidad Nº 1.210.985-4, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la habilitación de la empresa de mantenimiento de ascensores, habilitación comercial y de la Dirección Nacional de Bomberos del edificio ubicado en Uruguay 941 (Defensoría de Familia) así como la existencia de denuncias o inspecciones realizadas con anterioridad al 26/4/13; 2o.) que el 4 y 20 de junio de 2013 los Servicio de Instalaciones Mecánicas y Eléctricas y Contralor de la Edificación realizaron en tal sentido los informes que lucen a fs. 9,10 y 15 de las presentes actuaciones; 3o.) que el 8/7/13 la Unidad Acceso a la Información Pública, remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Luis Alberto de Freitas, Cédula de Identidad Nº 1.210.985-4, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese a los Departamento de Desarrollo Ambiental, Acondicionamiento Urbano, a la Divisiones Asesoría Jurídica, Espacios Públicos y Edificaciones, a los Servicios de Instalaciones Mecánicas y Eléctricas, Contralor de la Edificación y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/07/12", "file_id": "1090-001203-13", "resolution_number": "507/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Luis Alberto de Freitas, respecto a la habilitación de la empresa de mantenimiento de ascensores, habilitación comercial y de la Dirección Nacional de Bomberos del edificio ubicado en Uruguay 941 (Defensoría de Familia) así como la existencia de denuncias o inspecciones realizadas con anterioridad al 26/4/13.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b750d4d1d734d5b183257ba6006b31e1?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1563/13, de 15 de abril de 2013, se dispuso no hacer lugar al recurso interpuesto por el Sr. Guillermo Cornelli, C.I. 4.774.334-2 contra la resolución de 25 de enero de 2013 del Municipio E, y clausurar el local destinado a Kiosco, ubicado en Av. Mcal. Francisco Solano López No. 1590; RESULTANDO: 1o.) que personal inspectivo del Servicio Centro Comunal Zonal No. 7 ha constatado que el referido local había retirado las máquinas tragamonedas (slots); 2o.) que el 10/7/13, el Municipio E solicita el levante provisorio de la clausura del local, ya que el interesado presentó la habilitación de la Dirección Nacional de Bomberos en trámite y de acuerdo al informe de la inspectora del CCZ 7; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar, en forma provisoria, la clausura dispuesta por Resolución No. 1563/13, de 15 de abril de 2013, del establecimiento destinado a Kiosco, ubicado en Av. Mcal. Francisco Solano López No. 1590, siendo titular el Sr. Guillermo Cornelli, C.I. 4.774.334-2, RUT 21 7046370010, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 7, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2013/07/12", "file_id": "3280-013477-12", "resolution_number": "508/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta, en forma provisoria, la clausura dispuesta por Resolución No. 1563/13, de 15 de abril de 2013, del establecimiento destinado a Kiosco, ubicado en Av. Mcal. Francisco Solano López No. 1590, siendo titular el Sr. Guillermo Cornelli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7b01ca5d5315ee083257ba6006b2fcc?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.560,oo a favor de la empresa AGENT S.A. por servicio de monitoreo de alarmas en el local de la Fundación Michelini, correspondiente al período comprendido entre abril y julio del año en curso; RESULTANDO: que el 1/7/13, se generó la Solicitud de Preventiva SEFI Nº 160415, por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 2.560,oo (PESOS URUGUAYOS DOS MIL QUINIENTOS SESENTA) a favor de la empresa AGENT S.A.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 160415, de 1/7/13.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Tevé Ciudad, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "1001-018526-13", "resolution_number": "509/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 2.560,oo a favor de la empresa AGENT S.A., por servicio de monitoreo de alarmas en el local de la Fundación Michelini, correspondiente al período comprendido entre abril y julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6a3af65238b77da83257ba90054309e?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 20.523,oo a favor de la Administración Nacional de Correos, Factura No. A 297114 (correspondencia de marzo de 2012, Centro de Fotografía); RESULTANDO: que el 10 de julio de 2013 se generó la Solicitud de Preventiva SEFI Nº 160581 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 20.523,oo (PESOS URUGUAYOS VEINTE MIL QUINIENTOS VEINTITRES) a favor de la Administración Nacional de Correos en el marco de lo dispuesto por el Art. 33o., literal C), numeral 1o.) del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.)- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 160581 de 10/7/13.- 3.- Comuníquese al Departamento de Recursos Financieros, al Centro de Fotografía, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "9210-007109-12", "resolution_number": "510/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 20.523,oo a favor de la Administración Nacional de Correos (Centro de Fotografía).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d2546e64fb1e85f83257ba900543260?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de junio de 2013 del Consejo Uruguayo de Bienestar Social (CUBS) solicitando a esta Intendencia el pago de las cuotas como miembro activo de ese Consejo por la suma de U.R. 50 por los años 2012 y 2013; RESULTANDO: 1o.) que además autorizan a cobran dicha anualidad a la empresa Easy Planners, razón social - EP Limitada Nº 83375, que desempeña la Secretaría de CUBS; 2o.) que el 28/6/13 se generó la Solicitud de Preventiva SEFI Nº 160378 por la suma de $ 32.626,oo equivalentes a U.R. 50; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 32.626,oo (PESOS URUGUAYOS TREINTA Y DOS MIL SEISCIENTOS VEINTISEIS) a favor de Easy Planners.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 160378 de 28/6/13.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "0001-000384-13", "resolution_number": "511/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 32.626,oo a favor de Easy Planners por la cuota de los años 2012 y 2013 como miembro activo del Consejo Uruguayo de Bienestar Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/078d5d50dfb92ea383257ba9005431ae?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 97,60 a favor de MUNDO MAC; RESULTANDO: que el 9 de julio de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 722203; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de U$S 97,60 (DOLARES ESTADOUNIDENSES NOVENTA Y SIETE CON 60/100) a favor de MUNDO MAC.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "9210-013708-13", "resolution_number": "512/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 97,60 a favor de MUNDO MAC.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70bd9ea514feef2983257ba900543241?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.355,oo a favor de KENSUR S.A.; RESULTANDO: que el 4 de julio de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 691257 por $ 48,oo, 700388 por $ 483,oo, 695175 por $ 473,oo, 700410 por $ 651,oo y 700409 por $700,oo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 2.355,oo (PESOS URUGUAYOS DOS MIL TRESCIENTOS CINCUENTA Y CINCO) a favor de KENSUR S.A.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "9210-013451-13", "resolution_number": "513/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 2.355,oo a favor de KENSUR S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a71068334e6fa74c83257ba9005431dc?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 182.974,98 a favor de VITENUR; RESULTANDO: que el 5 de julio de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio), Ref. 713415 por $ 85.962,78, 729470 por - $ 476,oo, 729469 por - $ 542,oo y 713438 por $ 98.030,20; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 182.974,98 (PESOS URUGUAYOS CIENTO OCHENTA Y DOS MIL NOVECIENTOS SETENTA Y CUATRO CON 98/100) a favor de VITENUR.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "9210-013514-13", "resolution_number": "514/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 182.974,98 a favor de VITENUR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc1d68d4d761c4ab83257ba90054322f?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 16.850,oo a favor de la Administración Nacional de Correos, Factura No. 319428 (correspondencia de mayo de 2013, Servicio de Relaciones Públicas); RESULTANDO: que el 10 de julio de 2013 se generó la Solicitud de Preventiva SEFI Nº 160582 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 16.850,oo (PESOS URUGUAYOS DIECISEIS MIL OCHOCIENTOS CINCUENTA) a favor de la Administración Nacional de Correos en el marco de lo dispuesto por el Art. 33o., literal C), numeral 1o.) del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.)- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 160582 de 10/7/13.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Relaciones Públicas, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "9000-000749-13", "resolution_number": "515/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 16.850,oo a favor de la Administración Nacional de Correos (Servicio de Relaciones Públicas).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64cde375fd3e013d83257ba90054328f?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a establecer prohibición de estacionar en la Avda. Lib. Brig. Gral. Lavalleja entre las calles Venezuela y Yaguarón; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) en horario vespertino se genera una gran acumulación de vehículos en la Avda. mencionada, que intentan ingresar a Avda. de las Leyes, cortando por momentos el cruce semaforizado con la calle Venezuela, por lo tanto, sería necesario establecer prohibición de estacionar en la acera Este de la Avda. Lib. Brig. Gral. Lavalleja entre las calles Venezuela y Yaguarón, de lunes a viernes de 16:00 a 20:00 horas; b) existe en dicha cuadra un contenedor de basura, que debería trasladarse o subirse a la vereda y señalizar la calzada delante del mismo, para que no estacionen vehículos en los horarios que no rige la prohibición sugerida; 2º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Este de la Avda. Lib. Brig. Gral. Lavalleja entre las calles Venezuela y Yaguarón, de lunes a viernes de 16:00 a 20:00 horas. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice los señalizaciones correspondientes. 3.- Comuníquese al Municipio B, a la División Tránsito y Transporte, a la División Limpieza, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito, a sus efectos.", "date": "2013/07/12", "file_id": "4711-003697-13", "resolution_number": "258/13/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Este de la Avda. Lib. Brig. Gral. Lavalleja entre las calles Venezuela y Yaguarón, de lunes a viernes de 16:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f22c46dcab157e383257bad0050f0e0?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a establecer prohibición de estacionar en las cuatro esquinas del cruce de la calle Verdi y la Avda. Mcal. Francisco Solano López; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que se detectaron problemas para realizar los giros en el mencionado cruce, por lo tanto, sería necesario establecer prohibición de estacionar en: a) la Avda. Mcal. Fransisco Solano López, acera Este, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Sur; b) la Avda. Mcal. Fransisco Solano López, acera Este, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Norte; c) la Avda. Mcal. Fransisco Solano López, acera Oeste, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Sur; d) la calle Verdi, acera Sur, en una longitud de 10 metros medidos a partir del radio de giro con la Avda. Mcal. Fransisco Solano López, hacia el Este; 2º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en: a) la Avda. Mcal. Fransisco Solano López, acera Este, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Sur; b) la Avda. Mcal. Fransisco Solano López, acera Este, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Norte; c) la Avda. Mcal. Fransisco Solano López, acera Oeste, en una longitud de 15 metros medidos a partir del radio de giro con la calle Verdi, hacia el Sur; d) la calle Verdi, acera Sur, en una longitud de 10 metros medidos a partir del radio de giro con la Avda. Mcal. Fransisco Solano López, hacia el Este. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice los señalizaciones correspondientes. 3.- Comuníquese al Municipio E, a la División Tránsito y Transporte, a la División Limpieza, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito a sus efectos.", "date": "2013/07/12", "file_id": "4711-003681-13", "resolution_number": "259/13/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en las cuatro esquinas de la calle Verdi con la Avda. Mcal. Fransisco Solano López.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fed391a5c61230683257bad0050f153?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Asociación de Hoteles Restaurantes del Uruguay (AHRU), tendiente a obtener una reserva de espacio para el Apart Hotel Masini Suites, en la calle Ramón Masini, frente al Nº 3288, en el marco del nuevo Convenio suscripto por Resolución Nº 3979/11 del 29/08/11, entre esta Intendencia y la Asociación de Hoteles y Restaurantes del Uruguay (AHRU); RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 15 (quince) metros, para su uso todos los días, sin límite de horario; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal e), del Volumen V \"Tránsito y Trasporte\" del Digesto, el peticionante está exonerado del pago del costo mensual, en virtud del convenio antes mencionado; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 10), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio al Apart Hotel Masini Suites, en la calle Ramón Masini, frente al Nº 3288, en una longitud de 15 (quince) metros, para su uso todos los días, sin límite de horario. 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos, estando exonerada del pago de las tarifas previstas, en virtud del Convenio suscripto por Resolución Nº 3979/11 del 29 de agosto de 2011, entre esta Intendencia y la Asociación de Hoteles y Restaurantes del Uruguay (AHRU). 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio CH, a la División Turismo, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2013/07/12", "file_id": "9063-000590-13", "resolution_number": "260/13/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio al Apart Hotel Masini Suites, en la calle Ramón Masini, frente al Nº 3288, en una longitud de 15 metros, para su uso todos los días, sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69ac0d1e9f6af74983257bad0050f194?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo por parte del funcionario Arq. Javier Prieto, C.I. Nº 2.978.103-5, los días 27 y 28 de junio de 2013; RESULTANDO: que motiva dicha solicitud su asistencia al V Seminario Internacional de Investigación en Urbanismo, que se desarrolló en la ciudad de Buenos Aires; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo; de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III \"De la Relación Funcional\" del Digesto; 2º) que por Resolución Nº 3089/10 del 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 (cinco) días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y otorgar 2 (dos) días de licencia extraordinaria con goce de sueldo, el 27 y 28 de junio de 2013, al funcionario Arq. Javier Prieto, C.I. Nº 2.978.103-5, con motivo de su asistencia al V Seminario Internacional de Investigación en Urbanismo, que se desarrolló en la ciudad de Buenos Aires, los días mencionados. 2.- Comuníquese a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden a la Unidad Ejecutiva del Plan de Movilidad Urbana para notificar al interesado y al Servicio de Administración de Gestión Humana a sus efectos.", "date": "2013/07/12", "file_id": "4009-004055-13", "resolution_number": "261/13/1500", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado y otorgar 2 (dos) días de licencia extraordinaria con goce de sueldo, el 27 y 28 de junio de 2013, al funcionario Arq. Javier Prieto, C.I. Nº 2.978.103-5, con motivo de su asistencia al V Seminario Internacional de Investigación de Urbanismo, que se desarrolló en la ciudad de Buenos Aires, los días mencionados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6b23d53a16c3e6b83257bad0050e9c1?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la nota de la Agrupación de Corredores Ciclistas Veteranos del Uruguay del 5 de julio de 2013, solicitando autorización para realizar una competencia de ciclismo, el domingo 14 de julio 2013, de 8:00 a 15:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que la Unidad de Planificación del Transporte informa que no halla inconvenientes en acceder a lo solicitado, siempre y cuando se respete lo acordado con el Servicio de Vigilancia; 3º) que el Servicio de Vigilancia informa que sin perjuicio de la presencia de agentes de tránsito que controlarán el tránsito en general, los organizadores deberán contar con la señalización que se detalla a fs. 4, a efectos de garantizar la seguridad de todos los usuarios de la vía pública; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad en el circuito detallado a fs. 1; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo, el domingo 14 de julio de 2013, de 8:00 a 15:00 horas, utilizando las siguientes vías de tránsito: Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y Avda. Federico Vidiella, Avda. Dr. Lorenzo Mérola y la calle Héctor Scarone, debiendo señalizar correctamente la zona para garantizar la seguridad del evento. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planifcación y Radar, para la notificación pertinente.", "date": "2013/07/12", "file_id": "3110-001516-13", "resolution_number": "262/13/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo, el domingo 14 de julio de 2013, de 8:00 a 15:00 horas, en el circuito de Parque Batlle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f25a3a05a15c65f383257bad0050eb87?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Graciela Pla Ramos, C.I. Nº 1.136.983-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0067, al que está afectado el vehículo empadronado con el Nº 1101748, a favor de MARINA MONTES S.R.L., R.U.T. Nº 217170130018; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde 09/05/2008 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de MARINA MONTES S.R.L., R.U.T. Nº 217170130018, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0067, del que la Sra. Graciela Pla Ramos, C.I. Nº 1.136.983-3, figura como titular y al que está afectado el vehículo empadronado con el Nº 1101748. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos", "date": "2013/07/12", "file_id": "4720-000852-13", "resolution_number": "263/13/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor de MARINA MONTES S.R.L., R.U.T. Nº 217170130018, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0067.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b821ae23d3b47ce83257bad0050e985?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Gabriela Teresa Pereira López, C.I. Nº 1.617.959-2, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0193, al que está afectado el vehículo empadronado con el Nº 1196465, a favor de la Sra. Adriana María Pagliarino Lasserre, C.I. Nº 2.736-553-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde 12/04/2011 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Adriana María Pagliarino Lasserre, C.I. Nº 2.736-553-0, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0193, del que la Sra. Gabriela Teresa Pereira López, C.I. Nº 1.617.959-2, figura como titular y al que está afectado el vehículo empadronado con el Nº 1196465. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos", "date": "2013/07/12", "file_id": "4720-008921-12", "resolution_number": "264/13/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor de la Sra. Adriana María Pagliarino Lasserre, C.I. Nº 2.736-553-0, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0193.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8661db84ab0e3e0783257bad0050ea12?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por LUANTU S.R.L., R.U.T. Nº 215318620015, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0271, al que está afectado el vehículo empadronado con el Nº 1075111, a favor del Sr. Víctor Daniel Lacaño Zepedeo, C.I. Nº 1.245.086-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 13/03/2009 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Víctor Daniel Lacaño Zepedeo, C.I. Nº 1.245.086-5, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0271, del que LUANTU S.R.L., R.U.T. Nº 215318620015, figura como titular y al que está afectado el vehículo empadronado con el Nº 1075111. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos", "date": "2013/07/12", "file_id": "4720-001039-13", "resolution_number": "265/13/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor del Sr. Víctor Daniel Lacaño Zepedeo, C.I. Nº 1.245.086-5, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0271.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f107fe6cc21e6d5883257bad0050eae8?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Fiorella Malespina Rodríguez, C.I. Nº 4.407.725-9, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0223, al que está afectado el vehículo empadronado con el Nº 1163531, a favor del Sr. Otavio Fernades de Oliveira e Silva, C.I. Nº 4.453.374-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde 06/12/2011 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Otavio Fernades de Oliveira e Silva, C.I. Nº 4.453.374-0, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0223, del que la Sra. Fiorella Malespina Rodríguez, C.I. Nº 4.407.725-9, figura como titular y al que está afectado el vehículo empadronado con el Nº 1163531. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos", "date": "2013/07/12", "file_id": "4720-002582-13", "resolution_number": "266/13/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor del Sr. Otavio Fernades de Oliveira e Silva, C.I. Nº 4.453.374-0, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0223.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c55e7e0ba033d30f83257bad0050eb38?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Víctor Washington Carrión Castro, C.I. Nº 1.654.165-2 y Rodrigo Adrián Roberto Ramos, C.I. Nº 3.577.548-0, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5526, al que está afectado el vehículo empadronado con el Nº 1141055, a favor del Sr. Sebastián Nicolás Sagario Cagnani, C.I. Nº 4.338.425-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 29 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 21/04/2006 el Sr. Víctor Washington Carrión Castro y desde el 12/04/2012, el Sr. Rodrigo Adrián Roberto Ramos; y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Sebastián Nicolás Sagario Cagnani, C.I. Nº 4.338.425-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5526, del que los Sres. Víctor Washington Carrión Castro, C.I. Nº 1.654.165-2 y Rodrigo Adrián Roberto Ramos, C.I. Nº 3.577.548-0, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1141055. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/12", "file_id": "4720-008209-12", "resolution_number": "267/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Sebastián Nicolás Sagalio Cagnani, C.I. Nº 4.338.425-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5526.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36f5aca561f16d0183257bad0050f1f0?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gabriel Sotero Condon Carbajal, C.I. Nº 1.577.986-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7568, al que está afectado el vehículo empadronado con el Nº 1168588, a favor de los Sres. Lupe Bello Capurro, C.I. Nº 4.588.608-9 y Dardo Bello Vilar, C.I. Nº 2.621.362-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 27 y 28 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 15/01/2004; y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Lupe Bello Capurro, C.I. Nº 4.588.608-9 y Dardo Bello Vilar, C.I. Nº 2.621.362-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7568, del que el Sr. Gabriel Sotero Condon Carbajal, C.I. Nº 1.577.986-6, figura como titular y al que está afectado el vehículo empadronado con el Nº 1168588. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/12", "file_id": "4720-005049-13", "resolution_number": "268/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Lupe Bello Capurro, C.I. Nº 4.588.608-9 y Dardo Bello Vilar, C.I. Nº 2.621.362-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7568.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6844a1bc457429ee83257bad0050f245?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Raúl Washington Flores Folletti, C.I. Nº 1.144.075-8, tendiente a que se autorice la transferencia de una cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6302, al que está afectado el vehículo empadronado con el Nº 1243811, a favor del Sr. Daniel Eduardo Viana Trías, C.I Nº 1.748.084-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 8 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 04/12/1985; y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Daniel Eduardo Viana Trías, C.I Nº 1.748.084-7, la transferencia de una cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6302, del que el Sr. Raúl Washington Flores Folletti, C.I. Nº 1.144.075-8, figura como titular y al que está afectado el vehículo empadronado con el Nº 1243811. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/12", "file_id": "4720-002446-13", "resolution_number": "269/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Daniel Eduardo Viana Trías, C.I Nº 1.748.084-7, la transferencia de una cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6302.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33f6243c3520b72083257bad0050f29a?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ángel Vicente Cacciavillani Ojeda, C.I. Nº 1.152.347-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5660, al que está afectado el vehículo empadronado con el Nº 1119797, a favor del Sr. Claudio Gabriel Cacciavillani Stagnaro, C.I. Nº 1.846.640-4; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 20 de estas actuaciones, el futuro titular no figuran inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 19/10/2010; y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Claudio Gabriel Cacciavillani Stagnaro, C.I. Nº 1.846.640-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5660, del que el Sr. Ángel Vicente Cacciavillani Ojeda, C.I. Nº 1.152.347-7, figura como titular y al que está afectado el vehículo empadronado con el Nº 1119797. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/07/12", "file_id": "4720--000522-13", "resolution_number": "270/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Claudio Gabriel Cacciavillani Stagnaro, C.I. Nº 1.846.640-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5660.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0146440d31f6ded83257bad0050f2c6?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de julio de 2013, del Director General del Departamento de Planificación, Sr. Juan Pedro Urruzola, por la cual comunica que hará uso de un día de licencia anual reglamentaria el 19 de julio del año en curso; RESULTANDO: que asimismo sugiere designar a la Directora de la División Planificación Territorial, Arqta. Cristina Pastro, para subrogarlo y al Arqto. Francisco Laurenzo como Director Interino de la referida División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 1 (un) día de licencia anual reglamentaria, al Director General del Departamento de Planificación, Arqto. Juan Pedro Urruzola, C.I. 1.491.947, el 19 de julio de 2013.- 2. Designar Directora Interina del Departamento de Planificación, a la Directora de la División Planificación Territorial, Arqta. Cristina Pastro, C.I. 1.109.102, a partir del 19 de julio de 2013 y hasta el reintegro del titular.- 3. Designar Director Interino de la División Planificación Territorial a partir del 19 de julio de 2013 y mientras la titular ejerza la Dirección General del Departamento de Planificación, al Arqto. Francisco Laurenzo, C.I. 1.672.644.- 4. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Planificación Territorial, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los funcionarios mencionados a través del Departamento de Planificación y pase al Servicio de Administración de Gestión Humana.-", "date": "2013/07/12", "file_id": "6001-001544-13", "resolution_number": "2952/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede un día de licencia anual reglamentaria, al Director General del Departamento de Planificación, Arqto. Juan Pedro Urruzola, el 19 de julio de 2013 y se designa para subrogarlo a la Arqta. Cristina Pastro y como Director Interino de la División Planificación Territorial, al Arqto. Francisco Laurenzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84cf33a031e9908483257bba0058de18?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de junio de 2013, presentada por Tres Cuartos Producción, ante el Departamento de Cultura, manifestando que la Compañía de Teatro Negro \"Pampinak\" ha recibido invitación del Teatro de las Artes NESCAFÉ para participar del Ciclo de Teatro y Ballet para toda la familia que se llevará a cabo durante las vacaciones de invierno en Santiago de Chile; RESULTANDO: 1o.) que por dicha nota expresa que está prevista la realización de una serie de presentaciones para público en general de la obra \"KOHI\", entre el 16 y el 22 de julio de 2013 y en virtud de la importancia para la compañía de participar como artista internacional invitado solicita se declare de interés dicha participación en el evento de referencia; 2o.) que el 28 de junio de 2013 y el 3 de julio de 2013, el Departamento de Cultura y la División Información y Comunicación manifiestan que entienden pertinente conceder la declaración de interés solicitada, estableciendo que su otorgamiento no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de la Intendencia de Montevideo deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de interés de esta Intendencia la participación de la Compañía de Teatro Negro \"Pampinak\" en el Ciclo de Teatro y Ballet para toda la familia de Teatro NESCAFÉ que se llevará a cabo durante las vacaciones de invierno en Santiago de Chile.- 2. Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la gestionante, al Departamento de Cultura y pase a la División Información y Comunicación a sus efectos.-", "date": "2013/07/12", "file_id": "9055-003561-13", "resolution_number": "2953/13", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés de esta Intendencia la participación de la Compañía de Teatro Negro \"Pampinak\" en el Ciclo de Teatro y Ballet para toda la familia de Teatro NESCAFÉ que se llevará a cabo durante las vacaciones de invierno en Santiago de Chile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c65eac699b224be83257bba0058dde6?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de julio de 2013, de la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, solicitando se le conceda un día de licencia anual reglamentaria, a usufructuar el 19 de julio de 2013; RESULTANDO: 1o.) que asimismo, sugiere se designe Director Interino de la referida División, al Arq. Gabriel Pereyra, en la fecha mencionada; 2o.) que el 8/7/13, el Director General del Departamento de Planificación, remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 1 (un) día de licencia anual reglamentaria el 19 de julio de 2013, a la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, C.I. 1.716.180.- 2. Designar Director Interino de la mencionada División a partir del 19 de julio de 2013 y hasta el reintegro de la titular, al Arq. Gabriel Pereyra, C.I. 1.278.342.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, Tecnología de la Información, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase, por su orden, a la División Planificación Estratégica -para notificar a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/07/12", "file_id": "6020-000209-13", "resolution_number": "2954/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede un día de licencia anual reglamentaria, el día 19 de julio de 2013, a la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, y se designa para subrogarla al Arq. Gabriel Pereyra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55a4ed3a4496a7c783257bba0058dd8d?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 34.710 sancionado por la Junta Departamental de Montevideo el 4 de julio de 2013, por el cual, de conformidad con la Resolución Nº 1913/13, de 9/5/13, se aprueba el Proyecto de Alineaciones que luce a fs. 2 del Expediente Nº 6410-004493-12 (Plano 20800) desafectando de su calidad de espacio público parte del Espacio Libre Nº 1196, delimitado por las calles Versailles, Domingo Torres, Francisco Miranda y Bernardino Guas, destinando 4.803 m2 para la construcción de treinta y cinco (35) viviendas más un salón de usos múltiples para la Cooperativa de Viviendas COVISUD y manteniendo 2.414,61 m2 como espacio público;LA INTENDENTA DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 34.710, sancionado el 4 de julio de 2013; comuníquese a la Junta Departamental de Montevideo, al Municipio G, a las Divisiones Asesoría Jurídica, Planificación Territorial, a los Servicios de Regulación Territorial, Centro Comunal Zonal Nº 13, Escribanía, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Acondicionamiento Urbano para proseguir los trámites correspondientes.-", "date": "2013/07/12", "file_id": "6410-004493-12", "resolution_number": "2955/13", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto 34.710 por el cual se aprueba el Proyecto de Alineaciones y se desafecta de su calidad de espacio público parte del Espacio Libre delimitado por las calles Versailles, Domingo Torres, Francisco Miranda y Bernardino Guas, Municipio G.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7451483371ef87c83257bba0058de40?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud del Gerente de Compras, Sr. Gustavo Cabrera, para hacer uso de licencia anual reglamentaria, generada en el 2011, entre el 19 y el 26 de julio de 2013; RESULTANDO: 1o.) que asimismo sugiere se designe como Gerenta Interina de Compras, durante su ausencia, a la Directora del Servicio de Compras, Cra. Mónica López; 2o.) que el Departamento de Gestion Humana y Recursos Materiales remite las actuaciones de acuerdo a lo solcitado; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria entre el 19 y el 26 de julio de 2013, al Gerente de Compras Sr. Gustavo Cabrera, C.I. 2.017.610.- 2. Designar Gerenta Interina de Compras a partir del 19 de julio de 2013 y hasta el reintegro del titular, a la Directora del Servicio de Compras, Cra. Mónica López, C.I. 1.283.827.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden, a la Gerencia de Compras, para notificar a los interesados, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/07/12", "file_id": "5010-003563-13", "resolution_number": "2956/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria entre el 19 y el 26 de julio de 2013, al Gerente de Compras Sr. Gustavo Cabrera y se designa para subrogarlo a la Cra. Mónica López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ddd311c15c0cf0583257bba0058dd40?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de junio de 2013, de la Coordinadora Ejecutiva de la Secretaría de la Mujer, Prof. Elena Ponte, por la cual expresa que hará uso de licencia anual reglamentaria, en el período comprendido entre el 19 y el 31 de julio de 2013 inclusive; RESULTANDO: 1o.) que asimismo sugiere se designe para subrogarla a la A.S. Lourdes Pérez; 2o.) que el 2 de julio de 2013, la División Políticas Sociales y el Departamento de Desarrollo Social, manifiestan su conformidad con lo solcitado; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, en el período comprendido entre el 19 y el 31 de julio de 2013 inclusive, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Prof. Elena Ponte, C.I. 1.968.842.- 2. Designar Coordinadora Ejecutiva Interina de la Secretaría de la Mujer, a partir del 19 de julio de 2013 y mientras dure la ausencia de la titular, a la A.S. Lourdes Pérez, C.I. 1.378.030.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Secretaría de la Mujer -quien notificará a las interesadas- y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/07/12", "file_id": "3180-001392-13", "resolution_number": "2957/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria, en el período comprendido entre el 19 y el 31 de julio de 2013 inclusive, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Prof. Elena Ponte y se designa para subrogarla a la Lic. Lourdes Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25f274e0d657726b83257bba0058dd13?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud de la Sra. Mariela Velázquez, de autorización para el uso de la Plaza de los Treinta y Tres Orientales, con motivo de exponer música cristiana el 11 de julio de 2013; RESULTANDO: 1o.) que el 13 de junio de 2013, el Municipio B remite las actuaciones para su consideración; 2o.) que el 25 de junio de 2013, el Servicio de Planificación Gestión y Diseño, informa que atento al interés público y religioso de la actividad propuesta, no presenta objeciones para la autorización en lo que le compete, recomendando el cumplimiento de ciertos aspectos que se indican a fs. 5 de las presentes actuaciones; 3o.) que el 2/7/13, la División Espacios Públicos y Edificaciones, sugiere autorizar a la Sra. Mariela Velázquez, el uso del espacio público ubicado en la Plaza de los Treinta y Tres Orientales, el día 11 de julio de 2013, con motivo de realizar una exposición de música cristiana, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño en el informe que luce a fs. 4 y 5, las cuales se dan por enteramente reproducidas y cuya fotocopia deberá ser anexada a esta Resolución; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General; 4o.) que el 8 de julio de 2013, el Departamento de Acondicionamiento Urbano de conformidad remite las actuaciones; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar a la Sra. Mariela Velázquez, el uso del espacio público ubicado en la Plaza de los Treinta y Tres Orientales, el día 11 de julio de 2013, con motivo de realizar una exposición de música cristiana.- 2.- Establecer que la gestionante deberá dar cumplimiento a las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo con el informe de la División Espacios Públicos y Edificaciones, que se detallan en el Resultando 3o. de la presente Resolución.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Central de Inspección General, Centro Comunal Zonal Nº 2 y pase al Departamento de Acondicionamiento Urbano, para notificar a la gestionante y demás efectos.-", "date": "2013/07/12", "file_id": "0012-002376-13", "resolution_number": "2958/13", "subcategory": "VARIOS", "summary": "Se autoriza a la Sra. Mariela Velázquez, el uso del espacio público ubicado en la Plaza de los Treinta y Tres Orientales, el día 11 de julio de 2013, con motivo de realizar una exposición de música cristiana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22aded19baa9c05283257bba0058dd6d?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1º.) que en las mismas el Servicio de Administración de Gestión Humana - Unidad de Selección y Carrera Funcional en coordinación con el Servicio de Planeamiento y Desarrollo de Gestión Humana solicitan la aprobación de un llamado a Concurso Abierto de oposición y méritos y de las bases completas del mismo, para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 3203 – AYUDANTE TECNOLÓGICO, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, con destino a varias dependencias de la Intendencia de Montevideo según sea definido por el Departamento de Gestión Humana y Recursos Materiales; 2º.) que se elevan las bases completas del llamado y la nómina de personas que integrará el Tribunal de concurso; CONSIDERANDO: 1º.) lo dispuesto en el Decreto N° 28.387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de una Resolución al respecto;LA INTENDENTA DE MONTEVIDEO RESUELVE1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Gestión Humana, a realizar un llamado a Concurso Abierto de oposición y méritos, para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 3203 – AYUDANTE TECNOLÓGICO, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, con destino a varias dependencias de la Intendencia de Montevideo según sea definido por el Departamento de Gestión Humana y Recursos Materiales.- 2º.-Aprobar las siguientes bases de llamado a Concurso Abierto de oposición y méritos: BASES DE LLAMADO A CONCURSO ABIERTO N° 872 - E2/13 La Intendencia de Montevideo llama a Concurso Abierto de oposición y méritos, a ciudadanas y ciudadanos, para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 3203 – AYUDANTE TECNOLÓGICO , perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, con destino a varias dependencias de la Intendencia de Montevideo según sea definido por el Departamento de Gestión Humana y Recursos Materiales. DEDICACIÓN HORARIA 30 (treinta) horas semanales en régimen de 6 (seis) horas diarias. Los horarios serán determinados por la Administración según los requerimientos de la tarea, la que puede incluir en su desarrollo, sábados, domingos y feriados (laborables y no laborables). REMUNERACIÓN Sueldo base: $ 18.249 (pesos uruguayos dieciocho mil doscientos cuarenta y nueve)- correspondiente al Grado SIR 6 (vigencia 1º de abril de 2013), más los incrementos y beneficios que les corresponda a los/as funcionarios/as de la Intendencia de Montevideo. NATURALEZA DEL CARGO Se trata de ingresos a cargos de presupuesto amparado en el Art. D.30 del Digesto Departamental a través de un contrato inicial por un período de prueba de 6 (seis) meses, sujeto a evaluación de desempeño, con posibilidad de recontratación anual. La Administración podrá renovar dicho contrato, si la evaluación es satisfactoria. En caso de resultar ganadores funcionarios/as de la Intendencia de Montevideo, previo a la toma de posesión, deberán renunciar a sus cargos presupuestales o funciones de contrato, según corresponda. REQUISITOS OBLIGATORIOS 1. Títulos expedidos por el Consejo de Educación Técnico Profesional – U.T.U.: Técnico en Construcción, Tecnicatura, Plan 2002 Técnico Bachiller en las orientaciones Ayudante de Arquitecto o Ayudante de Ingeniero Civil y Agrimensor ó Constructor, Plan 1989; ó Bachiller Técnico en las orientaciones Asistente de Arquitecto o Ingeniero Civil o Constructor, Plan 1976; 2. No ser menor de 18 (dieciocho) años ni mayor de 40 (cuarenta) años al momento de la inscripción. 3. Estarán exceptuados del requisito establecido en el numeral 2. los/as funcionarios/as presupuestados/as de la Intendencia de Montevideo que se presenten a este concurso. 4. Ser ciudadano/a natural o legal (Art. 76 de la Constitución de la República) 5. No podrán ingresar a los cuadros funcionales de la IM los/as ciudadanos/as que sean titulares de otros cargos remunerados en esta Administración u otros organismos públicos, o perciban pasividades u otras prestaciones, cuya acumulación no está permitida por las leyes vigentes. La participación en el concurso de oposición y méritos estará sujeta al cumplimiento de la totalidad de los Requisitos Obligatorios y la presentación de toda la documentación requerida en estas Bases. Los Requisitos Obligatorios deberán ser cumplidos al momento de la inscripción en la página web de Concursos de la Intendencia de Montevideo, de lo contrario no se habilitará el ingreso al concurso. COMUNICACIÓN: Toda la información referida a las distintas instancias del Concurso, será publicada y comunicada a través página web de la Intendencia de Montevideo:http://www.montevideo.gub.uy/ciudadania/concursos/oferta-laboral Este será el único medio válido por el cual se realizarán todas las comunicaciones y notificaciones pertinentes, siendo de estricta responsabilidad de los/as postulantes mantenerse informados/as al respecto. Sin perjuicio de ello, cuando deban efectuarse convocatorias personales a los/as postulantes, la Intendencia de Montevideo estará facultada a utilizar la comunicación telefónica, al número de teléfono fijo y/o celular que proporcione el/la interesado/a, quien deslinda de toda responsabilidad a esta Institución en caso de que el mensaje no llegue al/a la destinatario/a. FUNCIONES Y RESPONSABILIDADES DEL CARGO El cargo de AYUDANTE TECNOLÓGICO está incluido dentro del Subescalafón Especialista Profesional Técnico, el cual comprende ocupaciones en las que predominan las siguientes características: Tareas que requieren conocimientos especializados teóricos y prácticos, con autonomía en la utilización de diversas técnicas y metodologías y exigencias de adecuación a problemáticas cambiantes. Ejercicio simultáneo y armónico de conocimientos especiales, habilidades intelectuales, aptitudes estéticas y destrezas en prácticas reconocidas. PRINCIPALES TAREAS Realiza tareas de asistencia y apoyo a profesionales vinculadas a las fases de elaboración, ejecución y control técnico - económico de proyectos. Confecciona planos (de albañilería, de estructura, eléctricos, sanitarios, planimétricos) y distintas planillas bajo la supervisión del arquitecto proyectista. Releva, recopila datos y recaudos para la elaboración de proyectos. Controla el avance de obras, colabora en las inspecciones finales de obra, e informa los expedientes respectivos. Colabora en la supervisión y control de la ejecución de obras encomendadas a empresas privadas. Revisa certificados de obra (según las licitaciones correspondientes) y controla las facturas de contratos y sus ajustes paramétricos. Participa en la confección de memorias descriptivas y en la elaboración de los recaudos para las licitaciones. Efectúa relevamientos y recopilación de datos para la confección de proyectos y recaudos. Colabora en los trabajos de relevamiento de información de campo, traslada los instrumentos de medición, efectúa mediciones, confecciona las planillas correspondientes, codifica los planos y realiza otras tareas vinculadas. Solicita y controla materiales, herramientas, maquinarias, útiles y equipos de trabajo. Asiste a profesionales y colabora en la supervisión y control de la ejecución de obras de ingeniería civil, puentes, calles, caminos, sistemas de servicios públicos y sistemas de tránsito. Participa en el diseño del tránsito en cuanto a flechamientos de calles y control de las señalizaciones. Confecciona planos y planillas bajo la supervisión del ingeniero proyectista. Colabora en la elaboración de los pliegos de condiciones y memorias descriptivas para los recaudos de las licitaciones públicas destinadas a la adquisición de bienes e insumos, ejecución de obras y contratación de mano de obra. Colabora en el control de la ejecución de obras viales y monumentos encomendados a empresas privadas o particulares autorizados por la Intendencia de Montevideo. INSCRIPCIÓN Y SELECCIÓN DE LOS/AS ASPIRANTES Los/as aspirantes deberán inscribirse exclusivamente a través de la Página Web de la I. de M. http://www.montevideo.gub.uy/ciudadania/concursos/oferta-laboral; en fecha y horario a determinar. Una vez ingresados todos los datos requeridos para la inscripción, se deberá imprimir la constancia de inscripción correspondiente, la cual será solicitada en la instancia de Acreditación de Comprobantes de Requisitos Obligatorios. El postulante será responsable por la veracidad de los datos ingresados para la inscripción. SORTEO Si el número de inscriptos/as al presente llamado a concurso supera los/as 250 (doscientos cincuenta) aspirantes, se realizará una preselección de los/as mismos/as mediante sorteo. REALIZACIÓN DEL SORTEO Y PUBLICACIÓN DEL RESULTADO El sorteo se realizará ante Escribano Público, en fecha y horario a determinar, siendo informado a los/as concursantes por intermedio de la página Web de concursos de la Intendencia de Montevideo. El resultado será publicado por el mismo medio, a partir de los 2 (dos) días hábiles posteriores a su realización. ACREDITACIÓN DE COMPROBANTES DE REQUISITOS OBLIGATORIOS Los/as postulantes inscriptos/as al llamado o en su defecto los/as que resultaron sorteados/as deberán presentarse en lugar, fecha y hora a determinar, la cual será informada a través de la página web de la I. de M., con la siguiente documentación: Título habilitante (original y fotocopia) Cédula de identidad vigente (original y fotocopia) Credencial Cívica (original y fotocopia) Constancia impresa de la Inscripción realizada en la página web . El/la postulante deberá proporcionar domicilio constituido en el Departamento de Montevideo, número de teléfono (fijo y/o celular) y correo electrónico. QUIENES NO CUMPLAN CON TODOS LOS REQUISITOS DEL LLAMADO O NO SE PRESENTEN DENTRO DEL PLAZO ESTIPULADO PARA LA ACREDITACIÓN DE COMPROBANTES, QUEDARÁN AUTOMATICAMENTE ELIMINADOS/AS DEL CONCURSO. SE ACLARA QUE NO ES NECESARIO COMPLETAR EL CUPO DE 250 POSTULANTES PARA DAR INICIO AL CONCURSO, PERO SI LA ADMINISTRACIÓN ASÍ LO DECIDE, PODRÁ REALIZAR POSTERIORES INSTANCIAS DE ACREDITACIÓN A QUIENES SIGUEN EN EL ORDEN DEL SORTEO. CONCURSO DE OPOSICIÓN Y MÉRITOS Se realizará en base a los siguientes componentes, con la puntuación máxima que se establece: Puntos PruebasMéritos Total 6040100 a) PRUEBAS El puntaje máximo es de 100 (cien) puntos que ponderará como el 60% (sesenta por ciento) del puntaje total. El Tribunal determinará los tipos de prueba, los puntajes máximos y la bibliografía en caso que estime pertinente. Cada una de las pruebas posee carácter eliminatorio. El puntaje mínimo de aprobación de cada prueba es del 55% (cincuenta y cinco por ciento) del puntaje máximo previsto. QUIEN NO SE PRESENTE A ALGUNA DE LAS PRUEBAS QUEDARÁ AUTOMATICAMENTE ELIMINADO/A DEL CONCURSO. Aquellos/as postulantes que hayan alcanzado o superado el puntaje mínimo en cada una de las pruebas previstas, pasarán a la instancia de evaluación de Méritos. b) MÉRITOS El puntaje máximo es de 100 (cien) puntos que ponderará como el 40% (cuarenta por ciento) del puntaje total. PRESENTACIÓN DE CARPETA DE MÉRITOS: La Unidad de Selección y Carrera Funcional, fijará y comunicará oportunamente a través de la página Web, el cronograma para la presentación de la carpeta de méritos. La misma deberá contener: 1 foto tipo carné Currículum Vitae: con datos personales y detalle de estudios, experiencia laboral y otros méritos, con los anexos que corresponda. Copia de la documentación que acreditan los méritos declarados. La experiencia laboral se debe especificar con el tipo de tareas realizadas, el grado de participación, fecha y duración de los trabajos y actividades declaradas. Se deberá exhibir el original de títulos, diplomas, certificados y constancias, de los que se incluyó copia en la Carpeta de Méritos. Las mencionadas copias deberán estar numeradas, debidamente enlazadas y serán verificadas y selladas en dicho acto. Todo mérito declarado que no esté debidamente certificado, no podrá ser puntuado por el Tribunal actuante. FACTORES Y PONDERACIÓN DE LOS MÉRITOS Serán factores computables para el capítulo de méritos, los que a continuación se establece, con las respectivas ponderaciones máximas calculadas sobre la base de 100 (cien) puntos. Se puntuarán exclusivamente los méritos debidamente documentados, que tengan relación con el cargo que se concursa. Factores Puntaje máximo 1 – FORMACIÓN (relativa al cargo que se concursa) 1.1-Educación formal12 1.2-Postgrados, Especializaciones, Cursos de Capacitación. Asistencia a Congresos, Seminarios y Talleres. Cursos relativos a la función pública, impartidos por la I. de M. u otros Organismos públicos (incluye escolaridad)18 SUB-TOTAL FORMACIÓN30 2 – EXPERIENCIA 2.1-Actividad en la Adm. Pública (incluye Intendencia de Montevideo o Privada, forma de acceso y trabajos realizados.38 2.2-Pasantías, Zafrales y Convenios 10 2.3-Actividad docente5 2.4-Actuación en proyectos, consultorías o comisiones técnicas.3 2.5-Calificación General (para el caso de ser funcionario/a de la Intendencia de Montevideo.) (*)12 SUB-TOTAL EXPERIENCIA68 3 – PUBLICACIONES, PONENCIAS Y TRABAJOS PRESENTADOS2 TOTAL100 (*) En caso de presentarse funcionarios/as de la Intendencia de Montevideo, el puntaje correspondiente a Calificación General a adjudicar, será la ponderación correspondiente, de forma tal que quien tenga Calificación 100 (cien) se le adjudican 12 (doce) puntos y al resto se distribuye proporcionalmente, considerando como mínimo los 50 (cincuenta) puntos habilitantes. EL PUNTAJE MÍNIMO DE APROBACIÓN DEL LLAMADO ES DE 55 (CINCUENTA Y CINCO) PUNTOS (sobre la base de 100 puntos) RESULTADO FINAL DEL CONCURSO El Tribunal elaborará una Lista de Prelación, ordenada de mayor a menor, con el puntaje total (Pruebas + Méritos) obtenido por los/as concursantes que hayan alcanzado o superado los puntajes mínimos establecidos en estas Bases. De originarse un empate entre dos o mas postulantes, se procederá a ordenar dichas posiciones de mayor a menor de acuerdo al puntaje obtenido en la instancia pruebas. De registrarse también un empate en la instancia mencionada, el Tribunal tomará en cuenta el mayor puntaje del ítem formación entre los postulantes implicados, con el único cometido de desempatar y otorgar las posiciones que correspondan en la lista de prelación. La lista de prelación tendrá una vigencia de 2 (dos) años a partir de la Resolución Final del Concurso, siendo de absoluta responsabilidad de los/as postulantes comunicar cualquier cambio en sus datos personales (teléfono fijo y/o celular, domicilio y correo electrónico), ante la eventualidad de una posible convocatoria. Una vez que el Tribunal establezca la lista de Prelación, los/as convocados/as a cubrir vacantes, deberán superar las instancias de Evaluación Psicolaboral y Médica, de acuerdo a lo previsto en el Artículo D.33 del Digesto. Las mismas tendrán carácter eliminatorio, y se realizarán a los/as convocados/as frente a cada necesidad de la Administración respetando rigurosamente la ubicación en la Lista de Prelación establecida por el Tribunal. En el caso de resultar algún convocado/a eliminado/a se llamará a evaluación a igual número de la lista de prelación. Evaluación Psicolaboral Se realizará en base al siguiente perfil: Buen relacionamiento interpersonal Buena capacidad de organización Buena capacidad para trabajar en equipo Buena capacidad para comunicarse en forma horizontal y vertical Vocación de servicio Apego a las normas Ético-Laborales Proactividad Evaluación Médica Se realizará en base a las características de la tarea a realizar. Los/as aspirantes deberán concurrir con Cédula de Identidad vigente y Carné de Salud vigente al Servicio de Salud y Seguridad Ocupacional que podrá solicitar la presentación de exámenes complementarios. DISPOSICIONES GENERALES No podrán ingresar a los cuadros funcionales de la I. de M. los/as ciudadanos/as que sean titulares de otros cargos públicos remunerados, o perciban pasividades u otras prestaciones, cuya acumulación no está permitida por las leyes vigentes. La aceptación conlleva el deber de desempeñar el cargo al cual se accede, en el destino que le asigne la Administración. Quienes resulten seleccionados/as, tendrán un plazo máximo de 5 (cinco) días hábiles a partir de la fecha de notificación de la resolución que establezca su nombramiento, para presentarse en el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R.160.1.3 Vol. III Digesto). La aceptación conlleva el deber de desempeñar el cargo al cual se accede, en el destino que le asigne la Administración. Al momento de la notificación de la resolución de contratación se deberá presentar ante el Servicio Administración de Gestión Humana, el Certificado de Antecedentes Judiciales expedido por la Dirección Nacional de Policía Técnica del Ministerio del Interior (Guadalupe 1513) y Jura de la Bandera. Cualquier situación no prevista en estas Bases será resuelta por la División Administración de Personal. La Unidad de Selección y Carrera Funcional devolverá las Carpetas de Méritos a quienes no integran la lista de prelación, una vez transcurridos tres meses de la fecha de aprobación de la Resolución Final del llamado y se mantendrán por un plazo máximo de seis meses, siendo luego desechadas. El resto de las carpetas se conservarán mientras tenga vigencia la lista de prelación, en virtud de una posible convocatoria INTEGRACIÓN DEL TRIBUNAL La selección de los/las aspirantes estará a cargo de un Tribunal integrado por: Presidente: Ing. Radko Balcar C.I. Nº 1.657.442 2do. Miembro: Arq. Javier Lage C. I. Nº 1.477.990 3er. Miembro: Ing. Rodolfo Guidone C. I. Nº 1.601.919 1er. Suplente: Ing.Gabriel Dos Santos C.I. Nº 1.657.442 2do. Suplente: Arq. Daniel Carrau C.I. Nº 1.319.082 3er. Suplente: Ing. Federico Severi C.I. Nº 1.884.879 Veedor: A ser designado por A.D.E.O.M. Veedor suplente: A ser designado por A.D.E.O.M. 3º.-Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales, la aprobación por resolución interna de modificaciones a estas Bases. 4°.-Encomendar a la Unidad de Selección y Carrera Funcional la determinación de las fechas de publicación de Bases, de inscripción al concurso y de acreditación de requisitos obligatorios, así como de presentación de la Carpeta de Méritos. 5°.-Comuníquese a todos los Departamentos, a todos los Municipios, a la División Administración de Personal; al Centro de Formación y Estudios; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana; y pase a la Unidad de Selección y Carrera Funcional a sus efectos.-", "date": "2013/07/12", "file_id": "5112-001382-13", "resolution_number": "2959/13", "subcategory": "LLAMADOS", "summary": "Se autoriza a la División Administración de Personal, Servicio de Administración de Gestión Humana, a realizar un llamado a Concurso Abierto de oposición y méritos, para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 3203 – AYUDANTE TECNOLÓGICO.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/499eaff75ace36f783257bba0058ade9?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Gestión Humana; RESULTANDO: que informa que ha realizado el relevamiento del funcionario del Servicio de Casinos incluido en la Resolución Nº 1620/13 de fecha 1º de abril de 2013, Sr. Ignacio Amaro, a efectos de asignarle destino de trabajo; CONSIDERANDO: que la División Administración de Personal y la Dirección General del Departamento de Gestión Humana y Recursos Materiales estiman procedente el dictado de resolución estableciendo que el referido funcionario se desempeñará en el Servicio de Regulación Alimentaria;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Establecer que el funcionario Sr. Ignacio Amaro, C.I. Nº 1.462.487, cumplirá funciones en el Servicio de Regulación Alimentaria.- 2º.- Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional, que notificará al funcionario y de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Regulación Alimentaria; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/07/12", "file_id": "5110-003200-13", "resolution_number": "2960/13", "subcategory": "TRASLADOS", "summary": "Se establece que el funcionario Sr. Ignacio Amaro cumplirá funciones en el Servicio de Regulación Alimentaria.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef2e31013d758e4883257bba0058ae5f?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las Resoluciones Nros. 2504/13 y 2834/13 de fechas 10 de junio y 2 de julio de 2013 respectivamente; RESULTANDO: que por la mismas se establecieron los destinos de varios funcionarios del Servicio de Casinos incluidos en la Resolución Nº 1620/13 de fecha 1º de abril de 2013; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente la modificación de los destinos de varios funcionarios según el detalle que luce a fs. 4;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Modificar el Numeral 2º de la Resolución Nº 2834/13 de fecha 2 de julio de 2013, estableciendo que el funcionario Sr. Antonio Blanco C.I. Nº 1.814.930 cumplirá funciones en el Departamento de Desarrollo Social.- 2º.-Modificar el Numeral 1º de la Resolución Nº 2504/13 de fecha 10 de junio de 2013, en lo que respecta al destino de los siguientes funcionarios: Nombre Cédula Destino Adolfo Grandillo 1.742.505 División Turismo Carlos Cano 2.020.600 Unidad Montevideo Rural Pablo Balea 3.207.332 Unidad Mypes Gabriela Bonomi 1.647.952 Departamento de Desarrollo Social 3º.-Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y de Desarrollo Social; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2013/07/12", "file_id": "5010-004111-13", "resolution_number": "2961/13", "subcategory": "TRASLADOS", "summary": "Se modifican el Numeral 2º de la Resolución Nº 2834/13 de fecha 2 de julio de 2013, y el Numeral 1º de la Resolución Nº 2504/13 de fecha 10 de junio de 2013, en lo que respecta a los destinos de varios funcionarios.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f131fc98ddd8f71d83257bba0058adef?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Director General del Departamento de Desarrollo Económico e Integración Regional, por la cual expresa la necesidad, de designar interinamente al Presidente y Secretario de la Comisión Administradora del Mercado Modelo; RESULTANDO: 1o.) que motiva dicha solicitud el uso de licencia médica del actual Presidente de la Comisión Sr. Carlos Baldassini, C.I. Nº 937.802-0; CONSIDERANDO: que se estima pertinente dictar resolución designando al Secretario Ing. Agrón. Marcelo Amado, en carácter de Presidente Interino y al Dr. Gerardo Lorbeer como Secretario Interino de la referida Comisión Administradora hasta el reintegro del titular;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar interinamente y hasta el reintegro del titular al Ing. Agrón. Marcelo Amado, C.I. 1.298.960, como Presidente de la Comisión Administradora del Mercado Modelo (CAMM) y al Dr. Gerardo Lorbeer, C.I. 1.389.138 como Secretario.- 2. Comuníquese a la Secretaría General y pase a la Comisión Administradora del Mercado Modelo para su notificación y demás efectos.", "date": "2013/07/12", "file_id": "2500-002684-13", "resolution_number": "2962/13", "subcategory": "MERCADO MODELO", "summary": "Designar interinamente y hasta el reintegro del titular al al Ing. Agrón. Marcelo Amado, C.I. 1.298.960, como Presidente de la Comisión Administradora del Mercado Modelo (CAMM) y al Dr. Gerardo Lorbeer, C.I. 1.389.138 como Secretario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97b26b83c5d5ebb983257bba0058a2f6?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las tareas de custodia de la Fotogalería a Cielo Abierto ubicada en la calle Piedras en la Ciudad Vieja, a cargo del Instituto Nacional de Cooperativismo, de acuerdo con lo establecido en la Resolución Nº 1394/13 del 8/IV/13 y su modificativa Nº 2720/13 del 25/VI/13; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República, entiende que el gasto de $ 186.602,oo, según Solicitud de Preventiva Nº 149997, es observable por contravenir lo dispuesto por los Arts. 15º (Déficit) del TOCAF y 211º, inciso B) de la Constitución de la República (Ejecución); 2º) que la Oficina de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que, oportunamente se autorizó la imputación con cargo al déficit; 3º) que la División Espacios Públicos y Edificaciones informa que en cuanto al principio de ejecución cabe consignar que ya cuenta con resolución de convalidación al 1º/I/13 (Resolución Nº 1394/13 del 8/IV/13) por lo que propicia reiterar el gasto; CONSIDERANDO: 1º) que el Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 186.602,oo (ciento ochenta y seis mil seiscientos dos pesos uruguayos) a favor de INACOOP, por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2013/07/12", "file_id": "4001-000277-13", "resolution_number": "2963/13", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 186.602,oo a favor de INACOOP, por las tareas de custodia de la Fotogalería a Cielo Abierto ubicada en la calle Piedras en la Ciudad Vieja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e8720f165f8ca8283257bba005892c0?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha; RESULTANDO: 1º) que por Resolución Nº 4921/12 del 7/XI/12 se aprobó el texto de convenio particular a suscribirse con el Instituto Nacional de Cooperativismo a tales fines; 2º) que la División Espacios Públicos y Edificaciones informa que: a) al verificarse los presupuestos conjuntamente con INACOOP y la Corporación de Cooperativas se constataron diferencias que hacen necesario modificar la Cláusula Cuarta del mencionado convenio y b) en este caso en particular, la alta diferencia se debe a que se consideró contratar una cooperativa de producción que aporta IVA y finalmente se contrató una cooperativa social, dando un desequilibrio importante en todos los componentes del presupuesto; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde modificar el referido acto administrativo en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar la Cláusula Cuarta del convenio con el Instituto Nacional de Cooperativismo, aprobado Resolución Nº 4921/12 del 7/XI/12, para la custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha, que quedará redactada de la siguiente manera: CUARTO: 1) OBLIGACIONES DE INACOOP.- INACOOP se obliga a contratar a la cooperativa o las cooperativas seleccionadas, realizar las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha, mediante la figura del Cuidaparque, las 24 (veinticuatro) horas, todos los días incluidos fines de semana y feriados, durante la duración del convenio, de acuerdo con el protocolo adjunto, que se considera parte integrante del presente. El equipo estará constituido por 11 (once) personas, 2 (dos) cuidaparques en el turno de 6:00 a 14:00 horas; 3 (tres) cuidaparques de 14:00 a 22:00 horas; 3 (tres) cuidaparques en el horario de 22:00 a 6:00 horas, más 1 (un) retén que cubrirá los libres o faltantes de los anteriores, 1 (un) encargado y 1 (un) capataz general.- El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 (siete) días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación por parte de la Comisión Interinstitucional de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM.- 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 3:475.893,oo (tres millones cuatrocientos setenta y cinco mil ochocientos noventa y tres pesos uruguayos) correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente.- El monto comprende costos salariales que se ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente y la masa salarial a ajustar en primera instancia es de $ 257.075,oo (doscientos cincuenta y siete mil setenta y cinco pesos uruguayos).- Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) $ 1:547.541,oo (un millón quinientos cuarenta y siete mil quinientos cuarenta y un pesos uruguayos) como partida inicial y $ 74.189,oo (setenta y cuatro mil ciento ochenta y nueve pesos uruguayos) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas cuatrimestrales, a saber: $ 1:488.981,oo (un millón cuatrocientos ochenta y ocho mil novecientos ochenta y un pesos uruguayos) pagaderos en febrero de 2013 y $ 365.182,oo (trescientos sesenta y cinco mil ciento ochenta y dos pesos uruguayos) en junio de 2013; b) se dispondrá de la suma de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos que se ejecutará por razones debidamente fundamentadas a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP\", manteniendo incambiados sus restantes términos.- 2º.- Comuníquese al Municipio B, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 1, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2013/07/12", "file_id": "4100-002316-12", "resolution_number": "2964/13", "subcategory": "CONVENIO-CONTRATO", "summary": "Se modifica la Cláusula Cuarta del texto del convenio con el Instituto Nacional de Cooperativismo para las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha, aprobado por Resolución Nº 4921/12 del 7/XI/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d074b207cd4e15783257bba005892e5?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora de la División Artes y Ciencias", "name": "SR. GRACIELA MICHELINI"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pase de la funcionaria dependiente de la Unidad Museo y Parque Fernando García, Sra. Adriana Escoto, CI Nº 1.740.631; RESULTANDO: que a fs. 3 de obrados se solicita el pase de la citada funcionaria con destino a la Unidad Centro de Exposiciones (SUBTE) y otras Salas donde desempeñará tareas inherentes a su cargo presupuestal, a partir del 15 de julio de 2013; CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido;LA DIRECTORA DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1.- Autorizar el pase de la funcionaria dependiente de la Unidad Museo y Parque Fernando García, Sra. Adriana Escoto, CI Nº 1.740.631, con destino a la Unidad Centro de Exposiciones (SUBTE) y otras Salas, a partir del 15 de julio de 2013.- 2.- Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana y Artes y Letras; a las Unidades Información de Personal, y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; y pase -por su orden- a la Unidad Museo y Parque Fernando García a efectos de notificar a la funcionaria de obrados y al Servicio Administración de Gestión Humana, a sus efectos..-", "date": "2013/07/12", "file_id": "8008-000770-13", "resolution_number": "298/13/8000", "subcategory": "PASE", "summary": "Autorizar el pase el pase de la funcionaria dependiente de la Unidad Museo y Parque Fernando García, Sra. Adriana Escoto, CI Nº 1.740.631, con destino a la Unidad Centro de Exposiciones (SUBTE) y otras Salas, a partir del 15 de julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/563f7976e66e257583257ba9006457a4?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Directora de la División Artes y Ciencias", "name": "SRA. GRACIELA MICHELINI"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pase de la funcionaria dependiente de la Unidad Centro de Exposiciones (SUBTE) y otras Salas, Sra. Gabriela Albano, CI Nº 3.050.843; RESULTANDO: que a fs. 2 de obrados se solicita el pase de referencia con destino a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo) dada la necesidad de esta Unidad de contar con personal del perfil de la citada funcionaria, a partir del 15 de julio de 2013; CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido;LA DIRECTORA DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1.- Autorizar el pase de la funcionaria dependiente de la Unidad Centro de Exposiciones (SUBTE) y otras Salas, Sra. Gabriela Albano, CI Nº 3.050.843, con destino a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo), a partir del 15 de julio de 2013.- 2.- Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana y Artes y Letras; a las Unidades Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Museo y Archivo Histórico (Cabildo de Montevideo);y pase -por su orden- a la Unidad Centro de Exposiciones (SUBTE) y otras Salas a efectos de notificar a la funcionaria de obrados y al Servicio Administración de Gestión Humana, a sus efectos..-", "date": "2013/07/12", "file_id": "8008-000807-13", "resolution_number": "299/13/8000", "subcategory": "PASE", "summary": "Autorizar el pase de la funcionaria dependiente de la Unidad Centro de Exposiciones (SUBTE) y otras Salas, Sra. Gabriela Albano, CI Nº 3.050.843, con destino a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo), a partir del 15 de julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6b098f79fb8962a83257ba90065f7cd?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "PROF. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección de la División Artes y Ciencias, por la cual solicita la asignación de una partida especial, por la suma de $ 32.000,oo; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos de la reapertura del Museo y Archivo Histórico (Cabildo de Montevideo); 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 34.067; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la División Artes y Ciencias, una partida especial, de la que deberá rendirse cuentas en la forma de estilo, por la suma de $ 32.000,oo (pesos uruguayos treinta y dos mil), la que se destinará a solventar los gastos de la reapertura del Museo y Archivo Histórico (Cabildo de Montevideo).- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 34.067.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "8008-000786-13", "resolution_number": "300/13/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la División Artes y Ciencias, una partida especial, de la que deberá rendirse cuentas en la forma de estilo, por la suma de $ 32.000,oo la que se destinará a solventar los gastos de la reapertura del Museo y Archivo Histórico (Cabildo de Montevideo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1d2666ade01b78983257bad00654322?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "PROF. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el gasto a favor de la Administración Nacional de Correos (ANC) por la suma de $ 706,oo; RESULTANDO: 1o.) que el mismo corresponde a servicio realizado para la Biblioteca María Stagnero de Munar, durante el mes de mayo de 2013, de acuerdo a la factura 320457 luciente a fs. 2 de estas actuaciones; 2o.) que la Contaduría General con fecha 18 de junio de 2013 a fs. 1, solicita que se ingrese el visto bueno en el Sistema y posteriormente se impute el referido gasto y se dicte resolución al respecto; 3o.) que el Servicio Bibliotecas con fecha 27 de junio de 2013 procede a lo solicitado; 4o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 160.565; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto por la suma de $ 706,oo (pesos uruguayos setecientos seis), a favor de la Administración Nacional de Correos (ANC), por servicio realizado para la Biblioteca María Stagnero de Munar durante el mes de mayo de 2013.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No 160.565, correspondiente al Derivado 247.000 \"Correspondencia, Encomiendas Contrataciones\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción Cultural; a los Servicios Unidad Central de Presupuesto, y Bibliotecas; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2013/07/12", "file_id": "9000-000796-13", "resolution_number": "301/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto por la suma de $ 706,oo a favor de la Administración Nacional de Correos (ANC), por servicio realizado para la Biblioteca María Stagnero de Munar durante el mes de mayo de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d16f9039d06325b83257bad00653f39?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "PROF. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el gasto a favor de la empresa \"Los Cipreses SA\" - Buquebus, correspondiente a tasas de embarque de diferentes pasajeros del periodo de diciembre de 2012 a marzo de 2013; RESULTANDO: 1o.) que el mismo asciende a la suma total de $ 63.795,oo, conforme a las facturas Nros. 2560, 2597, 2637, 2670, 2688, 2692, 2706, 2709, 2712, 2716, 3945, 4031, 4038, 4135, lucientes de fojas 3 a 17 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 159.861 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de $ 63.795,oo (pesos uruguayos sesenta y tres mil setecientos noventa y cinco), a favor de la empresa \"Los Cipreses SA\" - Buquebus, correspondiente a tasas de embarque de diferentes pasajeros del periodo de diciembre de 2012 a marzo de 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por la Solicitud SEFI Nº 159.861.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General, a sus efectos.", "date": "2013/07/12", "file_id": "8006-001050-13", "resolution_number": "302/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 63.795,oo a favor de la empresa \"Los Cipreses SA\" - Buquebus, correspondiente a tasas de embarque de diferentes pasajeros del periodo de diciembre de 2012 a marzo de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb4cfc215b560ba383257bad006540d6?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Unidad Orquesta Filarmónica, referente al pago a favor del Sr. Martcho Mavrov Nikdov, DNI Nº 9.364.726; RESULTANDO: 1o.) que por las mismas solicita se le autorice el gasto de U$S 554,50 impuestos IRNR e IVA incluidos, por su participación como cornista invitado en el Sexto Concierto correspondiente a la Temporada Principal 2013, a llevarse a cabo el día 9 de junio de 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 160.589 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta conformidad; 2o.) que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de U$S 554,50 (dólares americanos quinientos cincuenta y cuatro con cincuenta centavos), equivalentes a $ 11.746,27 (pesos uruguayos once mil setecientos cuarenta y seis con veintisiete centésimos), impuestos IRNR e IVA incluidos, a favor del Sr. Martcho Mavrov Nikdov, DNI Nº 9.364.726, por su participación como cornista invitado en el Sexto Concierto de la Temporada 2013, realizado el día 9 de julio de 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 160.589, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Cultura, de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2013/07/12", "file_id": "4251-000680-13", "resolution_number": "506/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se convalida lo actuado y autorizar el gasto de U$S 554,50 equivalentes a $ 11.746,27 impuestos IRNR e IVA incluidos, a favor del Sr. Martcho Mavrov Nikdov, por su participación como cornista invitado en el Sexto Concierto de la Temporada 2013, realizado el día 9 de julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5baf770bbd099ae83257ba60059a920?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Luis Alberto de Freitas, Cédula de Identidad Nº 1.210.985-4, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la habilitación de la empresa de mantenimiento de ascensores, habilitación comercial y de la Dirección Nacional de Bomberos del edificio ubicado en Uruguay 941 (Defensoría de Familia) así como la existencia de denuncias o inspecciones realizadas con anterioridad al 26/4/13; 2o.) que el 4 y 20 de junio de 2013 los Servicio de Instalaciones Mecánicas y Eléctricas y Contralor de la Edificación realizaron en tal sentido los informes que lucen a fs. 9,10 y 15 de las presentes actuaciones; 3o.) que el 8/7/13 la Unidad Acceso a la Información Pública, remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Luis Alberto de Freitas, Cédula de Identidad Nº 1.210.985-4, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese a los Departamento de Desarrollo Ambiental, Acondicionamiento Urbano, a la Divisiones Asesoría Jurídica, Espacios Públicos y Edificaciones, a los Servicios de Instalaciones Mecánicas y Eléctricas, Contralor de la Edificación y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/07/12", "file_id": "1090-001203-13", "resolution_number": "507/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Luis Alberto de Freitas, respecto a la habilitación de la empresa de mantenimiento de ascensores, habilitación comercial y de la Dirección Nacional de Bomberos del edificio ubicado en Uruguay 941 (Defensoría de Familia) así como la existencia de denuncias o inspecciones realizadas con anterioridad al 26/4/13.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b750d4d1d734d5b183257ba6006b31e1?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1563/13, de 15 de abril de 2013, se dispuso no hacer lugar al recurso interpuesto por el Sr. Guillermo Cornelli, C.I. 4.774.334-2 contra la resolución de 25 de enero de 2013 del Municipio E, y clausurar el local destinado a Kiosco, ubicado en Av. Mcal. Francisco Solano López No. 1590; RESULTANDO: 1o.) que personal inspectivo del Servicio Centro Comunal Zonal No. 7 ha constatado que el referido local había retirado las máquinas tragamonedas (slots); 2o.) que el 10/7/13, el Municipio E solicita el levante provisorio de la clausura del local, ya que el interesado presentó la habilitación de la Dirección Nacional de Bomberos en trámite y de acuerdo al informe de la inspectora del CCZ 7; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar, en forma provisoria, la clausura dispuesta por Resolución No. 1563/13, de 15 de abril de 2013, del establecimiento destinado a Kiosco, ubicado en Av. Mcal. Francisco Solano López No. 1590, siendo titular el Sr. Guillermo Cornelli, C.I. 4.774.334-2, RUT 21 7046370010, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 7, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2013/07/12", "file_id": "3280-013477-12", "resolution_number": "508/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta, en forma provisoria, la clausura dispuesta por Resolución No. 1563/13, de 15 de abril de 2013, del establecimiento destinado a Kiosco, ubicado en Av. Mcal. Francisco Solano López No. 1590, siendo titular el Sr. Guillermo Cornelli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7b01ca5d5315ee083257ba6006b2fcc?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.560,oo a favor de la empresa AGENT S.A. por servicio de monitoreo de alarmas en el local de la Fundación Michelini, correspondiente al período comprendido entre abril y julio del año en curso; RESULTANDO: que el 1/7/13, se generó la Solicitud de Preventiva SEFI Nº 160415, por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 2.560,oo (PESOS URUGUAYOS DOS MIL QUINIENTOS SESENTA) a favor de la empresa AGENT S.A.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 160415, de 1/7/13.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Tevé Ciudad, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "1001-018526-13", "resolution_number": "509/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 2.560,oo a favor de la empresa AGENT S.A., por servicio de monitoreo de alarmas en el local de la Fundación Michelini, correspondiente al período comprendido entre abril y julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6a3af65238b77da83257ba90054309e?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 20.523,oo a favor de la Administración Nacional de Correos, Factura No. A 297114 (correspondencia de marzo de 2012, Centro de Fotografía); RESULTANDO: que el 10 de julio de 2013 se generó la Solicitud de Preventiva SEFI Nº 160581 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 20.523,oo (PESOS URUGUAYOS VEINTE MIL QUINIENTOS VEINTITRES) a favor de la Administración Nacional de Correos en el marco de lo dispuesto por el Art. 33o., literal C), numeral 1o.) del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.)- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 160581 de 10/7/13.- 3.- Comuníquese al Departamento de Recursos Financieros, al Centro de Fotografía, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "9210-007109-12", "resolution_number": "510/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 20.523,oo a favor de la Administración Nacional de Correos (Centro de Fotografía).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d2546e64fb1e85f83257ba900543260?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de junio de 2013 del Consejo Uruguayo de Bienestar Social (CUBS) solicitando a esta Intendencia el pago de las cuotas como miembro activo de ese Consejo por la suma de U.R. 50 por los años 2012 y 2013; RESULTANDO: 1o.) que además autorizan a cobran dicha anualidad a la empresa Easy Planners, razón social - EP Limitada Nº 83375, que desempeña la Secretaría de CUBS; 2o.) que el 28/6/13 se generó la Solicitud de Preventiva SEFI Nº 160378 por la suma de $ 32.626,oo equivalentes a U.R. 50; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 32.626,oo (PESOS URUGUAYOS TREINTA Y DOS MIL SEISCIENTOS VEINTISEIS) a favor de Easy Planners.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 160378 de 28/6/13.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "0001-000384-13", "resolution_number": "511/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 32.626,oo a favor de Easy Planners por la cuota de los años 2012 y 2013 como miembro activo del Consejo Uruguayo de Bienestar Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/078d5d50dfb92ea383257ba9005431ae?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 97,60 a favor de MUNDO MAC; RESULTANDO: que el 9 de julio de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 722203; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de U$S 97,60 (DOLARES ESTADOUNIDENSES NOVENTA Y SIETE CON 60/100) a favor de MUNDO MAC.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "9210-013708-13", "resolution_number": "512/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 97,60 a favor de MUNDO MAC.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70bd9ea514feef2983257ba900543241?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.355,oo a favor de KENSUR S.A.; RESULTANDO: que el 4 de julio de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 691257 por $ 48,oo, 700388 por $ 483,oo, 695175 por $ 473,oo, 700410 por $ 651,oo y 700409 por $700,oo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 2.355,oo (PESOS URUGUAYOS DOS MIL TRESCIENTOS CINCUENTA Y CINCO) a favor de KENSUR S.A.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "9210-013451-13", "resolution_number": "513/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 2.355,oo a favor de KENSUR S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a71068334e6fa74c83257ba9005431dc?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 182.974,98 a favor de VITENUR; RESULTANDO: que el 5 de julio de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio), Ref. 713415 por $ 85.962,78, 729470 por - $ 476,oo, 729469 por - $ 542,oo y 713438 por $ 98.030,20; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 182.974,98 (PESOS URUGUAYOS CIENTO OCHENTA Y DOS MIL NOVECIENTOS SETENTA Y CUATRO CON 98/100) a favor de VITENUR.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "9210-013514-13", "resolution_number": "514/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 182.974,98 a favor de VITENUR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc1d68d4d761c4ab83257ba90054322f?OpenDocument"}
{"approval_date": "12/7/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 16.850,oo a favor de la Administración Nacional de Correos, Factura No. 319428 (correspondencia de mayo de 2013, Servicio de Relaciones Públicas); RESULTANDO: que el 10 de julio de 2013 se generó la Solicitud de Preventiva SEFI Nº 160582 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 16.850,oo (PESOS URUGUAYOS DIECISEIS MIL OCHOCIENTOS CINCUENTA) a favor de la Administración Nacional de Correos en el marco de lo dispuesto por el Art. 33o., literal C), numeral 1o.) del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.)- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 160582 de 10/7/13.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Relaciones Públicas, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/07/12", "file_id": "9000-000749-13", "resolution_number": "515/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 16.850,oo a favor de la Administración Nacional de Correos (Servicio de Relaciones Públicas).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64cde375fd3e013d83257ba90054328f?OpenDocument"}
