{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que las presentes actuaciones relacionadas con la adquisición de 25 contenedores para basura de 2.400 lts. de color naranja, para la División Limpieza, donados por Supermercados DISCO URUGUAY S.A.; RESULTANDO: 1o) que dicha donación fue aprobada por Resolución No. 2529/08 de fecha 9 de junio de 2008; 2o) que para contar con dichos elementos, se deben abonar los gastos de importación correspondientes; 3o) que a tales efectos, se solicita la asignación de una Partida Especial de $ 30.000,oo, para hacer frente al gasto; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 24678, por la suma antes mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS TREINTA MIL ($ 30.000,oo), a favor de la División Limpieza, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a las Divisiones Abastecimientos y Limpieza, a los Servicios de Compras y Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2008/09/17", "file_id": "4400-003245-08", "resolution_number": "201/08/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 30.000,oo, para hacer frente a los gastos de importación por la adquisición de 25 contenedores, donados a la División Limpieza por Supermercados DISCO URUGUAY S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e3223cc7438d421832574d4004debd9?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma INTERAGROVIAL S.A., por la adquisición de repuestos, para la Región Oeste dependiente a la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de U$S 422,oo, según Referencia No. 399348; 2o) que con fecha 11 de setiembre de 2008, la suma mencionada ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma INTERAGROVIAL S.A., por la suma de U$S 422.oo (dólares americanos cuatro cientos veitidos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2008/09/17", "file_id": "9210-016258-08", "resolution_number": "202/08/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago a favor de la firma INTERAGROVIAL S.A. por la suma de U$S por U$S 422.oo contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4054f1322a3d7ab832574d4004debe1?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma INTERAGROVIAL S.A., por la adqusición de repuestos y accesorios, para la Región Este, dependiente de la Divisiòn Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de U$S 2,464.47, según Referencias Nos. 400908, 400900, 405402 y 401745; 2o) que con fecha 11 de setiembre de 2008, la suma mencionada ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma INTERAGROVIAL S.A., por la suma de U$S 2,464.47 (dólares americanos dos mil cuatrocientos sesenta y cuatro con cuarenta y siete centavos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2008/09/17", "file_id": "9210-016263-08", "resolution_number": "203/08/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago a favor de la firma INTERAGROVIAL S.A. por la suma de U$S por U$S 2,464.47 contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/401fb0e0ee986793832574d4004debe7?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Nicolás Zecchi, para la ópera \"Madama Butterfly\" de Giacomo Puccini, a llevarse a cabo en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como cover sin función del papel de \"Comisario Imperial\", en 7 (siete) funciones que se cumplirán entre los días 20, 22, 23, 27, 29, y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 350,oo, (dólares estadounidenses trescientos cincuenta), libre de impuestos; 2o.) que la Dirección del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente de fs. 1 a 3 de estas actuaciones, previo pase a la Asesora Legal del Departamento, quien manifiesta no tener objeciones al proyecto presentado, el cual se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1 El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presenta la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi, llevada a cabo durante el pasado mes de agosto y el próximo estreno de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2. Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3. Tal es el caso del Sr. Nicolás Zecchi, de nacionalidad oriental, quien fuera seleccionado para desempeñar el papel de \"Comisario Imperial\", en siete funciones de la ópera \"Madama Butterfly\" de Giacomo Puccini; 4o.) que el gasto se encuentra previsto por la Solicitud SEFI Nº 111769, en la suma de $ 6.834,45; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 1265/08 de 31/03/2008, asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección (I) de la División Promoción Cultural expresa su conformidad con el dictado de resolución en tal sentido, conforme a lo informado a fs. 6;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO: En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la IMM, representada por ..............., en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. Nicolás Zecchi, de nacionalidad oriental, titular de la C.I.Nº 3.888.911-1, constituyendo domicilio, a estos efectos, en Candelaria Nº 1627/4 de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: CONTRATO: En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la IMM, representada por ............, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. Nicolás Zecchi, de nacionalidad oriental, titular de la C. I. 3.888.911-1, constituyendo domicilio, a estos efectos, en Candelaria Nº 1627/4, de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Nicolás Zecchi es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñarse como cover sin función del papel de \"Comisario Imperial\", en las siete funciones de la ópera ”MADAMA BUTTERFLY\" de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo los días 20, 22, 23, 27, 29, 30 de setiembre y 2 de octubre de 2008. TERCERO: PRECIO : El precio de la siguiente contratación asciende a la suma de U$S 350 (dólares estadounidenses trescientos cincuenta) correspondiendo a U$S 50 (dólares estadounidenses cincuenta) por función. El precio establecido será totalmente libre de impuestos y se abonará al finalizar las funciones de la ópera. CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la Cláusula Tercera, para cada presentación. Deberá presentarse en el Teatro Solís todos los días de función, con una antelación de dos horas al comienzo del espectáculo; b) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 28 de agosto de 2008; c) responsabilizarse por consultar a diario el cronograma de actividades; d) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; e) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; f) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la IMM, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la I.M.M., desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM. La IMM se obliga a abonar al arrendador por la presente contratación la suma indicada en la cláusula tercera de este contrato. SEXTO: Las partes establecen expresamente que el presente contrato noconstituye, ni supone relación funcional de especie alguna, no gozando enconsecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domiciliosespeciales a todos los efectos de este contrato, en los indicados comorespectivamente suyos en la comparecencia. DÉCIMO PRIMERO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111769, en la suma de $ 6.834,45 (pesos uruguayos seis mil ochocientos treinta y cuatro con cuarenta y cinco centésimos).- 3o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica y pase-por su orden- al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/17", "file_id": "8006-004103-08", "resolution_number": "335/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del art. 33o. del T.O.C.A.F. a suscribirse entre la IMM y el Sr.Nicolás Zecchi, para la ópera \"Madama Butterfly\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb4f7fd06726ab07832574d600479966?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Andrés Prunell, para la ópera \"Madama Butterfly\" de Giacomo Puccini, a llevarse a cabo en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como cover sin función del papel de \"Zío Bonzo\", en 7 (siete) funciones que se cumplirán entre los días 20, 22, 23, 27, 29, y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 350,oo, (dólares estadounidenses trescientos cincuenta), libre de impuestos; 2o.) que la Dirección del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente de fs. 1 a 3 de estas actuaciones, previo pase a la Asesora Legal del Departamento, quien manifiesta no tener objeciones al proyecto presentado, el cual se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1 El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presenta la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi, llevada a cabo durante el pasado mes de agosto y el próximo estreno de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2. Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3. Tal es el caso del Sr. Andrés Prunell, de nacionalidad oriental, quien fuera seleccionado para desempeñar el papel de \"Zío Bonzo\", en siete funciones de la ópera \"Madama Butterfly\" de Giacomo Puccini; 4o.) que el gasto se encuentra previsto por la Solicitud SEFI Nº 111771, en la suma de $ 6.834,45; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 1265/08 de 31/03/2008, asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO: En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la IMM, representada por ..............., en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. Andrés Prunell, de nacionalidad oriental, titular de la C.I.Nº 3.306.453-4, constituyendo domicilio, a estos efectos, en la calle Pérez Gomar Nº 4330, de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Andrés Prunell es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñarse como cover sin función del papel de \" Zío Bonzo\" en las siete funciones de la ópera ”MADAMA BUTTERFLY\" de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo los días 20, 22, 23, 27, 29, 30 de setiembre y 2 de octubre de 2008. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de U$S 350 (dólares estadounidenses trescientos cincuenta) correspondiendo a U$S 50 (dólares estadounidenses cincuenta) por función. El precio establecido será totalmente libre de impuestos y se abonará al finalizar las funciones de la ópera. CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la Cláusula Tercera, para cada presentación. Deberá presentarse en el Teatro Solís todos los días de función, con una antelación de dos horas al comienzo del espectáculo; b) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 28 de agosto de 2008; c) responsabilizarse por consultar a diario el cronograma de actividades; d) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; e) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; f) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la IMM, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la IMM, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM. La IMM se obliga a abonar al arrendador por la presente contratación la suma indicada en la cláusula tercera de este contrato. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111771, en la suma de $ 6.834,45 (pesos uruguayos seis mil ochocientos treinta y cuatro con cuarenta y cinco centésimos).- 3o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica; y pase-por su orden- al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/17", "file_id": "8006-004124-08", "resolution_number": "336/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del art. 33o. del T.O.C.A.F. a suscribirse entre la IMM y el Sr. Andrés Prunell, para la ópera \"Madama Butterfly\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74098b58c9a3cd21832574d60047a11c?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la nota presentada el 14/03/2008 por el Director del Museo de Historia del Arte (MuHAr), por la cual solicita la contratación de dos personas; RESULTANDO: 1o.) que en la misma informa que el presente año tiene, para los museos, la importancia de haber sido declarado: 2008 \"Año Iberoamericano de los Museos\", con la consigna \"Los museos como agentes de cambio social y desarrollo\"; 2o.) que en ese marco se buscó ensayar con el público una herramienta que signifique un acercamiento del museo expuesto y estático, a través de una intermediación participativa e interpretativa del mismo, para lo cual solicita la contratación de las Sras. Valeria Cabrera, C.I. Nº 3.499.526-3 y Rosalinda Pólez Etecheverría, C.I. Nº 4.022.238-9, formadas en el Instituto Escuela Nacional de Bellas Artes, quienes realizaron una experiencia similar el pasado año en el Centro Cultural de la Dirección de Cultura del MEC; 3o.) que la contratación, se solicitó por el período comprendido entre el 23 de junio y el 23 de agosto de 2008, con una dedicación de veinte horas semanales y por la suma de $ 8.000,oo mensual, a cada una; 4o.) que el gasto se encuentra previsto por las Solicitudes SEFI Nos. 111287 y 111288, en la suma de $ 16.000,oo cada una.- CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal A) el T.O.C.A.F. habilita por excepción la contratación en forma directa entre organismos o dependencias del Estado, o con personas públicas no estatales y el literal I) cuando medien probadas razones de urgencia no previsibles o no sea posible la licitación (21) o remate público, o su realización resienta seriamente el servicio, entendiéndose que encuadra un caso excepcional como el presente; 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Convalidar lo actuado autorizando la contratación, al amparo de lo dispuesto en el Art. 33o., literales A) e I) del TOCAF, de las Sras. Valeria Cabrera, C.I. Nº 3.499.526-3 y Rosalinda Pólez Etecheverría, C.I. Nº 4.022.238-9, formadas en el Instituto Escuela Nacional de Bellas Artes, para realizar tareas de intermediación participativa e interpretativa con el público en el Museo de Historia del Arte (MuHAr), en el período comprendido entre el 23 de junio y el 23 de agosto de 2008, con una dedicación de 20 hs semanales y por la suma mensual de $ 8.000,oo (pesos uruguayos ocho mil), a cada una.- 2o. Establecer que la erogación que demanda dicha contratación se atenderá con cargo a las Solicitudes SEFI Nos. 111287 y 111288, en la suma de $ 16.000,oo (pesos uruguayos dieciséis mil) cada una.- 3o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras ; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase - por su orden - a la Contaduría General y a la Unidad Museo Historia del Arte (MuHAr).-", "date": "2008/09/17", "file_id": "4232-000833-08", "resolution_number": "337/08/8000", "subcategory": "CONTRATO", "summary": "Convalidar lo actuado y autorizar la contratación de Valeria Cabrera y Rosalinda Pólez para realizar tareas de intermediación con el público en el Museo de Historia del Arte, en el período comprendido entre el 23 de junio y el 23 de agosto del 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a95390a7bb676e32832574cc004ad920?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Prof. Juan Worobiov, C.I. Nº 1.402.625, actor de la Comedia Nacional, tendiente a que se le conceda licencia extraordinaria con goce de sueldo en el período comprendido entre el 8 y el 11 de setiembre de 2008; RESULTANDO: 1o.) que motiva dicha petición su concurrencia al Festival de Teatro \"Porto Alegre emcena\" a llevarse a cabo en la citada ciudad brasileña y que cuenta con la participación de la Comedia Nacional que presentará la obra \"La vida es sueño\" de Calderón de la Barca; 2o.) que el mencionado actor , integrante del elenco de la Comedia Nacional, cumple además funciones de docente en la Casa de la Cultura, por lo cual se solicitó informe al Director de la citada dependencia quien manifestó su conformidad; CONSIDERANDO: que por Resolución No. 2.475/00 de fecha 17/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo al Prof. Juan Carlos Worobiov, C.I. Nº 1.402.625, en el período comprendido entre el 8 y 11 de setiembre de 2008 (inclusive), por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a las Unidades de Empleos y Beneficios Funcionales y pase al Oficina Central del Departamento de Cultura para la notificación al interesado.-", "date": "2008/09/17", "file_id": "3217-000147-08", "resolution_number": "338/08/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria, con goce de sueldo, al Prof. Juan Worobiov, C.I. Nº 1.402.625, en el período comprendido entre el 8 y el 11/09/2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37983e2d45f80b11832574cc004ad459?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General (I)del Departamento de Cultura", "name": "Sr. EDUARDO DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma MONTECHIFF LTDA. por concepto de servicio de vigilancia en la Sala Zitarrosa, ajuste paramétrico de factura Nº 8625; RESULTANDO: 1o.) que la Contaduría General, observó el gasto de $ 6.902,oo - Referencia Nº 429925- por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 3 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 6.902,oo (pesos uruguayos seis mil novecientos dos), -Referencia Nº 429925-, a favor de la firma MONTECHIFF LTDA., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2008/09/17", "file_id": "9210-015474-08", "resolution_number": "339/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma de $ 6.902,oo a favor de Montechiff Ltda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2c557f0c1c7525d832574cc004adf6e?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Massimo Pezzutti, para la ópera \"Madama Butterfly\" de Puccini, a realizarse en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como Director de Escena los días 20, 22, 23, 27, 29, 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 5.000,oo, (dólares estadounidenses cinco mil), libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 1 a 3 de estas actuaciones, con las observaciones formuladas a fojas 7, por la Asesora Legal del Departamento, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Massimo Pezzutti, de nacionalidad italiana, quien fuera seleccionado para desempeñarse como Director de Escena, los días 20, 22, 23, 27, 29, 30 de setiembre y 2 de octubre de la ópera \"Madama Butterfly\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111821, en la suma de $ 141.371,21; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección (I) de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 6;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1. Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO: En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscrita en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. MASSIMO PEZZUTTI, de nacionalidad ITALIANA, titular del Pasaporte Nº AA 1960751, constituyendo domicilio, a estos efectos, en la calle Reconquista S/Nº - Teatro Solís, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Massimo Pezzutti es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñarse como Director de Escena de la ópera ”MADAMA BUTTERFLY\" de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo los días 20, 22, 23, 27, 29, 30 de set y 2 de octubre de 2008. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de U$S 5000 (dólares estadounidenses cinco mil). El precio establecido será totalmente libre de impuestos y se abonará al finalizar la primera representación de la ópera. CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) Cumplir puntualmente con los ensayos y montaje de acuerdo al cronograma de producción acordado oportunamente, responsabilizándose de la totalidad de la parte visual de la ópera. b) Responsabilizarse por el seguimiento y la supervisión del montaje de escenografía y ensayos, velando por la calidad artística del espectáculo a presentar. c) Supervisar el montaje de iluminación y de escenografía y todas las especificaciones técnicas del diseño de iluminación para cada acto y de acuerdo al cronograma de la producción que será establecido de común acuerdo con la Dirección Técnica del Teatro Solís. d) Acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico. e) Aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento. f) Ceder a la I.M.M. los derechos de imagen y de alquileres de la producción que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos sin fines lucrativos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al arrendador por la presente contratación la suma indicada en la cláusula tercera de este contrato; b) Otorgar al arrendador un total de cuatro invitaciones para los espectáculos, a definir entre las fechas en los que éste participe. c) Brindar alojamiento en un hotel de categoría a partir del día 23 de agosto al 24 de setiembre de 2008. d) Brindar pasajes de ida y vuelta clase turista para el trayecto Florencia, Italia – Montevideo. Llegada a Uruguay: 23 de agosto y salida a Italia: 24 de setiembre de 2008. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendentes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. DÉCIMO SEGUNDO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111821, en la suma de $ 141.371,21. 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/17", "file_id": "8006-004208-08.-", "resolution_number": "340/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís, aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D del artículo 33º del TOCAF, referente al Sr. Massimo Pezzutti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ba240f53c2a5066832574d0005785ec?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la renuncia presentada por el señor Raúl Campanella, al cargo de Coordinador Ejecutivo de la Secretaría Gestión Social para la Discapacidad, para el cual fuera designado por Resolución Nº 3214/05, de 13 de julio de 2005, de esta Intendencia Municipal; CONSIDERANDO: que se estima procedente aceptar la renuncia formulada y agradecer los servicios prestados a esta Administración Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aceptar la renuncia presentada a partir de la fecha de la presente Resolución, por el señor RAUL CAMPANELLA, C.I. 2.979.951, a su cargo al frente de la Secretaría Gestión Social para la Discapacidad.- 2. Agradecer al señor Raúl Campanella, los importantes servicios brindados a esta Administración Municipal.- 3. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Comunicación, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la Secretaría Gestión Social para la Discapacidad -para notificar al interesado- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2008/09/17", "file_id": "1001-023300-08", "resolution_number": "4067/08", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia presentada a partir de la fecha de la presente Resolución, por el señor RAUL CAMPANELLA, a su cargo al frente de la Secretaría Gestión Social para la Discapacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fdc01083534b279832574ea0056bb34?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el derecho de preferencia otorgado a los Gobiernos Departamentales por la Ley Nº 18.308, de fecha 18 de junio de 2008 que establece el marco regulador general para el ordenamiento territorial y desarrollo sostenible; RESULTANDO: que en el artículo 66 la ley 18.308 establece que: \"El Gobierno Departamental tendrá preferencia para la adquisición de inmuebles objeto de enajenación onerosa entre particulares en las áreas dispuestas específicamente por los instrumentos de ordenamiento territorial a excepción de lo dispuesto en la ley 11.029, de 12 de enero de 1948\"; CONSIDERANDO: 1o.) que compete al Departamento de Planificación resolver todas las cuestiones directamente relacionadas con el uso, la ocupación del suelo y el planeamiento urbano; 2o.) que es necesario que la Administración manifieste si hará uso o no del derecho de preferencia que le acuerda la ley, otorgándole así certeza a las transacciones inmobiliarias; 3o.) que la forma adecuada para informar y dar publicidad a los administrados de dicho extremo, es a través de la expedición de un certificado municipal; 4o.) que se entiende conveniente por razones de mejor administración, incluir la información de referencia en el Certificado de Afectaciones que expide el Servicio de Regulación Territorial, del Departamento de Planificación; 5o.) que el Art. 280 de la Constitución faculta al Intendente a delegar en los Directores Generales de Departamento las atribuciones que le confieren la Constitución y la Ley;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Ampliar las Resoluciones Nos. 3221/05, de 13/07/05 y 2103/07, de 18 de junio de 2007, incluyendo la facultad de pronunciarse sobre el derecho de preferencia acordada al Gobierno Departamental por el artículo 66 de la Ley Nº 18.308, a la Dirección General del Departamento de Planificación.- 2.- Delegar en el Director General del Departamento de Planificación la facultad de delegar a su vez en el Director del Servicio de Regulación Territorial la facultad mencionada anteriormente, la que deberá expresarse en el certificado de afectación que emite dicho Servicio.- 3.- Comuníquese a todos los Departamentos, a la contaduría General, a la Asesoría Jurídica y pase al Departamento de Planificación a sus efectos.-", "date": "2008/09/17", "file_id": "5400-001932-08", "resolution_number": "4068/08", "subcategory": "DELEGACIONES", "summary": "Se amplian las Resoluciones Nos. 3221/05 y 2103/07, incluyendo la facultad de pronunciarse sobre el derecho de preferencia acordada al Gobierno Departamental por el artículo 66 de la Ley Nº 18.308, a la Dirección General del Departamento de Planificación y se delega en el Director General del Departamento de Planificación la facultad de delegar a su vez en el Director del Servicio de Regulación Territorial la facultad mencionada anteriormente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2751cac2e466588d832574ea0056bb3d?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de agosto del año en curso, del Gobernador de la Provincia de Santa Fé, República Argentina, por la cual invita a esta Intendencia Municipal a participar del lanzamiento de la Red Latinoamericana del proyecto la \"Ciudad de los niños\", el cual contará, entre el 17 y 20 de setiembre del año en curso, con la presencia del pedagogo italiano Francesco Tonucci; RESULTANDO: 1o.) que en dicha nota además se expresa que el proyecto se propone la posibilidad de gobernar con los niños, creando espacios institucionales donde se les garantice el derecho a ser escuchados y a participar en la vida democrática y la transformación de una ciudad para todos, asimismo informa que la citada Provincia cubrirá los gastos de traslados internos, alojamiento y alimentación; 2o.) que el 12/09/08 el Departamento de Desarrollo Social solicita designar en misión de servicio del 17 al 20 de setiembre del corriente, al Coordinador Ejecutivo de la Secretaría de Infancia, Sr. Gonzalo Reboledo, para concurrir en representación de esta Comuna al evento de referencia; 3o.) que se generó la Solicitud SEFI No. 24670, para la creación de una Partida Especial por la suma de $ 5.000,oo, por concepto de viático; CONSIDERANDO: lo dispuesto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 17 y el 20 de setiembre de 2008, al Coordinador Ejecutivo de la Secretaría de Infancia, Sr. Gonzalo Reboledo, C.I. 2.576.789, para concurrir en representación de esta Intendencia Municipal, al lanzamiento de la Red Latinoamericana del proyecto la \"Ciudad de los niños\", a desarrollarse en la provincia de Santa Fé, República Argentina.- 2.- Asignar al Sr. Gonzalo Reboledo una Partida Especial por la suma de $ 5.000,oo (PESOS URUGUAYOS CINCO MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 24670, de 08/09/08 y de la cual se rendirá cuentas en la forma de estilo.- 3.- El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese al Departamento de Desarrollo Social, a la División Políticas Sociales, a la Secretaría de Infancia -quien notificará al interesado-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase, por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2008/09/17", "file_id": "3009-000853-08", "resolution_number": "4069/08", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 17 y el 20 de setiembre de 2008, al Coordinador Ejecutivo de la Secretaría de Infancia, Sr. Gonzalo Reboledo, para concurrir en representación de esta Comuna, al lanzamiento de la Red Latinoamericana del proyecto la \"Ciudad de los niños\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cfd9389ad416691832574ea0056bb3a?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones, promovidas por el Gerente (I) de Casinos Municipales; RESULTANDO: 1o.) que en las mismas solicita, la adjudicación de la Compra Directa por Excepción, para el servicio de limpieza del Hotel Casino Carrasco, por los meses de julio a octubre de 2008; 2o.) que el Servicio de Compras aconseja se tramite la adjudicación correspondiente, de la Compra Directa por Excepción No. 203376/1, Literal I, a la empresa A & M 2002 Ltda., por un monto total de $ 480.065,12 IVA incluido, por los citados meses; 3o.) que el Gerente de Compras eleva estas actuaciones para el dictado de la correspondiente resolución de adjudicación, de acuerdo con lo dispuesto en el Art. 33o., literal I del T.O.C.A.F.; CONSIDERANDO: que se entiende pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Adjudicar la Compra Directa por Excepción No. 203376/1, a la empresa A& M 2002 Ltda., por un monto total de $ 480.065,12 (pesos uruguayos cuatrocientos ochenta mil sesenta y cinco con 12/100) IVA incluido, de conformidad con lo dispuesto en el Art. 33 Numeral 3o, Literal I) del TOCAF, para el servicio de limpieza del Hotel Casino Carrasco, por los meses de julio a octubre de 2008.- 2.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 203376/1.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional, a Casinos Municipales y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financieros de legalidad y al Servicio de Compras, para notificación a la firma adjudicataria y demás efectos.-", "date": "2008/09/17", "file_id": "7100-000798-08", "resolution_number": "4070/08", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica la Compra Directa por Excepción No. 203376/1, a la empresa A& M 2002 Ltda., por un monto total de $ 480.065,12 IVA incluido, de conformidad con lo dispuesto en el Art. 33 Numeral 3o, Literal I) del TOCAF, para el servicio de limpieza del Hotel Casino Carrasco, por los meses de julio a octubre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f8884eebaeb316b832574ea0056bb37?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 11, relacionadas con el funcionamiento del local destinado a Panificadora, perteneciente al Sr. Alejandro Silva, C.I. 4.375.608-6, RUT. 21 5015710018, ubicado en Carreras Nacionales 3952/54, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 11 se pudo comprobar que carecía de las siguientes habilitaciones: Servicio de Contralor de Edificaciones-Sec. Locales Industriales, Dirección Nacional de Bomberos, Servicio de Regulación Alimentaria y Servicio de Instalaciones Mecánicas y Eléctricas; 2o.) que la Dirección del citado Servicio solicita la aplicación de una multa de U.R. 12.9552, por falta de habilitaciones municipales y 19.788 U.R. por falta de habilitación de Bomberos, (segunda reincidencia); 3o.) que el Servicio Central de Inspección General eleva las actuaciones a los fines solicitados; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R.12.9552 (Unidades Reajustables nueve con 9552/10.000) y otra de U.R. 19.788 (Unidades reajustables catorce con 788/1000) al local destinado a Panificadora, perteneciente al Sr. Alejandro Silva, C.I. 4.375.608-6, RUT. 21 5015710018, ubicado en Carreras Nacionales 3952/54, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal N° 11 a sus efectos.-", "date": "2008/09/17", "file_id": "3330-016183-08", "resolution_number": "463/08/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R.12.9552 (Unidades Reajustables nueve con 9552/10.000) y otra de U.R. 19.788 (Unidades reajustables catorce con 788/1000) al local destinado a Panificadora, perteneciente al Sr. Alejandro Silva, C.I. 4.375.608-6, ubicado Carreras Nacionales 3952/54, por carecer de las habilitaciones correspondientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dd9422446035401832574d700602e55?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que las presentes actuaciones relacionadas con la adquisición de 25 contenedores para basura de 2.400 lts. de color naranja, para la División Limpieza, donados por Supermercados DISCO URUGUAY S.A.; RESULTANDO: 1o) que dicha donación fue aprobada por Resolución No. 2529/08 de fecha 9 de junio de 2008; 2o) que para contar con dichos elementos, se deben abonar los gastos de importación correspondientes; 3o) que a tales efectos, se solicita la asignación de una Partida Especial de $ 30.000,oo, para hacer frente al gasto; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 24678, por la suma antes mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS TREINTA MIL ($ 30.000,oo), a favor de la División Limpieza, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a las Divisiones Abastecimientos y Limpieza, a los Servicios de Compras y Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2008/09/17", "file_id": "4400-003245-08", "resolution_number": "201/08/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 30.000,oo, para hacer frente a los gastos de importación por la adquisición de 25 contenedores, donados a la División Limpieza por Supermercados DISCO URUGUAY S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e3223cc7438d421832574d4004debd9?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma INTERAGROVIAL S.A., por la adquisición de repuestos, para la Región Oeste dependiente a la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de U$S 422,oo, según Referencia No. 399348; 2o) que con fecha 11 de setiembre de 2008, la suma mencionada ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma INTERAGROVIAL S.A., por la suma de U$S 422.oo (dólares americanos cuatro cientos veitidos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2008/09/17", "file_id": "9210-016258-08", "resolution_number": "202/08/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago a favor de la firma INTERAGROVIAL S.A. por la suma de U$S por U$S 422.oo contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4054f1322a3d7ab832574d4004debe1?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma INTERAGROVIAL S.A., por la adqusición de repuestos y accesorios, para la Región Este, dependiente de la Divisiòn Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de U$S 2,464.47, según Referencias Nos. 400908, 400900, 405402 y 401745; 2o) que con fecha 11 de setiembre de 2008, la suma mencionada ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma INTERAGROVIAL S.A., por la suma de U$S 2,464.47 (dólares americanos dos mil cuatrocientos sesenta y cuatro con cuarenta y siete centavos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2008/09/17", "file_id": "9210-016263-08", "resolution_number": "203/08/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago a favor de la firma INTERAGROVIAL S.A. por la suma de U$S por U$S 2,464.47 contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/401fb0e0ee986793832574d4004debe7?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Nicolás Zecchi, para la ópera \"Madama Butterfly\" de Giacomo Puccini, a llevarse a cabo en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como cover sin función del papel de \"Comisario Imperial\", en 7 (siete) funciones que se cumplirán entre los días 20, 22, 23, 27, 29, y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 350,oo, (dólares estadounidenses trescientos cincuenta), libre de impuestos; 2o.) que la Dirección del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente de fs. 1 a 3 de estas actuaciones, previo pase a la Asesora Legal del Departamento, quien manifiesta no tener objeciones al proyecto presentado, el cual se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1 El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presenta la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi, llevada a cabo durante el pasado mes de agosto y el próximo estreno de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2. Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3. Tal es el caso del Sr. Nicolás Zecchi, de nacionalidad oriental, quien fuera seleccionado para desempeñar el papel de \"Comisario Imperial\", en siete funciones de la ópera \"Madama Butterfly\" de Giacomo Puccini; 4o.) que el gasto se encuentra previsto por la Solicitud SEFI Nº 111769, en la suma de $ 6.834,45; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 1265/08 de 31/03/2008, asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección (I) de la División Promoción Cultural expresa su conformidad con el dictado de resolución en tal sentido, conforme a lo informado a fs. 6;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO: En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la IMM, representada por ..............., en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. Nicolás Zecchi, de nacionalidad oriental, titular de la C.I.Nº 3.888.911-1, constituyendo domicilio, a estos efectos, en Candelaria Nº 1627/4 de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: CONTRATO: En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la IMM, representada por ............, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. Nicolás Zecchi, de nacionalidad oriental, titular de la C. I. 3.888.911-1, constituyendo domicilio, a estos efectos, en Candelaria Nº 1627/4, de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Nicolás Zecchi es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñarse como cover sin función del papel de \"Comisario Imperial\", en las siete funciones de la ópera ”MADAMA BUTTERFLY\" de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo los días 20, 22, 23, 27, 29, 30 de setiembre y 2 de octubre de 2008. TERCERO: PRECIO : El precio de la siguiente contratación asciende a la suma de U$S 350 (dólares estadounidenses trescientos cincuenta) correspondiendo a U$S 50 (dólares estadounidenses cincuenta) por función. El precio establecido será totalmente libre de impuestos y se abonará al finalizar las funciones de la ópera. CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la Cláusula Tercera, para cada presentación. Deberá presentarse en el Teatro Solís todos los días de función, con una antelación de dos horas al comienzo del espectáculo; b) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 28 de agosto de 2008; c) responsabilizarse por consultar a diario el cronograma de actividades; d) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; e) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; f) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la IMM, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la I.M.M., desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM. La IMM se obliga a abonar al arrendador por la presente contratación la suma indicada en la cláusula tercera de este contrato. SEXTO: Las partes establecen expresamente que el presente contrato noconstituye, ni supone relación funcional de especie alguna, no gozando enconsecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domiciliosespeciales a todos los efectos de este contrato, en los indicados comorespectivamente suyos en la comparecencia. DÉCIMO PRIMERO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111769, en la suma de $ 6.834,45 (pesos uruguayos seis mil ochocientos treinta y cuatro con cuarenta y cinco centésimos).- 3o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica y pase-por su orden- al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/17", "file_id": "8006-004103-08", "resolution_number": "335/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del art. 33o. del T.O.C.A.F. a suscribirse entre la IMM y el Sr.Nicolás Zecchi, para la ópera \"Madama Butterfly\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb4f7fd06726ab07832574d600479966?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Andrés Prunell, para la ópera \"Madama Butterfly\" de Giacomo Puccini, a llevarse a cabo en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como cover sin función del papel de \"Zío Bonzo\", en 7 (siete) funciones que se cumplirán entre los días 20, 22, 23, 27, 29, y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 350,oo, (dólares estadounidenses trescientos cincuenta), libre de impuestos; 2o.) que la Dirección del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente de fs. 1 a 3 de estas actuaciones, previo pase a la Asesora Legal del Departamento, quien manifiesta no tener objeciones al proyecto presentado, el cual se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1 El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presenta la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi, llevada a cabo durante el pasado mes de agosto y el próximo estreno de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2. Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3. Tal es el caso del Sr. Andrés Prunell, de nacionalidad oriental, quien fuera seleccionado para desempeñar el papel de \"Zío Bonzo\", en siete funciones de la ópera \"Madama Butterfly\" de Giacomo Puccini; 4o.) que el gasto se encuentra previsto por la Solicitud SEFI Nº 111771, en la suma de $ 6.834,45; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 1265/08 de 31/03/2008, asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO: En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la IMM, representada por ..............., en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. Andrés Prunell, de nacionalidad oriental, titular de la C.I.Nº 3.306.453-4, constituyendo domicilio, a estos efectos, en la calle Pérez Gomar Nº 4330, de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Andrés Prunell es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñarse como cover sin función del papel de \" Zío Bonzo\" en las siete funciones de la ópera ”MADAMA BUTTERFLY\" de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo los días 20, 22, 23, 27, 29, 30 de setiembre y 2 de octubre de 2008. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de U$S 350 (dólares estadounidenses trescientos cincuenta) correspondiendo a U$S 50 (dólares estadounidenses cincuenta) por función. El precio establecido será totalmente libre de impuestos y se abonará al finalizar las funciones de la ópera. CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la Cláusula Tercera, para cada presentación. Deberá presentarse en el Teatro Solís todos los días de función, con una antelación de dos horas al comienzo del espectáculo; b) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 28 de agosto de 2008; c) responsabilizarse por consultar a diario el cronograma de actividades; d) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; e) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; f) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la IMM, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la IMM, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM. La IMM se obliga a abonar al arrendador por la presente contratación la suma indicada en la cláusula tercera de este contrato. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111771, en la suma de $ 6.834,45 (pesos uruguayos seis mil ochocientos treinta y cuatro con cuarenta y cinco centésimos).- 3o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica; y pase-por su orden- al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/17", "file_id": "8006-004124-08", "resolution_number": "336/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del art. 33o. del T.O.C.A.F. a suscribirse entre la IMM y el Sr. Andrés Prunell, para la ópera \"Madama Butterfly\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74098b58c9a3cd21832574d60047a11c?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la nota presentada el 14/03/2008 por el Director del Museo de Historia del Arte (MuHAr), por la cual solicita la contratación de dos personas; RESULTANDO: 1o.) que en la misma informa que el presente año tiene, para los museos, la importancia de haber sido declarado: 2008 \"Año Iberoamericano de los Museos\", con la consigna \"Los museos como agentes de cambio social y desarrollo\"; 2o.) que en ese marco se buscó ensayar con el público una herramienta que signifique un acercamiento del museo expuesto y estático, a través de una intermediación participativa e interpretativa del mismo, para lo cual solicita la contratación de las Sras. Valeria Cabrera, C.I. Nº 3.499.526-3 y Rosalinda Pólez Etecheverría, C.I. Nº 4.022.238-9, formadas en el Instituto Escuela Nacional de Bellas Artes, quienes realizaron una experiencia similar el pasado año en el Centro Cultural de la Dirección de Cultura del MEC; 3o.) que la contratación, se solicitó por el período comprendido entre el 23 de junio y el 23 de agosto de 2008, con una dedicación de veinte horas semanales y por la suma de $ 8.000,oo mensual, a cada una; 4o.) que el gasto se encuentra previsto por las Solicitudes SEFI Nos. 111287 y 111288, en la suma de $ 16.000,oo cada una.- CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal A) el T.O.C.A.F. habilita por excepción la contratación en forma directa entre organismos o dependencias del Estado, o con personas públicas no estatales y el literal I) cuando medien probadas razones de urgencia no previsibles o no sea posible la licitación (21) o remate público, o su realización resienta seriamente el servicio, entendiéndose que encuadra un caso excepcional como el presente; 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Convalidar lo actuado autorizando la contratación, al amparo de lo dispuesto en el Art. 33o., literales A) e I) del TOCAF, de las Sras. Valeria Cabrera, C.I. Nº 3.499.526-3 y Rosalinda Pólez Etecheverría, C.I. Nº 4.022.238-9, formadas en el Instituto Escuela Nacional de Bellas Artes, para realizar tareas de intermediación participativa e interpretativa con el público en el Museo de Historia del Arte (MuHAr), en el período comprendido entre el 23 de junio y el 23 de agosto de 2008, con una dedicación de 20 hs semanales y por la suma mensual de $ 8.000,oo (pesos uruguayos ocho mil), a cada una.- 2o. Establecer que la erogación que demanda dicha contratación se atenderá con cargo a las Solicitudes SEFI Nos. 111287 y 111288, en la suma de $ 16.000,oo (pesos uruguayos dieciséis mil) cada una.- 3o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras ; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase - por su orden - a la Contaduría General y a la Unidad Museo Historia del Arte (MuHAr).-", "date": "2008/09/17", "file_id": "4232-000833-08", "resolution_number": "337/08/8000", "subcategory": "CONTRATO", "summary": "Convalidar lo actuado y autorizar la contratación de Valeria Cabrera y Rosalinda Pólez para realizar tareas de intermediación con el público en el Museo de Historia del Arte, en el período comprendido entre el 23 de junio y el 23 de agosto del 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a95390a7bb676e32832574cc004ad920?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Prof. Juan Worobiov, C.I. Nº 1.402.625, actor de la Comedia Nacional, tendiente a que se le conceda licencia extraordinaria con goce de sueldo en el período comprendido entre el 8 y el 11 de setiembre de 2008; RESULTANDO: 1o.) que motiva dicha petición su concurrencia al Festival de Teatro \"Porto Alegre emcena\" a llevarse a cabo en la citada ciudad brasileña y que cuenta con la participación de la Comedia Nacional que presentará la obra \"La vida es sueño\" de Calderón de la Barca; 2o.) que el mencionado actor , integrante del elenco de la Comedia Nacional, cumple además funciones de docente en la Casa de la Cultura, por lo cual se solicitó informe al Director de la citada dependencia quien manifestó su conformidad; CONSIDERANDO: que por Resolución No. 2.475/00 de fecha 17/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo al Prof. Juan Carlos Worobiov, C.I. Nº 1.402.625, en el período comprendido entre el 8 y 11 de setiembre de 2008 (inclusive), por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a las Unidades de Empleos y Beneficios Funcionales y pase al Oficina Central del Departamento de Cultura para la notificación al interesado.-", "date": "2008/09/17", "file_id": "3217-000147-08", "resolution_number": "338/08/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria, con goce de sueldo, al Prof. Juan Worobiov, C.I. Nº 1.402.625, en el período comprendido entre el 8 y el 11/09/2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37983e2d45f80b11832574cc004ad459?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General (I)del Departamento de Cultura", "name": "Sr. EDUARDO DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma MONTECHIFF LTDA. por concepto de servicio de vigilancia en la Sala Zitarrosa, ajuste paramétrico de factura Nº 8625; RESULTANDO: 1o.) que la Contaduría General, observó el gasto de $ 6.902,oo - Referencia Nº 429925- por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 3 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 6.902,oo (pesos uruguayos seis mil novecientos dos), -Referencia Nº 429925-, a favor de la firma MONTECHIFF LTDA., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2008/09/17", "file_id": "9210-015474-08", "resolution_number": "339/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma de $ 6.902,oo a favor de Montechiff Ltda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2c557f0c1c7525d832574cc004adf6e?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Massimo Pezzutti, para la ópera \"Madama Butterfly\" de Puccini, a realizarse en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como Director de Escena los días 20, 22, 23, 27, 29, 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 5.000,oo, (dólares estadounidenses cinco mil), libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 1 a 3 de estas actuaciones, con las observaciones formuladas a fojas 7, por la Asesora Legal del Departamento, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Massimo Pezzutti, de nacionalidad italiana, quien fuera seleccionado para desempeñarse como Director de Escena, los días 20, 22, 23, 27, 29, 30 de setiembre y 2 de octubre de la ópera \"Madama Butterfly\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111821, en la suma de $ 141.371,21; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección (I) de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 6;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1. Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO: En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscrita en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. MASSIMO PEZZUTTI, de nacionalidad ITALIANA, titular del Pasaporte Nº AA 1960751, constituyendo domicilio, a estos efectos, en la calle Reconquista S/Nº - Teatro Solís, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Massimo Pezzutti es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñarse como Director de Escena de la ópera ”MADAMA BUTTERFLY\" de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo los días 20, 22, 23, 27, 29, 30 de set y 2 de octubre de 2008. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de U$S 5000 (dólares estadounidenses cinco mil). El precio establecido será totalmente libre de impuestos y se abonará al finalizar la primera representación de la ópera. CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) Cumplir puntualmente con los ensayos y montaje de acuerdo al cronograma de producción acordado oportunamente, responsabilizándose de la totalidad de la parte visual de la ópera. b) Responsabilizarse por el seguimiento y la supervisión del montaje de escenografía y ensayos, velando por la calidad artística del espectáculo a presentar. c) Supervisar el montaje de iluminación y de escenografía y todas las especificaciones técnicas del diseño de iluminación para cada acto y de acuerdo al cronograma de la producción que será establecido de común acuerdo con la Dirección Técnica del Teatro Solís. d) Acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico. e) Aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento. f) Ceder a la I.M.M. los derechos de imagen y de alquileres de la producción que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos sin fines lucrativos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al arrendador por la presente contratación la suma indicada en la cláusula tercera de este contrato; b) Otorgar al arrendador un total de cuatro invitaciones para los espectáculos, a definir entre las fechas en los que éste participe. c) Brindar alojamiento en un hotel de categoría a partir del día 23 de agosto al 24 de setiembre de 2008. d) Brindar pasajes de ida y vuelta clase turista para el trayecto Florencia, Italia – Montevideo. Llegada a Uruguay: 23 de agosto y salida a Italia: 24 de setiembre de 2008. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendentes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. DÉCIMO SEGUNDO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111821, en la suma de $ 141.371,21. 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/17", "file_id": "8006-004208-08.-", "resolution_number": "340/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís, aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D del artículo 33º del TOCAF, referente al Sr. Massimo Pezzutti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ba240f53c2a5066832574d0005785ec?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la renuncia presentada por el señor Raúl Campanella, al cargo de Coordinador Ejecutivo de la Secretaría Gestión Social para la Discapacidad, para el cual fuera designado por Resolución Nº 3214/05, de 13 de julio de 2005, de esta Intendencia Municipal; CONSIDERANDO: que se estima procedente aceptar la renuncia formulada y agradecer los servicios prestados a esta Administración Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aceptar la renuncia presentada a partir de la fecha de la presente Resolución, por el señor RAUL CAMPANELLA, C.I. 2.979.951, a su cargo al frente de la Secretaría Gestión Social para la Discapacidad.- 2. Agradecer al señor Raúl Campanella, los importantes servicios brindados a esta Administración Municipal.- 3. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Comunicación, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la Secretaría Gestión Social para la Discapacidad -para notificar al interesado- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2008/09/17", "file_id": "1001-023300-08", "resolution_number": "4067/08", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia presentada a partir de la fecha de la presente Resolución, por el señor RAUL CAMPANELLA, a su cargo al frente de la Secretaría Gestión Social para la Discapacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fdc01083534b279832574ea0056bb34?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el derecho de preferencia otorgado a los Gobiernos Departamentales por la Ley Nº 18.308, de fecha 18 de junio de 2008 que establece el marco regulador general para el ordenamiento territorial y desarrollo sostenible; RESULTANDO: que en el artículo 66 la ley 18.308 establece que: \"El Gobierno Departamental tendrá preferencia para la adquisición de inmuebles objeto de enajenación onerosa entre particulares en las áreas dispuestas específicamente por los instrumentos de ordenamiento territorial a excepción de lo dispuesto en la ley 11.029, de 12 de enero de 1948\"; CONSIDERANDO: 1o.) que compete al Departamento de Planificación resolver todas las cuestiones directamente relacionadas con el uso, la ocupación del suelo y el planeamiento urbano; 2o.) que es necesario que la Administración manifieste si hará uso o no del derecho de preferencia que le acuerda la ley, otorgándole así certeza a las transacciones inmobiliarias; 3o.) que la forma adecuada para informar y dar publicidad a los administrados de dicho extremo, es a través de la expedición de un certificado municipal; 4o.) que se entiende conveniente por razones de mejor administración, incluir la información de referencia en el Certificado de Afectaciones que expide el Servicio de Regulación Territorial, del Departamento de Planificación; 5o.) que el Art. 280 de la Constitución faculta al Intendente a delegar en los Directores Generales de Departamento las atribuciones que le confieren la Constitución y la Ley;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Ampliar las Resoluciones Nos. 3221/05, de 13/07/05 y 2103/07, de 18 de junio de 2007, incluyendo la facultad de pronunciarse sobre el derecho de preferencia acordada al Gobierno Departamental por el artículo 66 de la Ley Nº 18.308, a la Dirección General del Departamento de Planificación.- 2.- Delegar en el Director General del Departamento de Planificación la facultad de delegar a su vez en el Director del Servicio de Regulación Territorial la facultad mencionada anteriormente, la que deberá expresarse en el certificado de afectación que emite dicho Servicio.- 3.- Comuníquese a todos los Departamentos, a la contaduría General, a la Asesoría Jurídica y pase al Departamento de Planificación a sus efectos.-", "date": "2008/09/17", "file_id": "5400-001932-08", "resolution_number": "4068/08", "subcategory": "DELEGACIONES", "summary": "Se amplian las Resoluciones Nos. 3221/05 y 2103/07, incluyendo la facultad de pronunciarse sobre el derecho de preferencia acordada al Gobierno Departamental por el artículo 66 de la Ley Nº 18.308, a la Dirección General del Departamento de Planificación y se delega en el Director General del Departamento de Planificación la facultad de delegar a su vez en el Director del Servicio de Regulación Territorial la facultad mencionada anteriormente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2751cac2e466588d832574ea0056bb3d?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de agosto del año en curso, del Gobernador de la Provincia de Santa Fé, República Argentina, por la cual invita a esta Intendencia Municipal a participar del lanzamiento de la Red Latinoamericana del proyecto la \"Ciudad de los niños\", el cual contará, entre el 17 y 20 de setiembre del año en curso, con la presencia del pedagogo italiano Francesco Tonucci; RESULTANDO: 1o.) que en dicha nota además se expresa que el proyecto se propone la posibilidad de gobernar con los niños, creando espacios institucionales donde se les garantice el derecho a ser escuchados y a participar en la vida democrática y la transformación de una ciudad para todos, asimismo informa que la citada Provincia cubrirá los gastos de traslados internos, alojamiento y alimentación; 2o.) que el 12/09/08 el Departamento de Desarrollo Social solicita designar en misión de servicio del 17 al 20 de setiembre del corriente, al Coordinador Ejecutivo de la Secretaría de Infancia, Sr. Gonzalo Reboledo, para concurrir en representación de esta Comuna al evento de referencia; 3o.) que se generó la Solicitud SEFI No. 24670, para la creación de una Partida Especial por la suma de $ 5.000,oo, por concepto de viático; CONSIDERANDO: lo dispuesto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 17 y el 20 de setiembre de 2008, al Coordinador Ejecutivo de la Secretaría de Infancia, Sr. Gonzalo Reboledo, C.I. 2.576.789, para concurrir en representación de esta Intendencia Municipal, al lanzamiento de la Red Latinoamericana del proyecto la \"Ciudad de los niños\", a desarrollarse en la provincia de Santa Fé, República Argentina.- 2.- Asignar al Sr. Gonzalo Reboledo una Partida Especial por la suma de $ 5.000,oo (PESOS URUGUAYOS CINCO MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 24670, de 08/09/08 y de la cual se rendirá cuentas en la forma de estilo.- 3.- El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese al Departamento de Desarrollo Social, a la División Políticas Sociales, a la Secretaría de Infancia -quien notificará al interesado-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase, por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2008/09/17", "file_id": "3009-000853-08", "resolution_number": "4069/08", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 17 y el 20 de setiembre de 2008, al Coordinador Ejecutivo de la Secretaría de Infancia, Sr. Gonzalo Reboledo, para concurrir en representación de esta Comuna, al lanzamiento de la Red Latinoamericana del proyecto la \"Ciudad de los niños\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cfd9389ad416691832574ea0056bb3a?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones, promovidas por el Gerente (I) de Casinos Municipales; RESULTANDO: 1o.) que en las mismas solicita, la adjudicación de la Compra Directa por Excepción, para el servicio de limpieza del Hotel Casino Carrasco, por los meses de julio a octubre de 2008; 2o.) que el Servicio de Compras aconseja se tramite la adjudicación correspondiente, de la Compra Directa por Excepción No. 203376/1, Literal I, a la empresa A & M 2002 Ltda., por un monto total de $ 480.065,12 IVA incluido, por los citados meses; 3o.) que el Gerente de Compras eleva estas actuaciones para el dictado de la correspondiente resolución de adjudicación, de acuerdo con lo dispuesto en el Art. 33o., literal I del T.O.C.A.F.; CONSIDERANDO: que se entiende pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Adjudicar la Compra Directa por Excepción No. 203376/1, a la empresa A& M 2002 Ltda., por un monto total de $ 480.065,12 (pesos uruguayos cuatrocientos ochenta mil sesenta y cinco con 12/100) IVA incluido, de conformidad con lo dispuesto en el Art. 33 Numeral 3o, Literal I) del TOCAF, para el servicio de limpieza del Hotel Casino Carrasco, por los meses de julio a octubre de 2008.- 2.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 203376/1.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional, a Casinos Municipales y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financieros de legalidad y al Servicio de Compras, para notificación a la firma adjudicataria y demás efectos.-", "date": "2008/09/17", "file_id": "7100-000798-08", "resolution_number": "4070/08", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica la Compra Directa por Excepción No. 203376/1, a la empresa A& M 2002 Ltda., por un monto total de $ 480.065,12 IVA incluido, de conformidad con lo dispuesto en el Art. 33 Numeral 3o, Literal I) del TOCAF, para el servicio de limpieza del Hotel Casino Carrasco, por los meses de julio a octubre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f8884eebaeb316b832574ea0056bb37?OpenDocument"}
{"approval_date": "17/9/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 11, relacionadas con el funcionamiento del local destinado a Panificadora, perteneciente al Sr. Alejandro Silva, C.I. 4.375.608-6, RUT. 21 5015710018, ubicado en Carreras Nacionales 3952/54, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 11 se pudo comprobar que carecía de las siguientes habilitaciones: Servicio de Contralor de Edificaciones-Sec. Locales Industriales, Dirección Nacional de Bomberos, Servicio de Regulación Alimentaria y Servicio de Instalaciones Mecánicas y Eléctricas; 2o.) que la Dirección del citado Servicio solicita la aplicación de una multa de U.R. 12.9552, por falta de habilitaciones municipales y 19.788 U.R. por falta de habilitación de Bomberos, (segunda reincidencia); 3o.) que el Servicio Central de Inspección General eleva las actuaciones a los fines solicitados; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R.12.9552 (Unidades Reajustables nueve con 9552/10.000) y otra de U.R. 19.788 (Unidades reajustables catorce con 788/1000) al local destinado a Panificadora, perteneciente al Sr. Alejandro Silva, C.I. 4.375.608-6, RUT. 21 5015710018, ubicado en Carreras Nacionales 3952/54, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal N° 11 a sus efectos.-", "date": "2008/09/17", "file_id": "3330-016183-08", "resolution_number": "463/08/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R.12.9552 (Unidades Reajustables nueve con 9552/10.000) y otra de U.R. 19.788 (Unidades reajustables catorce con 788/1000) al local destinado a Panificadora, perteneciente al Sr. Alejandro Silva, C.I. 4.375.608-6, ubicado Carreras Nacionales 3952/54, por carecer de las habilitaciones correspondientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dd9422446035401832574d700602e55?OpenDocument"}
