{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. César Augusto Gutiérrez, para la ópera \"Madama Butterfly\" de Puccini, a realizarse en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el papel de \"Pinkerton\", en 4 (cuatro) funciones que se cumplirán los días: 20, 23 y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 8.000,oo, (dólares estadounidenses ocho mil), libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente de fs. 1 a 3 de estas actuaciones, con las observaciones formuladas a fojas 7, por la Asesora Legal del Departamento, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. César Augusto Gutiérrez, de nacionalidad colombiano, quien fuera seleccionado para desempeñar el papel de \"Pinkerton\", en cuatro funciones de la ópera \"Madama Butterfly\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111825, en la suma de $ 70.685,60; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección (I) de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 6;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. César Augusto Gutiérrez, de nacionalidad colombiano, titular del documento Pasaporte CC79474791, constituyendo domicilio, a estos efectos, en el Teatro Solís - calle Reconquista s/n de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. César Augusto Gutiérrez es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. IV) De acuerdo al expediente Nº 4251-000748-08, la Embajada de Colombia expresó su interés en celebrar un contrato de donación por el cual se obligaría a entregar la suma de U$S 5.500,oo (dólares americanos cinco mil quinientos) destinada a solventar parcialmente el cachet del cantante Sr. César Augusto Gutiérrez, en la ópera \"Madama Butterfly, a realizarse en el Teatro Solís. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñar el papel de “Pinkerton”, en 4 (cuatro) funciones, los días: 20, 23 y 30 de setiembre y 2 de octubre del presente año, en la ópera “Madama Butterfly” de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de U$S 8.000 (dólares estadounidenses ocho mil) correspondiendo a U$S 2.000 (dólares estadounidenses dos mil) por función. El precio de U$S 2.500 (dólares estadounidenses dos mil quinientos) será totalmente libre de impuestos y se abonará al finalizar la última de las presentaciones que le corresponda. El precio se integrará con lo que aportaría la Embajada de Colombia de acuerdo al numeral IV de la cláusula de antecedentes, y la suma de U$S 2.500,oo (dólares estadounidenses dos mil quinientos) que se obliga a pagar la I.M.M. CUARTO:OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 8 de setiembre de 2008; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la cláusula segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) cover: sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la cláusula tercera, para cada presentación. Deberá presentarse en el Teatro Solís los días: 20, 23 y 30 de setiembre y 2 de octubre de 2008 para los que se lo contrata y todos los días de función, éstos son: 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo del espectáculo; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la I.M.M., desde la fecha de comienzo de los ensayos y hasta la fecha de finalización del espectáculo; i) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM: La IMM se obliga a: a) Abonar al arrendador la suma de U$S 2.500,oo (dólares estadounidenses dos mil quinientos). Dicha suma será totalmente libre de impuestos y se abonará al finalizar la última de las presentaciones que le corresponda. b) Otorgar al arrendador un total de cuatro invitaciones para los espectáculos, a definir entre las fechas en las que éste participe. c) Otorgar al arrendador un pasaje ida y vuelta Bogotá - Montevideo; d) Otorgar al arrendador alojamiento en un hotel de elevada categoría, desde el 8 de setiembre hasta la noche de su última actuación incluída. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMOPRIMERO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. DÉCIMOSEGUNDO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111825, en la suma de $ 70.685,60.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/25", "file_id": "8006-003932-08.-", "resolution_number": "379/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís, aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D del artículo 33º del TOCAF, referente al Sr. César Augusto Gutiérrez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2808a135d2344b5832574d00057be1b?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Martín Lebel, para la ópera \"Madama Butterfly\" de Puccini, a realizarse en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como Director Musical los días: 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 8.000,oo, (dólares estadounidenses ocho mil), libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente de fs. 1 a 3 de estas actuaciones, con las observaciones formuladas a fojas 7, por la Asesora Legal del Departamento, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Martín Lebel, de nacionalidad francesa, quien fuera seleccionado para desempeñarse como Director Musical, los días: 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre del presente año, de la ópera \"Madama Butterfly\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111822, en la suma de $ 67.850,84; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección (I) de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 6;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. Martín Lebel, de nacionalidad francesa, titular del documento Pasaporte 05 TR 33 756, constituyendo domicilio, a estos efectos, en el Teatro Solís - calle Reconquista s/n de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Martín Lebel es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. IV) De acuerdo al expediente Nº 4251-000732-08, la Embajada de Francia expresó su interés en celebrar un contrato de donación por el cual se obligaría a entregar la suma de 4.000 (euros cuatro mil) destinada a solventar parcialmente el cachet del Director Musical Sr. Martín Lebel en la ópera \"Madama Butterfly\" en el Teatro Solís, así como dos pasajes aéreos París - Montevideo - París. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñarse como Director Musical, los días: 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre del presente año, en la ópera “Madama Butterfly” de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de U$S 8.000 (dólares estadounidenses ocho mil). Dicho precio se integrará con lo que aportaría la Embajada de Francia de acuerdo al numeral IV de la cláusula de antecedentes, y la suma de U$S 2.400,oo (dólares estadounidenses dos mil cuatrocientos) que se obliga a pagar la I.M.M. El precio de U$S 2.400 (dólares estadounidenses dos mil cuatrocientos) será totalmente libre de impuestos y se abonará al finalizar la primera presentación de la ópera CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) cumplir puntualmente con los ensayos de acuerdo al cronograma de producción acordado oportunamente, a partir del 20 de setiembre de 2008; b) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; c) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; d) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al arrendador la suma total de U$S 2.400,oo (dólares estadounidenses dos mil cuatrocientos). Dicha suma será, totalmente libre de impuestos y se abonará al finalizar la primera de las presentaciones que le corresponda. b) Otorgar alojamiento en un hotel de categoría desde el 31 de agosto hasta el 2 de octubre de 2008. c) Otorgar un total de cuatro invitaciones para los espectáculos en fechas a definir, entre las fechas en que éste participe. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMOPRIMERO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. DÉCIMOSEGUNDO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111822, en la suma de $ 67.850,84.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/25", "file_id": "8006-004229-08.-", "resolution_number": "380/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís, aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D del artículo 33º del TOCAF referente al Sr. Martín Lebel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/628c33deb4e95df2832574d00057c132?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Andrés Prunell, para la ópera \"Madama Butterfly\" de Puccini, a realizarse en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como cover sin función del papel de \"Yakuside\", en 7 (siete) funciones que se cumplirán los días 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 350,oo, (dólares estadounidenses trescientos cincuenta), libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente de fs. 1 a 3 de estas actuaciones, con las observaciones formuladas a fojas 7, por la Asesora Legal del Departamento, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Andrés Prunell, de nacionalidad oriental, quien fuera seleccionado para desempeñar el papel de \"Yakuside\", en siete funciones de la ópera \"Madama Butterfly\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111883, en la suma de $ 8.063,32; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que a fojas 6 la Dirección (I) de la División Promoción Cultural sugiere el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. ANDRÉS PRUNELL, de nacionalidad ORIENTAL, titular de la C.I. Nº 3.306.453-4, constituyendo domicilio, a estos efectos, en Pérez Gomar Nº 4330, de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Andrés Prunell es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, en siete funciones, los días 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, para desempeñarse como cover sin función del papel de YAKUSIDE, de la ópera ”MADAMA BUTTERFLY\" de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de U$S 350,oo (dólares estadounidenses trescientos cincuenta), correspondiendo a U$S 50,oo (dólares estadounidenses cincuenta), por función. El precio establecido será totalmente libre de impuestos y se abonará al finalizar la última de las presentaciones que le corresponda. CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la cláusula Tercera, para cada presentación. Deberá presentarse en el Teatro Solís todos los días de función, éstos son: 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, con una antelación de dos horas al comienzo del espectáculo; b) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 28 de agosto de 2008; c) responsabilizarse por consultar a diario el cronograma de actividades; d) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; e) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; f) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la I.M.M., desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM: La IMM se obliga a: - abonar al arrendador por la presente contratación la suma indicada en la cláusula tercera de este contrato. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. UNDÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111883, en la suma de $ 8.063,32.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/25", "file_id": "8006-004559-08", "resolution_number": "381/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF, referido al artista Andrés Prunell.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ebd79953e7151e0832574d00056a6a8?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Eduardo Iván Roland Bentancour, para la ópera \"Madama Butterfly\" de Puccini, a realizarse en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como escritor y editor de los programas de mano de la ópera \"MADAMA BUTTERFLY\" de Puccini a realizarse en el Teatro Solís, los días 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de $ 7.000,oo, (pesos uruguayos siete mil), libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 1 y 2 de estas actuaciones, con las observaciones formuladas a fojas 6, por la Asesora Legal del Departamento, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Eduardo Iván Roland Bentancour, de nacionalidad oriental, quien fuera seleccionado para desempeñarse como escritor y editor de los programas de mano de la ópera \"Madama Butterfly\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111830, en la suma de $ 7.000,oo; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que a fojas 5 la Dirección (I) de la División Promoción Cultural sugiere el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. EDUARDO IVÁN ROLAND BENTANCOUR, de nacionalidad ORIENTAL, titular de la C.I. Nº 2.531.633-3, constituyendo domicilio, a estos efectos, en Canelones Nº 985, apto. 102, de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Eduardo Roland es un reconocido escritor y editor de nuestro medio, periodista especializado en el área musical. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, como escritor y editor de los programas de mano de la ópera ”MADAMA BUTTERFLY\" de Puccini, a realizarse en el Teatro Solís, los días 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de $ 7.000,oo (pesos uruguayos siete mil). El precio establecido será totalmente libre de impuestos y se abonará al ser aprobado su trabajo y enviado a imprimir el programa. CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) cumplir con un cronograma de trabajo estipulado en coordinación con el equipo de comunicación de la ópera integrado por la IMM, la empresa de diseño y la imprenta, con el propósito de producir el programa de mano de la ópera nombrada; b) editar los currículums enviados por los artistas de acuerdo a las normas pre establecidas por dicho equipo de comunicación; c) redactar una nota biográfica sobre G. Puccini; d) redactar la síntesis del argumento de dicha ópera; e) supervisar la edición general del programa de mano incluyendo avisos publicitarios y otros artículos entregados por la IMM. QUINTO: OBLIGACIONES DE LA IMM: La IMM se obliga a: - abonar al arrendador por la presente contratación la suma indicada en la cláusula tercera de este contrato. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. UNDÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111830, en la suma de $ 7.000,oo.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/25", "file_id": "8006-004192-08", "resolution_number": "382/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF, referido al escritor Sr. Eduardo Roland.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdb692dea5d6e540832574d00056a6c9?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución de 8 de agosto de 2008, el Secretario General adjudicó a RIAL S.A. el servicio de mantenimiento, vigilancia y limpieza del Lago Cachón (Parque Rodó) y de las bombas de agua de la cascada de dicho Lago, por un plazo de 2 años, de acuerdo con el Pliego Particular de Condiciones y Memoria que rigió el llamado a Licitación Pública No. 198448/1, por el monto total de $ 2.424.384,oo, IVA incluido; RESULTANDO: 1o.) que en informe de 8 de agoto ppdo., la Contadora Delegada del Tribunal de Cuentas expresa que la presente Licitación Pública regirá a partir del 1º/01/09, por lo que la imputación del gasto se hará en el próximo ejercicio; 2o.) que el Tribunal de Cuentas de la República, por Resolución adoptada en sesión de 11/09/08 (Carpeta Nº 219995 - E. 5258/08), consideró que se contravino lo dispuesto en el Art. 47º del TOCAF, en la redacción dada por el Art. 105º de la Ley No. 18.172, al no haberse realizado la publicación en la página electrónica de Compras Estatales, en virtud de lo cual, de acuerdo con lo establecido en el Art. 211º, literal B) de la Constitución de la República, acordó observar el gasto; 3o.) que el 18/09/08, la Contaduría General eleva las presentes actuaciones para consideración del Secretario General; CONSIDERANDO: lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Reiterar el gasto de la suma de $ 2.424.384,oo (PESOS URUGUAYOS DOS MILLONES CUATROCIENTOS VEINTICUATRO MIL TRESCIENTOS OCHENTA Y CUATRO), a favor de RIAL S.A, por el servicio de mantenimiento, vigilancia y limpieza del Lago Cachón (Parque Rodó) y de las bombas de agua de la cascada de dicho Lago.- 2.- Se dispone la reiteración del gasto dado que aún no han culminado las actuaciones tramitadas por Expediente 1001-013868-08, relacionadas con la página de esta Intendencia Municipal, para dar cumplimiento al artículo 47º del TOCAF.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2008/09/25", "file_id": "3430-000171-08", "resolution_number": "472/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 2.424.384,oo, IVA incluido, a favor de Rial S.A., por el servicio de mantenimiento, vigilancia y limpieza del Lago Cachón (Parque Rodó) y de las bombas de agua de la cascada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/594cff72e6d90979832574d70060397f?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 470/08/1000, de 24 de setiembre de 2008, se clausuró el local \"Complejo Cabildo\", ubicado en Bartolomé Mitre No.1367, responsabilidad de la empresa Matriz Disco Bar Ltda., RUT 21 5544090013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el motivo de dicha clausura fue la no autorización de música, música en vivo, bailes, espectáculos artísticos y/o similares en el local de referencia, por no contar con el permiso correspondiente para locales de su tipo; 2o.) que el Servicio Central de Inspección General, en informe de 24/9/08, señala que el responsable del local presentó escrito con fecha 19/9/08, dando cumplimiento del pago de las afectaciones, multas, tasas y documentación faltante (vencida), razón por la cual promueve el dictado de resolución a fin de levantar los impedimentos que existen para su funcionamiento como local de espectáculos; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución No. 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Levantar la clausura del local \"Complejo Cabildo\", ubicado en Bartolomé Mitre No. 1367, responsabilidad de la empresa Matriz Disco Bar Ltda., RUT 21 5544090013, con igual domicilio a los efectos legales, dispuesta por Resolución No. 470/08/1000, de 24/9/08, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente, y demás efectos.", "date": "2008/09/25", "file_id": "1001-022155-08", "resolution_number": "473/08/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura del local \"Complejo Cabildo\", ubicado en Bartolomé Mitre No. 1367, responsabilidad de la empresa Matriz Disco Bar Ltda., RUT 21 5544090013, con igual domicilio a los efectos legales, dispuesta por Resolución No. 470/08/1000, de 24/9/08.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b830e041262e556d832574d7006011bd?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa TrueWord Translations Ltda. de la suma de $ 37.252; RESULTANDO: 1o.) que el mismo responde al trabajo de traducción al idioma inglés de los anexos al Estudio 4 del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 111955, por la suma de $ 37.252, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 37.252 (pesos uruguayos treinta y siete mil doscientos cincuenta y dos), impuestos incluídos, a la empresa TRUEWORD TRANSLATIONS LTDA., por la traducción al idioma inglés de los anexos al \"Estudio 4\" del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 111955, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2008/09/25", "file_id": "1030-002246-08", "resolution_number": "574/08/2500", "subcategory": "GASTO Y PAGO", "summary": "TRUEWORD TRANSLATIONS SEFI 111955", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a88fd873ea4da697832574cf005c0015?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 26.645, para atender los gastos de pasaje, alojamiento, alimentación, tasa de embarque, traslados internos y acreditaciones para la participación de la Corporación Turística de Montevideo en la Feria de Turismo de Gramado a realizarse entre los días 12 y 17 de noviembre próximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 24746; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 26.645 (pesos uruguayos veintiseis mil seiscientos cuarenta y cinco) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 24746.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2008/09/25", "file_id": "4600-003504-08", "resolution_number": "575/08/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD Nº 24746 (TURISMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bd40ec4b19ad1c0832574cf005c002d?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presente actuaciones relacionadas con el arrendamiento de la base de datos de comercio minorista de la empresa Ciudata; RESULTANDO: 1o.) que se aconseja adquirir la base de datos que brinda el acceso a la totalidad de los canales comerciales, con derecho a cinco usuarios simultáneos, permitiendo su uso por el Plan de Movilidad Urbana, además del Servicio de Regulación Alimentaria, Unidad de Estadística, la UPICA y el Departamento de Desarrollo Económico e Integración Regional; 2o.) que la Unidad Gestión Presupuestal propone efectuar la contratación de referencia por un período de 12 meses por la suma total de $ 73.200, efectuando la Solicitud SEFI Nº 111933 correspondiente al período setiembre-diciembre de 2008 por la suma de $ 24.400; CONSIDERANDO: que corresponde el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Adjudicar a la empresa CIUDATA COMERCIAL DIGITALIZADA el arrendamiento de una base de datos que brinda el acceso a la totalidad de los canales comerciales, con derecho a cinco usuarios simultáneos, por un período de doce meses, por la suma total de $ 73.200 (pesos uruguayos setenta y tres mil doscientos) impuestos incluídos. 2.- La erogación de $ 24.400 (pesos uruguayos veinticuatro mil cuatrocientos) correspondiente a los meses de setiembre-diciembre de 2008 se atenderá según Solicitud SEFI Nro. 111933. 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal y pase a la Contaduría General.", "date": "2008/09/25", "file_id": "2500-009092-08", "resolution_number": "576/08/2500", "subcategory": "GASTO Y PAGO", "summary": "ADJUDICACION EMPRESA CIUDATA SEFI 111933", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e58fb53f0fad12c832574cf005c0039?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. César Augusto Gutiérrez, para la ópera \"Madama Butterfly\" de Puccini, a realizarse en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el papel de \"Pinkerton\", en 4 (cuatro) funciones que se cumplirán los días: 20, 23 y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 8.000,oo, (dólares estadounidenses ocho mil), libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente de fs. 1 a 3 de estas actuaciones, con las observaciones formuladas a fojas 7, por la Asesora Legal del Departamento, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. César Augusto Gutiérrez, de nacionalidad colombiano, quien fuera seleccionado para desempeñar el papel de \"Pinkerton\", en cuatro funciones de la ópera \"Madama Butterfly\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111825, en la suma de $ 70.685,60; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección (I) de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 6;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. César Augusto Gutiérrez, de nacionalidad colombiano, titular del documento Pasaporte CC79474791, constituyendo domicilio, a estos efectos, en el Teatro Solís - calle Reconquista s/n de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. César Augusto Gutiérrez es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. IV) De acuerdo al expediente Nº 4251-000748-08, la Embajada de Colombia expresó su interés en celebrar un contrato de donación por el cual se obligaría a entregar la suma de U$S 5.500,oo (dólares americanos cinco mil quinientos) destinada a solventar parcialmente el cachet del cantante Sr. César Augusto Gutiérrez, en la ópera \"Madama Butterfly, a realizarse en el Teatro Solís. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñar el papel de “Pinkerton”, en 4 (cuatro) funciones, los días: 20, 23 y 30 de setiembre y 2 de octubre del presente año, en la ópera “Madama Butterfly” de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de U$S 8.000 (dólares estadounidenses ocho mil) correspondiendo a U$S 2.000 (dólares estadounidenses dos mil) por función. El precio de U$S 2.500 (dólares estadounidenses dos mil quinientos) será totalmente libre de impuestos y se abonará al finalizar la última de las presentaciones que le corresponda. El precio se integrará con lo que aportaría la Embajada de Colombia de acuerdo al numeral IV de la cláusula de antecedentes, y la suma de U$S 2.500,oo (dólares estadounidenses dos mil quinientos) que se obliga a pagar la I.M.M. CUARTO:OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 8 de setiembre de 2008; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la cláusula segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) cover: sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la cláusula tercera, para cada presentación. Deberá presentarse en el Teatro Solís los días: 20, 23 y 30 de setiembre y 2 de octubre de 2008 para los que se lo contrata y todos los días de función, éstos son: 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo del espectáculo; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la I.M.M., desde la fecha de comienzo de los ensayos y hasta la fecha de finalización del espectáculo; i) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM: La IMM se obliga a: a) Abonar al arrendador la suma de U$S 2.500,oo (dólares estadounidenses dos mil quinientos). Dicha suma será totalmente libre de impuestos y se abonará al finalizar la última de las presentaciones que le corresponda. b) Otorgar al arrendador un total de cuatro invitaciones para los espectáculos, a definir entre las fechas en las que éste participe. c) Otorgar al arrendador un pasaje ida y vuelta Bogotá - Montevideo; d) Otorgar al arrendador alojamiento en un hotel de elevada categoría, desde el 8 de setiembre hasta la noche de su última actuación incluída. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMOPRIMERO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. DÉCIMOSEGUNDO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111825, en la suma de $ 70.685,60.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/25", "file_id": "8006-003932-08.-", "resolution_number": "379/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís, aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D del artículo 33º del TOCAF, referente al Sr. César Augusto Gutiérrez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2808a135d2344b5832574d00057be1b?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Martín Lebel, para la ópera \"Madama Butterfly\" de Puccini, a realizarse en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como Director Musical los días: 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 8.000,oo, (dólares estadounidenses ocho mil), libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente de fs. 1 a 3 de estas actuaciones, con las observaciones formuladas a fojas 7, por la Asesora Legal del Departamento, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Martín Lebel, de nacionalidad francesa, quien fuera seleccionado para desempeñarse como Director Musical, los días: 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre del presente año, de la ópera \"Madama Butterfly\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111822, en la suma de $ 67.850,84; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección (I) de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 6;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. Martín Lebel, de nacionalidad francesa, titular del documento Pasaporte 05 TR 33 756, constituyendo domicilio, a estos efectos, en el Teatro Solís - calle Reconquista s/n de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Martín Lebel es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. IV) De acuerdo al expediente Nº 4251-000732-08, la Embajada de Francia expresó su interés en celebrar un contrato de donación por el cual se obligaría a entregar la suma de 4.000 (euros cuatro mil) destinada a solventar parcialmente el cachet del Director Musical Sr. Martín Lebel en la ópera \"Madama Butterfly\" en el Teatro Solís, así como dos pasajes aéreos París - Montevideo - París. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñarse como Director Musical, los días: 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre del presente año, en la ópera “Madama Butterfly” de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de U$S 8.000 (dólares estadounidenses ocho mil). Dicho precio se integrará con lo que aportaría la Embajada de Francia de acuerdo al numeral IV de la cláusula de antecedentes, y la suma de U$S 2.400,oo (dólares estadounidenses dos mil cuatrocientos) que se obliga a pagar la I.M.M. El precio de U$S 2.400 (dólares estadounidenses dos mil cuatrocientos) será totalmente libre de impuestos y se abonará al finalizar la primera presentación de la ópera CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) cumplir puntualmente con los ensayos de acuerdo al cronograma de producción acordado oportunamente, a partir del 20 de setiembre de 2008; b) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; c) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; d) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al arrendador la suma total de U$S 2.400,oo (dólares estadounidenses dos mil cuatrocientos). Dicha suma será, totalmente libre de impuestos y se abonará al finalizar la primera de las presentaciones que le corresponda. b) Otorgar alojamiento en un hotel de categoría desde el 31 de agosto hasta el 2 de octubre de 2008. c) Otorgar un total de cuatro invitaciones para los espectáculos en fechas a definir, entre las fechas en que éste participe. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMOPRIMERO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. DÉCIMOSEGUNDO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111822, en la suma de $ 67.850,84.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/25", "file_id": "8006-004229-08.-", "resolution_number": "380/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís, aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D del artículo 33º del TOCAF referente al Sr. Martín Lebel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/628c33deb4e95df2832574d00057c132?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Andrés Prunell, para la ópera \"Madama Butterfly\" de Puccini, a realizarse en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como cover sin función del papel de \"Yakuside\", en 7 (siete) funciones que se cumplirán los días 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de U$S 350,oo, (dólares estadounidenses trescientos cincuenta), libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente de fs. 1 a 3 de estas actuaciones, con las observaciones formuladas a fojas 7, por la Asesora Legal del Departamento, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Andrés Prunell, de nacionalidad oriental, quien fuera seleccionado para desempeñar el papel de \"Yakuside\", en siete funciones de la ópera \"Madama Butterfly\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111883, en la suma de $ 8.063,32; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que a fojas 6 la Dirección (I) de la División Promoción Cultural sugiere el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. ANDRÉS PRUNELL, de nacionalidad ORIENTAL, titular de la C.I. Nº 3.306.453-4, constituyendo domicilio, a estos efectos, en Pérez Gomar Nº 4330, de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Andrés Prunell es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, en siete funciones, los días 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, para desempeñarse como cover sin función del papel de YAKUSIDE, de la ópera ”MADAMA BUTTERFLY\" de Puccini, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de U$S 350,oo (dólares estadounidenses trescientos cincuenta), correspondiendo a U$S 50,oo (dólares estadounidenses cincuenta), por función. El precio establecido será totalmente libre de impuestos y se abonará al finalizar la última de las presentaciones que le corresponda. CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la cláusula Tercera, para cada presentación. Deberá presentarse en el Teatro Solís todos los días de función, éstos son: 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, con una antelación de dos horas al comienzo del espectáculo; b) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 28 de agosto de 2008; c) responsabilizarse por consultar a diario el cronograma de actividades; d) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; e) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; f) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la I.M.M., desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. QUINTO: OBLIGACIONES DE LA IMM: La IMM se obliga a: - abonar al arrendador por la presente contratación la suma indicada en la cláusula tercera de este contrato. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. UNDÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111883, en la suma de $ 8.063,32.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/25", "file_id": "8006-004559-08", "resolution_number": "381/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF, referido al artista Andrés Prunell.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ebd79953e7151e0832574d00056a6a8?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Eduardo Iván Roland Bentancour, para la ópera \"Madama Butterfly\" de Puccini, a realizarse en el Teatro Solís, en el periodo comprendido entre el 20 de setiembre y el 2 de octubre del presente año; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como escritor y editor de los programas de mano de la ópera \"MADAMA BUTTERFLY\" de Puccini a realizarse en el Teatro Solís, los días 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008, abonándosele la suma total de $ 7.000,oo, (pesos uruguayos siete mil), libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 1 y 2 de estas actuaciones, con las observaciones formuladas a fojas 6, por la Asesora Legal del Departamento, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Eduardo Iván Roland Bentancour, de nacionalidad oriental, quien fuera seleccionado para desempeñarse como escritor y editor de los programas de mano de la ópera \"Madama Butterfly\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111830, en la suma de $ 7.000,oo; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Madama Butterfly\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que a fojas 5 la Dirección (I) de la División Promoción Cultural sugiere el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. EDUARDO IVÁN ROLAND BENTANCOUR, de nacionalidad ORIENTAL, titular de la C.I. Nº 2.531.633-3, constituyendo domicilio, a estos efectos, en Canelones Nº 985, apto. 102, de esta ciudad, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Eduardo Roland es un reconocido escritor y editor de nuestro medio, periodista especializado en el área musical. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, como escritor y editor de los programas de mano de la ópera ”MADAMA BUTTERFLY\" de Puccini, a realizarse en el Teatro Solís, los días 20, 22, 23, 27, 29 y 30 de setiembre y 2 de octubre de 2008. TERCERO: PRECIO: El precio de la siguiente contratación asciende a la suma de $ 7.000,oo (pesos uruguayos siete mil). El precio establecido será totalmente libre de impuestos y se abonará al ser aprobado su trabajo y enviado a imprimir el programa. CUARTO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) cumplir con un cronograma de trabajo estipulado en coordinación con el equipo de comunicación de la ópera integrado por la IMM, la empresa de diseño y la imprenta, con el propósito de producir el programa de mano de la ópera nombrada; b) editar los currículums enviados por los artistas de acuerdo a las normas pre establecidas por dicho equipo de comunicación; c) redactar una nota biográfica sobre G. Puccini; d) redactar la síntesis del argumento de dicha ópera; e) supervisar la edición general del programa de mano incluyendo avisos publicitarios y otros artículos entregados por la IMM. QUINTO: OBLIGACIONES DE LA IMM: La IMM se obliga a: - abonar al arrendador por la presente contratación la suma indicada en la cláusula tercera de este contrato. SEXTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SÉPTIMO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el arrendador declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el arrendador deberá responder por los daños y perjuicios materiales y personales ocasionados. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. UNDÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111830, en la suma de $ 7.000,oo.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/09/25", "file_id": "8006-004192-08", "resolution_number": "382/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF, referido al escritor Sr. Eduardo Roland.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdb692dea5d6e540832574d00056a6c9?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución de 8 de agosto de 2008, el Secretario General adjudicó a RIAL S.A. el servicio de mantenimiento, vigilancia y limpieza del Lago Cachón (Parque Rodó) y de las bombas de agua de la cascada de dicho Lago, por un plazo de 2 años, de acuerdo con el Pliego Particular de Condiciones y Memoria que rigió el llamado a Licitación Pública No. 198448/1, por el monto total de $ 2.424.384,oo, IVA incluido; RESULTANDO: 1o.) que en informe de 8 de agoto ppdo., la Contadora Delegada del Tribunal de Cuentas expresa que la presente Licitación Pública regirá a partir del 1º/01/09, por lo que la imputación del gasto se hará en el próximo ejercicio; 2o.) que el Tribunal de Cuentas de la República, por Resolución adoptada en sesión de 11/09/08 (Carpeta Nº 219995 - E. 5258/08), consideró que se contravino lo dispuesto en el Art. 47º del TOCAF, en la redacción dada por el Art. 105º de la Ley No. 18.172, al no haberse realizado la publicación en la página electrónica de Compras Estatales, en virtud de lo cual, de acuerdo con lo establecido en el Art. 211º, literal B) de la Constitución de la República, acordó observar el gasto; 3o.) que el 18/09/08, la Contaduría General eleva las presentes actuaciones para consideración del Secretario General; CONSIDERANDO: lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Reiterar el gasto de la suma de $ 2.424.384,oo (PESOS URUGUAYOS DOS MILLONES CUATROCIENTOS VEINTICUATRO MIL TRESCIENTOS OCHENTA Y CUATRO), a favor de RIAL S.A, por el servicio de mantenimiento, vigilancia y limpieza del Lago Cachón (Parque Rodó) y de las bombas de agua de la cascada de dicho Lago.- 2.- Se dispone la reiteración del gasto dado que aún no han culminado las actuaciones tramitadas por Expediente 1001-013868-08, relacionadas con la página de esta Intendencia Municipal, para dar cumplimiento al artículo 47º del TOCAF.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2008/09/25", "file_id": "3430-000171-08", "resolution_number": "472/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 2.424.384,oo, IVA incluido, a favor de Rial S.A., por el servicio de mantenimiento, vigilancia y limpieza del Lago Cachón (Parque Rodó) y de las bombas de agua de la cascada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/594cff72e6d90979832574d70060397f?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 470/08/1000, de 24 de setiembre de 2008, se clausuró el local \"Complejo Cabildo\", ubicado en Bartolomé Mitre No.1367, responsabilidad de la empresa Matriz Disco Bar Ltda., RUT 21 5544090013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el motivo de dicha clausura fue la no autorización de música, música en vivo, bailes, espectáculos artísticos y/o similares en el local de referencia, por no contar con el permiso correspondiente para locales de su tipo; 2o.) que el Servicio Central de Inspección General, en informe de 24/9/08, señala que el responsable del local presentó escrito con fecha 19/9/08, dando cumplimiento del pago de las afectaciones, multas, tasas y documentación faltante (vencida), razón por la cual promueve el dictado de resolución a fin de levantar los impedimentos que existen para su funcionamiento como local de espectáculos; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución No. 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Levantar la clausura del local \"Complejo Cabildo\", ubicado en Bartolomé Mitre No. 1367, responsabilidad de la empresa Matriz Disco Bar Ltda., RUT 21 5544090013, con igual domicilio a los efectos legales, dispuesta por Resolución No. 470/08/1000, de 24/9/08, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente, y demás efectos.", "date": "2008/09/25", "file_id": "1001-022155-08", "resolution_number": "473/08/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura del local \"Complejo Cabildo\", ubicado en Bartolomé Mitre No. 1367, responsabilidad de la empresa Matriz Disco Bar Ltda., RUT 21 5544090013, con igual domicilio a los efectos legales, dispuesta por Resolución No. 470/08/1000, de 24/9/08.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b830e041262e556d832574d7006011bd?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa TrueWord Translations Ltda. de la suma de $ 37.252; RESULTANDO: 1o.) que el mismo responde al trabajo de traducción al idioma inglés de los anexos al Estudio 4 del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 111955, por la suma de $ 37.252, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 37.252 (pesos uruguayos treinta y siete mil doscientos cincuenta y dos), impuestos incluídos, a la empresa TRUEWORD TRANSLATIONS LTDA., por la traducción al idioma inglés de los anexos al \"Estudio 4\" del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 111955, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2008/09/25", "file_id": "1030-002246-08", "resolution_number": "574/08/2500", "subcategory": "GASTO Y PAGO", "summary": "TRUEWORD TRANSLATIONS SEFI 111955", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a88fd873ea4da697832574cf005c0015?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 26.645, para atender los gastos de pasaje, alojamiento, alimentación, tasa de embarque, traslados internos y acreditaciones para la participación de la Corporación Turística de Montevideo en la Feria de Turismo de Gramado a realizarse entre los días 12 y 17 de noviembre próximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 24746; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 26.645 (pesos uruguayos veintiseis mil seiscientos cuarenta y cinco) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 24746.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2008/09/25", "file_id": "4600-003504-08", "resolution_number": "575/08/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD Nº 24746 (TURISMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bd40ec4b19ad1c0832574cf005c002d?OpenDocument"}
{"approval_date": "25/9/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presente actuaciones relacionadas con el arrendamiento de la base de datos de comercio minorista de la empresa Ciudata; RESULTANDO: 1o.) que se aconseja adquirir la base de datos que brinda el acceso a la totalidad de los canales comerciales, con derecho a cinco usuarios simultáneos, permitiendo su uso por el Plan de Movilidad Urbana, además del Servicio de Regulación Alimentaria, Unidad de Estadística, la UPICA y el Departamento de Desarrollo Económico e Integración Regional; 2o.) que la Unidad Gestión Presupuestal propone efectuar la contratación de referencia por un período de 12 meses por la suma total de $ 73.200, efectuando la Solicitud SEFI Nº 111933 correspondiente al período setiembre-diciembre de 2008 por la suma de $ 24.400; CONSIDERANDO: que corresponde el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Adjudicar a la empresa CIUDATA COMERCIAL DIGITALIZADA el arrendamiento de una base de datos que brinda el acceso a la totalidad de los canales comerciales, con derecho a cinco usuarios simultáneos, por un período de doce meses, por la suma total de $ 73.200 (pesos uruguayos setenta y tres mil doscientos) impuestos incluídos. 2.- La erogación de $ 24.400 (pesos uruguayos veinticuatro mil cuatrocientos) correspondiente a los meses de setiembre-diciembre de 2008 se atenderá según Solicitud SEFI Nro. 111933. 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal y pase a la Contaduría General.", "date": "2008/09/25", "file_id": "2500-009092-08", "resolution_number": "576/08/2500", "subcategory": "GASTO Y PAGO", "summary": "ADJUDICACION EMPRESA CIUDATA SEFI 111933", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e58fb53f0fad12c832574cf005c0039?OpenDocument"}
