{"approval_date": "5/3/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (l)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de febrero del año en curso del Cr. Carlos Lecueder, Estudio Lecueder en relación al proyecto de repavimentación y ensanche de la calle Dr. Luis Bonavita entre Teniente Gral. Pablo Galarza y Br. 26 de Marzo, Pliego de Especificaciones Constructivas del Servicio de Estudio y Proyectos Viales y Complemento de la Memoria de Alumbrado Público de la referida obra, ubicada dentro de los límites del CCZ Nº 5, Municipio CH; RESULTANDO: 1o.) que por la citada nota solicitan se identifique como propietarios y responsables de la obra a realizar en la calle Dr. Luis Bonavita a las empresas Shopping Centers (Uruguay) SA, padrón 410.067; Fideicomiso WTC 3, padrón 410.068; Fideicomiso Nº 31135, padrón 423.108; WTC Free Zone SA, padrones 421.828 y 422.912; Cepheus SA, padrones 425.985 y 425.986; Savinell Real Estates Inc., padrón 421.829; 2o.) que por Resolución 5531/14 de 11/12/14 se aprobó el proyecto de referencia y se autorizó a la firma Marciry SA la ejecución de las obras condicionado a que ésta asumiera las obligaciones que se detallan; CONSIDERANDO: que de acuerdo a lo solicitado por el estudio Lecueder se entiende conveniente modificar la referida Resolución identificando como propietarios y responsables de las obras a la firmas detalladas en el Resultando 1º;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Modificar la Resolución Nº 5531/14 de 11/12/14 y establecer que la autorización y las condiciones para realizar la ejecución de las obras que se trata no serán a nombre de la firma Marciry SA sino al de las empresas Shopping Centers (Uruguay) SA; Fideicomiso WTC 3; Fideicomiso Nº 31135; WTC Free Zone SA; Cepheus SA; Savinell Real Estates Inc., manteniendo en un todo los restantes términos de la referida Resolución.- 2. Notifíquese a las empresas mencionadas; comuníquese a los Departamentos de Acondicionamiento Urbano, de Desarrollo Ambiental, de Planificación, al Municipio CH, a las Divisiones Saneamiento, Vialidad, Planificación Territorial, a los Servicios Estudios y Proyectos de Saneamiento, Estudios y Proyectos Viales, Ingeniería de Tránsito y Centro Comunal Zonal Nº 5, a las Unidades Técnica de Alumbrado Público y Control y Coordinación de Redes de Infraestructura Urbana y pase al Departamento de Movilidad.-", "date": "2015/03/05", "file_id": "1001-003945-15", "resolution_number": "1016/15", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 5531/14 de 11/12/14 y establecer que la autorización y las condiciones para realizar la ejecución de las obras que se trata no serán a nombre de la firma Marciry SA sino al de las empresas que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0c313a07c7e247d83257e22005354d1?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Director General del Departamento de Gestión Humana y Recursos Materiales", "name": "GUSTAVO CABRERA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 1015/15 de 3 de marzo de 2015 se dispuso ampliar la Resolución Nº 930/15 de 27/2/15 y se estableció que la licencia concedida al señor Secretario General Ricardo Prato será usufructuada hasta el 10 de marzo de 2015; RESULTANDO: que asimismo por la Resolución Nº 765/15 se designó interinamente al Prosecretario General Dr. Jorge Rodríguez hasta su reintegro y al Asesor Dr. Alvaro Richino, Prosecretario General Interino, mientras el titular ejerza el cargo de Secretario General Interino; CONSIDERANDO: que el Secretario General, Ricardo Prato ha solicitado extender el período de su licencia hasta el 17 de marzo de 2015 inclusive, por lo cual corresponde ampliar la Resolución de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Ampliar la Resolución Nº 1015/15, de 3 de marzo de 2015 y establecer que la licencia concedida al señor Secretario General Ricardo Prato, C.I. 1.005.605, será usufructuada hasta el 17 de marzo de 2015, inclusive, manteniéndose los mismos interinatos dispuestos por la Nº 765/15, de 23/2/15.- 2. Designar al Director General del Departamento de Gestión Humana y Recursos Materiales señor Gustavo Cabrera, para suscribir la presente Resolución.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/03/05", "file_id": "1001-002627-15", "resolution_number": "1017/15", "subcategory": "LICENCIA-INTERINATO", "summary": "Se amplía la Resolución Nº 1015/15, de 3/3/15 y se establece que la licencia concedida al señor Secretario General Ricardo Prato, será usufructuada hasta el 17 de marzo de 2015, inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8e361dfa3dce03d83257e22005354d5?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la gestión promovida por el Rotary Club de Montevideo por la cual solicita se considere la posibilidad de incluir en el nomenclátor de la ciudad el nombre de Heriberto P. Coates; RESULTANDO: 1o.) que según se expresa dicha Institución fue fundada en el mes de julio del año 1918, es distinguido por ser el primero del Hemisferio Sur y es fruto de la iniciativa y tesón de honorables hombres habitantes de esta Ciudad entre los cuales se destaca el comerciante inglés Don Herbert (Heriberto) Percival Coates, quien asumió como primer Secretario del Club y ejerció el cargo por varios períodos y posteriormente ocupó la Presidencia y en el período 1930-1931 ejerció el cargo de Gobernador de Distrito en base a una nueva organización de Rotary Internacional que el mismo había colaborado en crear visto el floreciente crecimiento de la Institución; 2o.) que en tal sentido se sugiere por parte del Rotary designar la plaza ubicada en la zona del Puente de Carrasco; 3o.) que a fs. 14 luce agregado un croquis de ubicación en el que se señala el espacio circular ubicado en la intersección de las calles Biarritz, Rafael Barradas y Paul Harris, siendo esta última en homenaje al fundador del Rotary Club Internacional y una de las arterias que demarca el referido espacio por lo que se mantendría la coherencia en el nomenclátor de la ciudad; 4o.) que el 4 de marzo próximo pasado el Municipio E aprobó la propuesta presentada; CONSIDERANDO: que el artículo 19, numeral 31 de la Ley Orgánica No. 9.515, de 28/X/35 reserva a la Junta Departamental de Montevideo la facultad privativa de determinar la nomenclatura de calles, caminos, plazas y paseos;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente,PROYECTO DE DECRETO: Artículo 1º.- Desígnase Heriberto P. Coates el espacio circular ubicado en la intersección de las calles Biarritz, Rafael Barradas y Paul Harris en la órbita del Municipio E, Servicio Centro Comunal Zonal Nº 8.- Artículo 2º.- Comuníquese.- 2.- Comuníquese al Municipio E y cúmplase sin más trámite lo dispuesto en el numeral 1º.-", "date": "2015/03/05", "file_id": "1001-008023-14", "resolution_number": "1018/15", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo Proyecto de Decreto para designar Heriberto P. Coates el espacio circular ubicado en la intersección de las calles Biarritz, Rafael Barradas y Paul Harris, CCZ 8, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3caaeb0f6177dbc183257e22005354dd?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "Ing. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Martha Delia Enciso Batista, C.I. Nº 1.125.352-7, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 8149, al que está afectado el vehículo empadronado con el Nº 902815543, a favor del Sr. Jorge Oscar Enciso Batista, C.I. Nº 1.630.561-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 8 de estas actuaciones el futuro titular figura inscripto como permisario del servicio STX 5265 y STX 6996 ; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 25/07/2014; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Jorge Oscar Enciso Batista, C.I. Nº 1.630.561-8 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 8149, del que la Sra. Martha Delia Enciso Batista C.I. Nº 1.125.352-7 figura como titular y al que está afectado el vehículo empadronado con el Nº 902815543. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/03/05", "file_id": "4720-010005-14", "resolution_number": "107/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Jorge Oscar Enciso Batista, C.I. Nº 1.630.561-8 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 8149.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20c5449b90ecf8ac83257e0000604aa7?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "Ing. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de 200 UR a favor del Juzgado Letrado Contencioso Administrativo de 4º Turno; RESULTANDO: 1º) que el 24 de febrero de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 13 del TOCAF (Ejercicio) (Preventiva Nº 177122); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que el gasto corresponde al ejercicio 2014; CONSIDERANDO: lo previsto en los Artículos 211, inciso B) de la Constitución de la República y 114º del texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el pago de 200 UR (doscientas unidades reajustables) a favor del Juzgado Letrado Contencioso Administrativo de 4º Turno, correspondiente al saldo pendiente de honorarios del perito actuante en la expropiación del Padrón Nº 10275. 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2015/03/05", "file_id": "5413-003180-11", "resolution_number": "108/15/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el pago de 200 UR a favor del Juzgado Letrado Contencioso Administrativo de 4º Turno, correspondiente al saldo pendiente de honorarios del perito actuante en la expropiación del Padrón Nº 10275.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2aae139e6679ec2f83257e0000604bfc?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "Ing. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de 300 UR a favor del Juzgado Letrado Contencioso Administrativo de 4º Turno; RESULTANDO: 1º) que el 25 de febrero de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 13 del TOCAF (Ejercicio) (Preventiva Nº 177123); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que el gasto corresponde al ejercicio 2014; CONSIDERANDO: lo previsto en los Artículos 211, inciso B) de la Constitución de la República y 114º del texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el pago de 300 UR (trescientas unidades reajustables) a favor del Juzgado Letrado Contencioso Administrativo de 4º Turno, correspondiente al pago de honorarios. 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2015/03/05", "file_id": "5413-002536-12", "resolution_number": "109/15/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el pago de 300 UR a favor del Juzgado Letrado Contencioso Administrativo de 4º Turno, correspondiente al pago de honorarios.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c7a80dd2011d9e883257e0000604c2a?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "Ing. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Lucía Kechechian Payaslian, C.I. Nº 914.307-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5909, al que está afectado el vehículo empadronado con el Nº 1187126, a favor del Sr. Pablo Eduardo Pancic Martínez, C.I. Nº 1.526.318-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 21 de estas actuaciones el Sr. Pablo Eduardo Pancic Martínez, C.I. Nº 1.526.318-2 figura inscripto como permisario del servicio STX 6519; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria que lo es desde el 22/12/2004 y ha aprobado la inspección anual de 2013; 2°) que la Sección Asesoramiento Legal informa que: a) del cotejo de la documentación surge que corresponde la aplicación de una multa de 35 U.R. en atención a lo previsto por del Art. D.832 inciso 1º, del Volumen V \"Tránsito y Transporte\" del Digesto, dado que la Compraventa del vehículo se otorgó el 24/03/2014 y no se solicitó la autorización genérica para la transferencia del permiso; c) los futuros permisarios cumplen con los requisitos exigidos en la materia por lo que, una vez abonada la sanción dispuesta, podrá concretarse la transferencia solicitada; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: 1º) que por Resolución N° 3092/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco); 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar a la Sra. Lucía Kechechian Payaslian, C.I. Nº 914.307-7 una multa de 35 U.R. (treinta y cinco unidades reajustables), por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial. 3.- Autorizar a favor del Sr. Pablo Eduardo Pancic Martínez, C.I. Nº 1.526.318-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5909, al que está afectado el vehículo empadronado con el Nº 1187126. 4.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 5.- Comuníquese a los Servicios Gestión de Contribuyentes, Contralor y Registro de Vehículos y pase al Servicio de Transporte Público.", "date": "2015/03/05", "file_id": "4720-000356-15", "resolution_number": "110/15/1500", "subcategory": "PERMISO TAXI", "summary": "Aplicar a la Sra. Lucía Kechechian Payaslian, C.I. Nº 914.307-7 una multa de 35 U.R. en atención a lo previsto por del Art. D.832 inciso 1º, del Volumen V \"Tránsito y Transporte\" del Digesto y cumplido el pago, autorizar a favor del Sr. Pablo Pancic Martínez, C.I. Nº 1.526.318-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5909", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56750fe70ec8b80383257e0000604a61?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "Ing. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: que por el numeral 3.- de la Resolución Nº 342/13/1500 del 10 de setiembre de 2013, se le concedió reserva de espacio a CEPAL en la calle Juncal Nº 1305 en una longitud de 6 metros, para su uso de lunes a viernes de 09:00 a 20:00 horas; RESULTANDO: 1º) que la peticionante solicita una ampliación de 6 metros y el traslado de dicha reserva a la calle Treinta y Tres frente al Nº 1356; 2º) que la Unidad de Gestión de Estacionamiento Tarifado informa que se puede acceder a lo solicitado; 3º) que el Servicio Ingeniería de Tránsito avala lo informado por dicha Unidad; 4º) que la División Tránsito y Transporte comparte lo expresado en atención a lo previsto en el Art. R. 424.111. numeral 1), del Volumen V \"Tránsito y Transporte\" del Digesto; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el numeral 3.- de la Resolución Nº 342/13/1500 del 10 de setiembre de 2013 quedando redactado de la siguiente manera: \"3.- Conceder reserva de espacio a CEPAL en la calle Treinta y Tres frente al Nº 1356, en una longitud de 12 (doce) metros, para su uso de lunes a viernes de 09:00 a 20:00 horas.\", manteniéndose el resto de la Resolución en todos sus términos. 2.- Comuníquese al Municipio B, al Servicio de Vigilancia, a la División Tránsito y Transporte y pase al Servicio de Ingeniería de Tránsito.-", "date": "2015/03/05", "file_id": "4711-000818-15", "resolution_number": "111/15/1500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 3.- de la Resolución Nº 342/13/1500 del 10 de setiembre de 2013 concediendo reserva de espacio a CEPAL en la calle Treinta y Tres frente al Nº 1356, en una longitud de 12 metros, para su uso de lunes a viernes de 09:00 a 20:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d105b0fa4392a96583257e0000604c43?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "Ing. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Confederación Atlética del Uruguay para realizar la \"Carrera por los Derechos de la Mujer\", el domingo 8 de marzo del corriente a partir de las 10:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dichas actividades; 2º) que el Servicio de Vigilancia informa queno tiene inconveniente en la realización del evento organizado, habiéndose pautado y coordinado con los organizadores las señalizaciones de los cortes de calles y desvíos; 3º) que la Unidad de Planificación del Transporte Urbano informa que se notificará a las empresas de transporte; 4º) que la División Tránsito y Transporte entiende oportuno autorizar la actividad siempre que se cumpla con las normas de seguridad vial habilitantes, en el recorrido coordinado con el Servicio de Vigilancia que luce a fs. 4 y 5 de las presentes actuaciones; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Secretaría de Educación Física, Deporte y Recreación a realizar la \"Carrera por los Derechos de la Mujer\", el domingo 8 de marzo del corriente a partir de las 10:00 horas, en la Explanada de la Intendencia de Montevideo, de acuerdo al recorrido que figura a fs. 4 y 5 de las presentes actuaciones. 2.- Los organizadores deberán señalizar el recorrido de acuerdo a lo pactado y coordinado con el Servicio de Vigilancia para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2015/03/05", "file_id": "3110-000262-15", "resolution_number": "112/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Secretaría de Educación Física, Deporte y Recreación a realizar la \"Carrera por los Derechos de la Mujer\", el domingo 8 de marzo del corriente a partir de las 10:00 horas, en la Explanada de la Intendencia de Montevideo, de acuerdo al recorrido que figura a fs. 4 y 5 de las presentes actuaciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74145caa066cfdc983257e0000604c7f?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "Ing. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Claudio Gabriel Caffera Oliva, C.I. Nº 1.508.073-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5244, al que está afectado el vehículo empadronado con el Nº 1176864, a favor del Sr. Hugo Heber Olivera Ugarte, C.I. Nº 1.072.635-3 y la Sra. Graciela María Freda Luzzo, C.I. Nº 1.148.160-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 27 y 29 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 23/11/2009 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Hugo Heber Olivera Ugarte, C.I. Nº 1.072.635-3 y la Sra. Graciela María Freda Luzzo, C.I. Nº 1.148.160-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5244, del que el Sr. Claudio Gabriel Caffera Oliva, C.I. Nº 1.508.073-4 figura como titular y al que está afectado el vehículo empadronado con el Nº 1176864. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/03/05", "file_id": "4720-007903-14", "resolution_number": "113/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Hugo Heber Olivera Ugarte, C.I. Nº 1.072.635-3 y la Sra. Graciela María Freda Luzzo, C.I. Nº 1.148.160-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5244.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c2f1848c78dde8883257e0000604cd1?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 73/15/5400 de 4 de febrero de 2015; RESULTANDO: 1o.) que por la citada Resolución se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo ya que al practicarle el examen de presencia de drogas al Sr. Jorge Magliano, C.I. 5.120.096-4, se comprobó la presencia de tetra hidro canabinol, en la intersección de Av. Luis Batlle Berres y Camino Tomkinson y asimismo no es conductor habilitado por esta Intendencia 2o.) que el 11/2/15, la Unidad Sumarios solicita modificar la citada Resolución en el Considerando 1o.) donde dice \"lo dispuesto por el artículo 361, Num. 1 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\", debe decir \" lo dispuesto por los artículos 361, Num. 1 y 365 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\", manteniéndose los restantes términos; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Modificar la Resolución No. 73/15/5400 de 4 de febrero de 2015, en el Considerando 1o.) debe decir \"lo dispuesto por los artículos 361, Num. 1 y 365 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\", manteniéndose los restantes términos.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/03/05", "file_id": "4740-002661-15", "resolution_number": "135/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución No. 73/15/5400 de 4 de febrero de 2015, en el Considerando 1o.) debe decir \"lo dispuesto por los artículos 361, Num. 1 y 365 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\", manteniéndose los restantes términos, con relación a la espirometría positiva del Sr. Jorge Magliano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d061612ed45feed83257e0000644402?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la Sra. Margarita Camargo; RESULTANDO: 1o.) que el 11/2/15, el Equipo Técnico Contencioso General solicita el dictado de resolución a fin de promover las acciones judiciales tendientes a obtener el cobro de la suma debida por la Sra. Margarita Camargo, que asciende a $ 35.849,oo con relación al préstamo otorgado por refacción de la vivienda ubicada en Guadalupe 1921, apto. 3. Se indica que la deuda a reclamar surge del incumplimiento del convenio celebrado el 14 de noviembre de 2013; 2o.) que el 11/2/15, la Coordinadora del referido Equipo Técnico propicia el dictado de resolución que habilite a promover la intimación judicial indicada; CONSIDERANDO: 1o.) que el 19/2/15, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de obtener el cobro de la suma debida por la Sra. Rosa Margarita Camargo que asciende a $ 35.849,oo, con respecto a la vivienda ubicada en Guadalupe No. 1921, apto. 3, padrón No. 85.463/004.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/03/05", "file_id": "1008-002084-13", "resolution_number": "136/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de obtener el cobro de la suma debida por la Sra. Rosa Margarita Camargo que asciende a $ 35.849,oo, con respecto a la vivienda ubicada en Guadalupe No. 1921, apto. 3, padrón No. 85.463/004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/937483caeaeea2ff83257e0300614ed2?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en José de Bejar No. 2639; RESULTANDO: 1o.) que el 23/12/14, la Dirección del Servicio de Salubridad Pública solicita a la División Asesoría Jurídica disponga el dictado de resolución a fin de obtener una orden de allanamiento para realizar la limpieza y desratización del lugar; 2o.) que el 19/2/15, la Coordinadora del Equipo Técnico Contencioso General promueve el dictado de resolución a fin de disponer de una orden de allanamiento de la finca de referencia; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en José de Bejar No. 2639.- 2. Comuníquese al Servicio de Salubridad Pública y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2015/03/05", "file_id": "3310-003423-12", "resolution_number": "137/15/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en José de Bejar No. 2639.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d43c92ad4754106983257e0000644770?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en el padrón No. 73.891 con frente a la calle Gavilán No. 3319, ocupada por intrusos; RESULTANDO: que el 24/2/15, el Equipo Técnico Contencioso General solicita el dictado de resolución a fin de iniciar las acciones judiciales tendientes a la desocupación de la vivienda de referencia, previa inspección ocular a los efectos de identificar a los ocupantes; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de desalojar la finca ubicada en el padrón No. 73.891 con frente a la calle Gavilán No. 3319, previa inspección ocular a los efectos de identificar a los ocupantes.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/03/05", "file_id": "4120-000024-15", "resolution_number": "138/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de desalojar la finca ubicada en el padrón No. 73.891 con frente a la calle Gavilán No. 3319.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/882c102a4757d06b83257e0300614eca?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en Calle B No. 10058, Solar No. 39 del ex Barrio en Condominio No. 20; RESULTANDO: 1o.) que el 20/2/15, el Equipo Técnico Contencioso General solicita el dictado de resolución a fin de promover las acciones judiciales a efectos de presentar los Sres. Washington Ismael Pereira Montes de Oca y Juan Carlos Montes de Oca, la sucesión de la Sra. Vilda Domínguez, bajo apercibimiento de rescisión de adjudicación; 2o.) que el 23/2/15, la Coordinadora del citado Equipo Técnico propicia el dictado de resolución que habilite a promover la intimación judicial indicada; CONSIDERANDO: 1o.) que el 24/2/15, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar a los Sres. Washington Ismael Pereira Montes de Oca, C.I. 4.099.411-6 y Juan Carlos Montes de Oca, C.I. 1.613.981-3, la presentación de la sucesión de la Sra. Vilda Domínguez, con respecto a la vivienda ubicada en Calle B No. 10058, Solar No. 39 del ex Barrio en Condominio No. 20, bajo apercibimiento de rescisión de adjudicación.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/03/05", "file_id": "4149-000646-12", "resolution_number": "139/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar la presentación de la sucesión de la Sra. Vilda Domínguez, con respecto a la vivienda ubicada en Calle B No. 10058, Solar No. 39 del ex Barrio en Condominio No. 20, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56c03f5495bde45783257e0300614ed6?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en el Complejo Habitacional sito en Calle 6, de Boix y Merino entre Rambla Euskal Erría y Continuación Espronceda No. 2156; RESULTANDO: que el 20/2/15, el Equipo Técnico Contencioso General solicita el dictado de resolución que disponga el desalojo de los actuales ocupantes de la referida finca, Sres. Verónica Reino Almeida y Mathías Satriano Pinto; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de desalojar a los ocupantes de la finca ubicada en el Complejo Habitacional sito en Calle 6, de Boix y Merino entre Rambla Euskal Erría y Continuación Espronceda No. 2156, Sres. Verónica Reino Almeida, C.I. 4.917.614-9 y Mathías Satriano Pinto, C.I. 4.516.864-5.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/03/05", "file_id": "4149-003219-14", "resolution_number": "140/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de desalojar a los ocupantes de la finca ubicada en el Complejo Habitacional sito en Calle 6, de Boix y Merino entre Rambla Euskal Erría y Continuación Espronceda No. 2156.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/791d11d3b1678e0e83257e0300614ec4?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 78/15/5400 de 10 de febrero de 2015; RESULTANDO: 1o.) que por la citada Resolución se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo ya que al practicarle el examen de presencia de drogas al Sr. Danilo Alexander Texeira, C.I. 5.360.907-3, se comprobó la presencia de tetra hidro canabinol y también consumió cocaina, en la intersección de Camino Cibils y San Fuentes y asimismo no es conductor habilitado por esta Intendencia; 2o.) que el 20/2/15, la Unidad Sumarios solicita modificar la citada Resolución en el Resultando 2o.) donde dice \"Danilo Alexander Texeira\", debe decir \"Danilo Alexander Rodríguez Texeira\" y en el Considerando 1o.) donde dice \"lo dispuesto por el artículo 361, Num. 1 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\", debe decir \"lo dispuesto por los artículos 361, Num. 1 y 365 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\", manteniéndose los restantes términos; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Modificar la Resolución No. 78/15/5400 de 10 de febrero de 2015, en el Resultando 1o.) el nombre correcto de la persona es \"Danilo Alexander Rodríguez Texeira\" y en el Considerando 1o.) debe decir \"lo dispuesto por los artículos 361, Num. 1 y 365 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\", manteniéndose los restantes términos.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/03/05", "file_id": "4740-000465-15", "resolution_number": "141/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución No. 78/15/5400 de 10 de febrero de 2015, en el Resultando 1o.) el nombre correcto de la persona es \"Danilo Alexander Rodríguez Texeira\" y en Considerando 1o.) debe decir \"lo dispuesto por los artículos 361, Num. 1 y 365 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\", manteniéndose los restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b7e14ea76c2fa8b83257e0000644408?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en calle Pasaje D No. 5998, padrón No. 413.221, Solar 3, Manzana H, del ex barrio en Condominio No. 19, conocido por Carlomagno; RESULTANDO: 1o.) que el 5/2/15, el Servicio de Escribanía solicita el inicio de acciones judiciales tendientes a la intimación a la escrituración del referido inmueble; 2o.) que el 24 de febrero de 2015, la Coordinadora del Equipo Técnico Contencioso General propicia el dictado de resolución que habilite a promover la intimación judicial indicada, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 24/2/15, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar la escrituración del inmueble padrón No. 413.221, Solar 3, Manzana H del ex Barrio en Condominio No. 19, conocido por Carlomagno, bajo apercibimiento de rescisión de adjudicación.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2015/03/05", "file_id": "5420-002353-00", "resolution_number": "142/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar la escrituración del inmueble padrón No. 413.221, Solar 3, Manzana H del ex Barrio en Condominio No. 19, conocido por Carlomagno, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf3fd3ff8084b67383257e0300614ebe?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda padrón No. 413.219, Solar 1, Manzana H del ex Barrio en Condominio No. 19, conocido por Carlomagno; RESULTANDO: 1o.) que el 23/2/15, el Equipo Técnico Contencioso General solicita el inicio de acciones judiciales tendientes a la intimación a la escrituración del referido inmueble, contra los sucesores del titular de derechos, Sr. Aníbal Silva Marrubio, bajo apercibimiento de rescisión de adjudicación; 2o.) que el 23 de febrero de 2015, la Coordinadora del Equipo Técnico Contencioso General propicia el dictado de resolución que habilite a promover la intimación judicial indicada; CONSIDERANDO: 1o.) que el 24/2/15, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar la escrituración del inmueble padrón No. 413.219, Solar 1, Manzana H del ex Barrio en Condominio No. 19, conocido por Carlomagno, contra los sucesores del titular de derechos, Sr. Aníbal Silva Marrubio, bajo apercibimiento de rescisión de adjudicación.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2015/03/05", "file_id": "5420-002395-00", "resolution_number": "143/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar la escrituración del inmueble padrón No. 413.219, Solar 1, Manzana H del ex Barrio en Condominio No. 19, conocido por Carlomagno, contra los sucesores del titular de derechos, Sr. Aníbal Silva Marrubio, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a39961131819fec83257e0300614eb8?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en Av. Santiago Rivas No. 1574, Apto. 202, Block B del Barrio Buceo; RESULTANDO: 1o.) que el 21/11/14, el Servicio de Escribanía solicita intimar judicialmente a los señores José Rafael, Leonardo Fernando, Javier Daniel, Antonio Braulio, Rogelio Francisco y Clara María Denis Conde y Ramón César Castro Conde, herederos del Sr. Antonio Denis Paiva y de la Sra. Gladys Conde, adjudicatarios de la citada vivienda, la escrituración de la misma y eventualmente iniciar las acciones judiciales tendientes a su recuperación; 2o.) que el 11 de febrero de 2015, el Equipo Técnico Contencioso General propicia el dictado de resolución que habilite a promover la intimación judicial indicada; CONSIDERANDO: 1o.) que el 19/2/15, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar a los señores José Rafael, Leonardo Fernando, Javier Daniel, Antonio Braulio, Rogelio Francisco y Clara María Denis Conde y Ramón César Castro Conde, herederos del Sr. Antonio Denis Paiva y de la Sra. Gladys Conde, adjudicatarios de la vivienda ubicada en Av. Santiago Rivas No. 1574, Apto. 202, Block B del Barrio Buceo, la escrituración de la misma y eventualmente iniciar las acciones judiciales tendientes a su recuperación.- 2. Comuníquese al Servicio de Escribanía y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2015/03/05", "file_id": "5420-004892-07", "resolution_number": "144/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar a los herederos del Sr. Antonio Denis Paiva y de la Sra. Gladys Conde, adjudicatarios de la vivienda ubicada en Av. Santiago Rivas No. 1574, Apto. 202, Block B del Barrio Buceo, la escrituración de la misma y eventualmente iniciar las acciones judiciales tendientes a su recuperación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d29144a13d70fb383257e0300614eb0?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 954/14/5000 de 27 de octubre de 2014, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la denuncia formulada por la Sra. Laura Fosalba contra un funcionario de Servicios Internos del Palacio, a causa de una eventual mala atención en el atrio de esta Intendencia; 2o.) que el 5/1/15, la Dirección (I) de la Unidad Sumarios, efectuada la investigación administrativa, concluye que tal como surge de la prueba recabada en el curso de la indagatoria, los superiores del funcionario, incluyendo a la Directora (I) de Servicios Internos del Palacio, han afirmado que el funcionario actuó en el marco de sus obligaciones como vigilante, por lo que \"tenía la obligación de controlar a la gente que salía con paquetes\". Por otra parte se aclara que los hechos acaecieron el 27 de junio y la denuncia fue planteada el 8 de agosto de 2014; 3o.) que en tal sentido, se entiende pertinente el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de las actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 954/14/5000 de 27 de octubre de 2014, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, disponiendo la clausura de las actuaciones, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase a Servicios Internos del Palacio a sus efectos.-", "date": "2015/03/05", "file_id": "8552-000850-14", "resolution_number": "145/15/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 954/14/5000 de 27 de octubre de 2014, relacionada con los hechos de denuncia formulada por una particular contra un funcionario de Servicios Internos del Palacio, a causa de una eventual mala atención en el atrio de esta Intendencia;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5bb8a8c23968d2c83257e00006445f5?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Julio Alvarez, Cédula de Identidad Nº 3.267.891-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBJ 8549; 2o.) que el 19 de febrero de 2015 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 3/2/15 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Julio Alvarez, Cédula de Identidad Nº 3.267.891-0, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Tranporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2015/03/05", "file_id": "1090-000557-15", "resolution_number": "186/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Julio Alvarez respecto al número de padrón del vehículo matrícula SBJ 8549.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8caf6a3cf306fb1983257e00006947db?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición efectuada en el expediente No. 1090-000452-15 por la Sra. Carolina Delisa, Cédula de Identidad Nº 4.350.615-6, solicitando información al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: que el 3 de marzo de 2015 la Unidad Acceso a la Información Pública solicita, a pedido del Municipio D la extensión de prorroga prevista en el Artículo 15 de la Ley 18.381, para continuar con las actuaciones a fin de suministrar la información de que se trata; CONSIDERANDO: 1º) lo previsto en el segundo inciso del artículo 15 de la Ley Nº 18.381; 2º) las facultades delegadas en el Secretario General de esta Intendencia mediante en la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada porla Sra. Carolina Delisa, Cédula de Identidad Nº 4.350.615-6.- 2.- Notifíquese a la solicitante a través de la Unidad de Acceso a la Información de la Secretaría General y pase a la División Asesoría de Desarrollo Municipal y Participación a sus efectos.-", "date": "2015/03/05", "file_id": "1009-000445-15", "resolution_number": "187/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles por las razones de índole excepcional mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por la Sra. Carolina Delisa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81eecac9b9f2741f83257e00006947df?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Lourdes Maidana, Cédula de Identidad Nº 1.823.124-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al vehículo matrícula SBD 7635; 2o.) que el 13 de febrero de 2015 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 4/3/15 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuadapor la Sra. Lourdes Maidana, Cédula de Identidad Nº 1.823.124-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Tranporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2015/03/05", "file_id": "1090-000489-15", "resolution_number": "188/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Lourdes Maidana respecto al vehículo matrícula SBD 7635.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/141391c915bb822683257e00006947e5?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Fabricio Toppi, Cédula de Identidad Nº 4.254.417-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al permisario del vehículo matrícula STX 6868; 2o.) que el 2 de marzo de 2015 el Servicio de Transporte Público realizó en tal sentido el informe que luce a fs. 5 y 6 de las presentes actuaciones; 3o.) que el 4/12/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Fabricio Toppi, Cédula de Identidad Nº 4.254.417-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2015/03/05", "file_id": "1090-000693-15", "resolution_number": "189/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Fabricio Toppi respecto al permisario del vehículo matrícula STX 6868.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8fa2aa773dd4ff883257e00006947eb?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 4.281,20 a favor de José María Montero Uriarte; RESULTANDO: que el 2 de marzo de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 828453; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 4.281,20 (PESOS URUGUAYOS CUATRO MIL DOSCIENTOS OCHENTA Y UNO CON 20/100) a favor de José María Montero Uriarte.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/03/05", "file_id": "9210-005829-15", "resolution_number": "190/15/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 4.281,20 a favor de José María Montero Uriarte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a863e9862cf942683257e0000694ae8?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 5.918,40 a favor de la Dirección Nacional de Registros (MEC); RESULTANDO: que el 2 de marzo de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 826142; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 5.918,40 (PESOS URUGUAYOS CINCO MIL NOVECIENTOS DIECIOCHO CON 40/100) a favor de la Dirección Nacional de Registros (MEC).- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/03/05", "file_id": "9210-005724-15", "resolution_number": "191/15/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 5.918,40 a favor de la Dirección Nacional de Registros (MEC).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/574e0a33927c7d2583257e0000694af3?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 1300/ 14/2000 de fecha 3 de diciembre de 2014 se confirmaron las sumas adeudadas a esta Administración por concepto de Impuesto a los Avisos y Propaganda a nombre de LAFECOR S.A. RUC Nº 215264960018.- RESULTANDO: I) Que se padeció de error al transcribir los períodos de la deuda en dicha resolución; donde dice 09/00 - 08/14 debió decir 09/11 - 08/14; CONSIDERANDO: que por Resolución No.3671/10 de fecha 16/08/2010, en la redacción dada por la Resolución Nº 185/13 de fecha 14/01/2013, la Comisión Especial tiene la facultad de modificar las resoluciones dictadas, corrigiendo los errores cometidos en las mismas. LA COMISION ESPECIAL CREADA POR RESOLUCION Nº 3216/05 EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar la Resolución Interna No. 1300/14/2000 de fecha 03/12/2014, en cuanto a los períodos de la deuda que se persigue, la que quedará redactada de la siguiente manera: \"1o.- Confirmar las sumas adeudadas por concepto de tributos municipales cuyo deudor, concepto, período e importes se detallan a continuación: Nombre: LAFECOR S.A. RUC 215264960018, Impuesto a los Avisos y Propaganda, Período: 09/11 - 08/14\"- 2o.- Mantener en todos sus términos la citada resolución, en lo que no se contraponga con la presente.- 2o.- Pase al Servicio de Gestión de Contribuyentes para notificar a los interesados.-", "date": "2015/03/05", "file_id": "2240-006569-14", "resolution_number": "213/15/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica Resolución 1300/14/2000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db80ecaad21058ca03257f330054ac81?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 869/ 14/2000 de fecha 3 de setiembre de 2014 se confirmaron las sumas adeudadas a esta Administración por concepto de Contribución Inmobiliaria y Tasa General referido al inmueble padrón Nº 1.121 a nombre de María Dolores BETANCOR PENATTI y/o sucesores a cualquier título de ésta y Jorge RAZOT.- RESULTANDO: I) Que surge de este expediente que el nombre correcto del co-demandado es Jorge RAYOT, y que éste falleció con anterioridad al dictado de la Resolución antes mencionada; En virtud de lo expuesto correspondería modificar la resolución 869/14/2000 confirmando las sumas adeudadas a nombre de María Dolores BETANCOR PENATTI y/o sucesores a cualquier título de ésta y Jorge RAYOT y/o sucesores a cualquier título de éste.- CONSIDERANDO: que por Resolución No.3671/10 de fecha 16/08/2010, en la redacción dada por la Resolución Nº 185/13 de fecha 14/01/2013, la Comisión Especial tiene la facultad de modificar las resoluciones dictadas, corrigiendo los errores cometidos en las mismas. LA COMISION ESPECIAL CREADA POR RESOLUCION Nº 3216/05 EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar la Resolución Interna No. 869/14/2000 de fecha 03/09/2014, en cuanto al nombre de los deudores, la que quedará redactada de la siguiente manera: \"1o.- Confirmar las sumas adeudadas por concepto de tributos municipales cuyo deudor, concepto, período e importes se detallan a continuación: Nombre: María Dolores BETANCOR PENATTI y/o sucesores a cualquier título de ésta y Jorge RAYOT y/o sucesores a cualquier título de éste.-\"- 2o.- Mantener en todos sus términos la citada resolución, en lo que no se contraponga con la presente.- 2o.- Pase al Servicio de Gestión de Contribuyentes para notificar a los interesados.-", "date": "2015/03/05", "file_id": "8967-006686-14", "resolution_number": "214/15/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica resolución Nº 869/14/2000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60d2dcbd261b748203257f330054ae7d?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestra de queso de cabra y vaca tipo muzzarella, del establecimiento destinado a elaboración de quesos industriales, propiedad de la empresa La Chacra Productos Naturales S.R.L., R.U.T. 080140630013, sito en Cno. Uruguay No. 7452, cuyo responsable legal es el señor Yamandú Fidel Costa Zaparrart, C.I. 2.867.868-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nros. 119146 al 119150, según consta en Acta No. 109801 de fecha 12/IX/13, practicados sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de coliformes totales; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 3/XII/14 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la empresa La Chacra Productos Naturales S.R.L., R.U.T. 080140630013, propietaria del establecimiento destinado a elaboración de quesos industriales, sito en Cno. Uruguay No. 7452, cuyo responsable legal es el señor Yamandú Fidel Costa Zaparrart, C.I. 2-867.868-9, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2015/03/05", "file_id": "4373-007646-14", "resolution_number": "41/15/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26 a la empresa La Chacra Productos Naturales S.R.L., R.U.T. 080140630013, propietaria del establecimiento destinado a elaboración de quesos industriales, sito en Cno. Uruguay No. 7452, por presencia de elevado recuento de coliformes en las muestras extraídas de queso de cabra y vaca tipo muzzarella.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/265d6e604c3b10b083257dff0059855a?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de queso blanco ligth marca \"Talar\", del establecimiento destinado a distribuidora, propiedad de la empresa Farolur S.A., R.U.T. 2013572270016, sito en Rambla Dr. Baltasar Brum No. 2933, cuyo responsable legal es el señor Juan Carlos López Mena, C.I. 3.438.880-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 120366 al 120370, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de hongos y levaduras; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 29/I/14 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la empresa Farolur S.A., R.U.T. 2013572270016, propietaria del establecimiento destinado a distribuidora, sito en Rambla Dr. Baltasar Brum No. 2933, cuyo responsable legal es el señor Juan Carlos López Mena, C.I. 3.438.880-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2015/03/05", "file_id": "9591-000540-16", "resolution_number": "42/15/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la empresa Farolur S.A., R.U.T. 2013572270016, propietaria del establecimiento destinado a distribuidora, sito en Rambla Dr. Baltasar Brum No. 2933, por presencia de elevado recuento de hongos y levaduras en las muestras extraídas de queso blanco ligth marca \"Talar\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5aaa5f9fc37656d83257dff005985b3?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de tarta de jamón y queso, puerros, pascualina, del establecimiento destinado a panadería, propiedad de la firma Peral S.R.L. R.U.T. 211822920016, sito en la calle Dr. Javier Barrios Amorín No. 1385, cuya responsable legal es la señora Mirtha Raquel Calo Brun, C.I. 1.661.033-8, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 119946, 119947, 119948, 119949 y 119950 practicados sobre los mencionados productos, los mismos presentabas clasificación fuera de condiciones reglamentarias, por presencia de listeria monocytogenes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso a) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 29/I/2015 se otorgó vista a la interesada sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la firma Peral S.R.L. R.U.T. 211822920016, propietaria del establecimiento destinado a panadería, sito en la calle Dr. Javier Barrios Amorín No. 1385, cuya responsable legal es la señora Mirtha Raquel Calo Brun, C.I. 1.661.033-8, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso a) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, al Servicio al Sector Multas del Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2015/03/05", "file_id": "9591-010069-14", "resolution_number": "43/15/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54, a la firma Peral S.R.L. R.U.T. 2118229200016, propietaria del establecimiento destinado a panadería, sito en la calle Dr. Javier Barrios Amorín No. 1385, por presencia de listeria monocytogenes en las muestras extraídas de tarta de jamón y queso, puerros, pascualina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c81b52dc447ff00483257dff005985dc?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a almacén por mayor sito en República de Corea No. 3372, propiedad de la empresa Mirra S.A., R.U.T. 214706810018, cuyo representante legal es el señor Mauricio López Hinojosa, C.I. 1.859.515-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Unidad de Laboratorio de Bromatología informa que en inspección realizada en el establecimiento de referencia, con fecha 28/XI/14, según Acta Nro. 108415, se pudo constatar la existencia de mercadería vencida para su comercialización, procediéndose al decomiso de la misma; 2o.) que con fecha 3/II/15 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 3o.) que en virtud de lo informado el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54. por infringir lo dispuesto en el Art. D.895 f), del Decreto No. 27.235 del 12/09/1996, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la empresa Mirra S.A., R.U.T. 214706810018, propietaria del establecimiento destinado a almacén por mayor, sito en República de Corea No. 3372, cuyo representante legal es el señor Mauricio López Hinojosa, C.I. 1.859.515-0, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D.895 f), del Decreto No. 27.235 del 12/09/1996, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud, al Servicio Central de Inspección General y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2015/03/05", "file_id": "4373-009177-14", "resolution_number": "44/15/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa Mirra S.A., R.U.T. 214706810018, propietaria del establecimiento destinado a almacén por mayor, sito en República de Corea No. 3372, por comprobarse la existencia de mercadería vencida para su comercialización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a84a19f6851f5fbe83257dff005985fc?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a fábrica de chacinados, sito en la calle José Arechavaleta No. 3776, propiedad de la firma Antic S.A., R.U.T. 211430590014, cuyo representante legal es el señor Carmelo Camerota Monzillo, C.I. 1.653.383-9, con igual domicilio; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 12/XI/14, según Actas Nros. 47847 y 47848, pudo comprobarse las siguientes irregularidades: a) falta de carné de manipulador de alimentos de 41 empleados; b) falta de mantenimiento en algunos sectores de la planta; c) falta capacidad en depósito de envases y d) existe cruzamiento entre alimentos elaborados y crudos; 2o.) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, 41 multas de U.R. 2 c/u, y 3 multas de U.R. 5 c/u, por infringir lo dispuesto en los Arts. D. 899.o) (carece de carné de manipulador de alimentos) y D. 899.p) (más de 10 personas sin carné de manipulador de alimentos) del Decreto No. 27.235 de fecha 12/IX/96 y Decreto 315.5.2.11, 315. 8.1.8 y 315. 6.1.2 del Digesto; 3o.) que con fecha 3/II/15 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas dehasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54, (Unidades Reajustables cincuenta y cuatro), 41 (cuarenta y una) multas de U.R. 2 (Unidades Reajustables dos) c/u y 3 (tres) multas de U.R. 5 (Unidades Reajustables cinco) c/u, a la firma Antic S.A., R.U.T. 211430590014, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle José Arechavaleta No. 3776, cuyo representante legal es el señor Carmelo Camerota Monzillo, C.I. 1.653.383-9, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D. 899.o) (carece de carné de manipulador de alimentos) y D. 899.p) (más de 10 personas sin carné de manipulador de alimentos) del Decreto No. 27.235 de fecha 12/IX/96 y Decreto 315.5.2.11, 315. 8.1.8 y 315. 6.1.2 del Digesto.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar al infractor y librar testimonio correspondiente.-", "date": "2015/03/05", "file_id": "9591-010315-14", "resolution_number": "45/15/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar multas a la firma Antic S.A., R.U.T. 211430590014, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle José Arechavaleta No. 3776, por carecer de carné de manipulador de alimentos y comprobarse diversas irregularidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ae8e1d35efc09bd83257dff0059861a?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a autoservice, sito en Avda. 18 de Julio No. 1593, propiedad de la firma TA TA S.A., R.U.T. 210003270017, cuyo representante legal es el señor Horacio José Geddo Abuin, C.I. 4.907.451-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 9/I/15, según Actas Nros 58597, 58598 y 58599, pudo comprobarse falta de carné de manipulador de alimentos de 58 empleados; 2o.) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 y 58 multas de U.R. 2 c/u por infringir lo dispuesto en los Arts. D. 899.o) y D. 899.p) (más de 10 personas sin carné de manipulador de alimentos) del Digesto Departamental; 3o.) que con fecha 29/I/15 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa U.R. 54 (Unidades Reajustables cincuenta y cuatro) y 58 multas de U.R. 2 (Unidades Reajustables dos) c/u, a la firma TA TA S.A., R.U.T. 210003270017, propietaria del establecimiento destinado a autoservice, sito en Avda. 18 de Julio No. 1593, cuyo representante legal es señor Horacio José Geddo Abuin, C.I. 4.907.451-9, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D. 899.o) y D. 899.p) (más de 10 personas sin carné de manipulador de alimentos) del Decreto No. 27.235 de fecha 12/09/96.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2015/03/05", "file_id": "9591-008997-14", "resolution_number": "46/15/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multas a la firma TA TA S.A., R.U.T. 210003270017, propietaria del establecimiento destinado a autoservice, sito en Avda. 18 de Julio No. 1593, por carecer de carné de manipulador de alimentos sus empleados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88621e1e8d49642283257dff00598628?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el traslado del funcionario Sr. Alejandro Tessadri, C.I. No. 1.800.855, quien desempeña tareas en la Unidad Guardia de Higiene Ambiental (Unidad 4420) dependiente de la División Limpeza; RESULTANDO: que la gestión del cambio se realiza con el objetivo de que se cumplan las funciones de contralor del Plan Estratégico del Departamento de Desarrollo Ambiental; CONSIDERANDO: que en consecuencia, se entiende pertinente que el mencionado funcionario se traslade a este Departamento (Unidad 6300);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Alejandro Tessadri, C.I. No. 1.800.855 pase a desempeñar tareas en el Departamento de Desarrollo Ambiental (Unidad 6300). 2o.-Comuníquese a la División Limpieza, a los Servicios de Administración de Gestión Humana y Liquidación de Haberes, a las Unidades de Información de Personal, Selección y Carrera Funcional, Auditoría de Personal y a la Guardia de Higiene Ambiental; cumplido, pase al Sector Despacho para la notificación del funcionario.", "date": "2015/03/05", "file_id": "6302-000721-15", "resolution_number": "55/15/6300", "subcategory": "TRASLADOS", "summary": "Se dispone el traslado del funcionario Sr. Alejandro Tessadri, C.I. No. 1.800.855, al Departamento de Desarrollo Ambiental (Unidad 6300).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56841d3416ab27af83257e05004a7c30?OpenDocument"}
{"approval_date": "5/3/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Evaristo Coedo, en representación del Comité Ejecutivo Nacional del Movimiento de Participación Popular, para que se le conceda el uso del Parque Liber Seregni, desde las 18:00 horas del día 6/III/15 hasta las 6:00 horas del día 8/III/15, para llevar a cabo un acto político; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 y 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Evaristo Coedo, C.I. 1.258.696-7, en representación del Comité Ejecutivo Nacional del Movimiento de Participación Popular el uso del Parque Liber Seregni, desde las 18:00 horas del día 6/III/15 hasta las 6:00 horas del día 8/III/15, para llevar a cabo un acto político, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 y 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/03/05", "file_id": "0012-001054-15", "resolution_number": "97/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Sr. Evaristo Coedo, en representación del Comité Ejecutivo Nacional del Movimiento de Participación Popular el uso del Parque Liber Seregni, desde las 18:00 horas del día 6/III/15 hasta las 6:00 horas del día 8/III/15, para llevar a cabo un acto político", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1edf7b6f7015bc5783257e04006737fa?OpenDocument"}
