{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Javier Nogueira de Mello, C.I. 3.053.981-1, en representación de la banda de rock \"El Signo de Moria\", para que se le conceda el uso de la pista de patinaje ubicada en la Rbla. República Argentina entre Juan D. Jackson y Eduardo Acevedo, el día 14/III/15, con fecha alternativa ante adversidad meteorológica para el 21/III/15, en el horario comprendido entre las 17:30 y las 20:30, para llevar a cabo una actividad musical; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Javier Nogueira de Mello, C.I. 3.053.981-1, en representación de la banda de rock \"El Signo de Moria\", el uso de la pista de patinaje ubicada en la Rbla. República Argentina entre Juan D. Jackson y Eduardo Acevedo, el día 14/III/15, con fecha alternativa ante adversidad meteorológica para el 21/III/15, en el horario comprendido entre las 17:30 y las 20:30, para llevar a cabo una actividad musical, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/03/11", "file_id": "3230-000972-15", "resolution_number": "106/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Sr. Javier Nogueira de Mello,en representación de la banda de rock \"El Signo de Moria\", el uso de la pista de patinaje ubicada en la Rbla. República Argentina entre Juan D. Jackson y Eduardo Acevedo, el día 14/III/15, con fecha alternativa ante adversidad meteorológica para el 21/III/15, en el horario comprendido entre las 17:30 y las 20:30, para llevar a cabo una actividad musical.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb8b26707fbe43d583257e0500575664?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Karina López Kokar, C.I. 3.778.235-8, en representación de la ONG Animal Help, para que se le conceda el uso del espacio libre frente al Castillo del Parque Rodó (hacia la Avda. Julio Herrera y Reissig), el día 15/III/15, en el horario comprendido entre las 17:00 y las 20:00, para llevar a cabo una muestra abierta del programa para erradicar la tracción a sangre en Uruguay; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 11 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 14; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Karina López Kokar, C.I. 3.778.235-8, en representación de la ONG Animal Help, el uso del espacio libre frente al Castillo del Parque Rodó (hacia la Avda. Julio Herrera y Reissig), el día 15/III/15, en el horario comprendido entre las 17:00 y las 20:00, para llevar a cabo una muestra abierta del programa para erradicar la tracción a sangre en Uruguay, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 11 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/03/11", "file_id": "0012-000595-15", "resolution_number": "107/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Sra. Karina López Kokar, en representación de la ONG Animal Help, el uso del espacio libre frente al Castillo del Parque Rodó (hacia la Avda. Julio Herrera y Reissig), el día 15/III/15, en el horario comprendido entre las 17:00 y las 20:00, para llevar a cabo una muestra abierta del programa para erradicar la tracción a sangre en Uruguay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7671274ddd18cd1483257e0500575693?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las emergencias de temporal ocurridas durante los trabajos pertinentes a la Licitación Pública Nº 254.104, obra Nº 3.278, así como la necesidad de acondicionamiento de árboles para el pasaje del Bus Turístico que han debido ser atendidos por el Servicio de Áreas Verdes; RESULTANDO: 1°) que el citado Servicio informa que ante estas necesidades, solicitó a Taym S.A. la ejecución de los trabajos detallados a fs. 5, los que excedieron en $ 36.749,oo (IVA incluído), lo previsto para el gasto de la mencionada Licitación; 2°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 177608; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/VII/10, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado por el Servicio de Áreas Verdes, autorizando el pago a TAYM S.A. de $ 36.749,oo (pesos uruguayos treinta y seis mil setescientos cuarenta y nueve) IVA incluido, por los diferentes trabajos efectuados en el ornato público.- 2º.- Atender dicha erogación con cargo a la Actividad 304020192, Derivado 279000.- 3º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Áreas Verdes y pase por su orden a la Oficina Central de este Departamento para su notificación y a la Contaduría General.-", "date": "2015/03/11", "file_id": "3430-001734-14", "resolution_number": "108/15/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se convalida lo actuado por el Servicio de Áreas Verdes, autorizando el pago a TAYM S.A. de $ 36.749,oo IVA incluido, por los diferentes trabajos efectuados en el ornato público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a377fcde5ef5e67583257e0500575461?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Social \"El Galpón de Corrales\", representada por su Presidente, Sr. Gustavo Fernández y Secretario, Ricardo Almeida, C.I. Nos. 1.812.130-9 y 4.037.365-3 respectivamente, para que se le conceda el uso de las calles Suñer, Capdevilla y Cno. Carrasco, para llevar a cabo un espectáculo artístico el 14/III/15 de 17:00 a 00:00 horas; RESULTANDO: 1º) que el Municipio D presta su conformidad; 2º) que la División Tránsito y Transporte no tiene objeciones que formular, destacando que deberá señalizar el corte con 5 balizas, cinta de pare y cartel lumínico de calle cerrado a flecha de desvío 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 y 6 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro Social \"El Galpón de Corrales\", representada por su Presidente, Sr. Gustavo Fernández y Secretario, Ricardo Almeida, C.I. Nos. 1.812.130-9 y 4.037.365-3 respectivamente, el uso del espacio comprendido por las calles Suñer, Capdevilla y Cno. Carrasco, para llevar a cabo un espectáculo artístico el 14/III/15 de 17:00 a 00:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 y 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio D y los Servicios Centro Comunal Zonal Nº 11 y Central de Inspección General, así como tomar las medidas de prevención aconsejadas por la División Tránsito y Transporte y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio D, a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 11 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/03/11", "file_id": "3330-002910-15", "resolution_number": "109/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Centro Social \"El Galpón de Corrales\" el uso del espacio comprendido por las calles Suñer, Capdevilla y Cno. Carrasco, para llevar a cabo un espectáculo artístico el 14/III/15 de 17:00 a 00:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45f2bc6233c8718683257e0500575688?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Gabriel Prieto, en representación de \"The Shannon Irish Pub\" para que se le conceda el uso de la vereda de la Rbla. Gran Bretaña según circuito que luce a fs. 2, el día 14/III/15, en el horario comprendido entre las 15:00 y las 19:00, para llevar a cabo la segunda edición de la carrera denominada \"San Patricio\", instalando para ello un arco de salida y llegada en la Plaza República Argentina y vallas para marcar el retorno en Rbla. República Argentina y Juan D. Jackson; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a lo solicitado, conforme a las condiciones detalladas a fs. 10; 4º) que el Departamento de Movilidad autorizó la solicitud planteada, en la que es de su competencia, según Resolución Nº 114/15/1500, del 6/III/15; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Gabriel Prieto, C.I. 3.302.072-4, en representación de \"The Shannon Irish Pub\", el uso de la vereda de la Rbla. Gran Bretaña según circuito que luce a fs. 2, el día 14/III/15, en el horario comprendido entre las 15:00 y las 19:00, para llevar a cabo la segunda edición de la carrera denominada \"San Patricio\", instalando para ello un arco de salida y llegada en la Plaza República Argentina y vallas para marcar el retorno en Rbla. República Argentina y Juan D. Jackson, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B, la División Tránsito y Transporte y los Servicios Centro Comunal Zonal Nos 1 y 2. y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nos. 1 y 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2015/03/11", "file_id": "0012-001164-15", "resolution_number": "110/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Sr. Gabriel Prieto, en representación de \"The Shannon Irish Pub\", el uso de la vereda de la Rbla. Gran Bretaña según circuito que luce a fs. 2, el día 14/III/15, en el horario comprendido entre las 15:00 y las 19:00, para llevar a cabo la segunda edición de la carrera denominada \"San Patricio\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ba8581259dd158a83257e0500575623?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Parroquia del Cordón \"Nuestra Señora del Carmen para que se le conceda el uso de la Plaza De los Treinta y Tres, para llevar a cabo el rezo de un Rosario el próximo 14 de marzo a las 17:00 horas; RESULTANDO: 1º) que el Municipio B prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Parroquia del Cordón \"Nuestra Señora del Carmen el uso de la Plaza De los Treinta y Tres, para llevar a cabo el rezo de un Rosario el próximo 14 de marzo a las 17:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/03/11", "file_id": "0012-000726-15", "resolution_number": "111/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Parroquia del Cordón \"Nuestra Señora del Carmen el uso de la Plaza De los Treinta y Tres, para llevar a cabo el rezo de un Rosario el próximo 14 de marzo a las 17:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/351f9269417c1fdd83257e050057564a?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de trasladar funcionarios del Sector Reabilitación de Áreas Centrales para el cumplimiento de las tareas asignadas en el marco del Programa Oficinas de Rehabilitación en 10 barrios de Montevideo; RESULTANDO: 1°) que el mencionado Sector solicita una nueva contratación del servicio de automóviles con taxímetro, en los mismos términos dispuestos por Resolución Nº 509/14/4000 del 28/VII/14; 2°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 177609, por la suma de $ 18.000,oo cuyo proveedor es Radio Taxi Patronal; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 18.000,oo (dieciocho mil pesos uruguayos) a Radio Taxi Patronal, por el traslado de funcionarios del Sector Reabilitación de Áreas Centrales para el cumplimiento de las tareas asignadas en el marco del Programa Oficinas de Rehabilitación en 10 barrios de Montevideo .- 2º.- Atender dicha erogación con cargo a la Actividad 304030102, Derivado 231000.- 3º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Tierras y Viviendas y pase a la Contaduría General.-", "date": "2015/03/11", "file_id": "4149-003067-14", "resolution_number": "112/15/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 18.000,oo a Radio Taxi Patronal, por el traslado de funcionarios del Sector Reabilitación de Áreas Centrales", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59090e160697659d83257e0500575456?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Sra. Evelin Natalla Alonso Rosadilla C.I. Nº 4.590.960-3, tendiente a obtener reserva de espacio para estacionamiento de vehículo para discapacitado de su propiedad, matrícula SDI 3177, en la Avda. Uruguay frente al Nº 1053; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito no presenta inconvenientes en acceder a lo solicitado, en una longitud de 5 metros, con carácter precario y revocable, todos los días, sin límite de horario; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal d), del Volumen V \"Tránsito y Trasporte\" del Digesto, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 14), del Volumen V \"Tránsito y Trasporte\" del Digesto Municipal; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio para discapacitados a la Sra. Evelin Natalla Alonso Rosadilla C.I. Nº 4.590.960-3 en la Avda. Uruguay frente al Nº 1053, en una longitud de 5 (cinco) metros, para su uso todos los días, sin límite de horario. 2.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para el estacionamiento del vehículo de su propiedad matrícula SDI 3177, estando la peticionante exonerada del pago de las tarifas previstas. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia, a la División Tránsito y Transporte y pase al Servicio de Ingeniería de Tránsito.-", "date": "2015/03/11", "file_id": "4711-000362-15", "resolution_number": "118/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio para discapacitados a la Sra. Evelin Natalla Alonso Rosadilla C.I. Nº 4.590.960-3 en la Avda. Uruguay frente al Nº 1053, en una longitud de 5 metros, para su uso todos los días, sin límite de horario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bece87efc816bdd83257e07004b4cad?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el C.I.A.P.E.V. tendiente a obtener reserva de espacio en la calle Saint Bois frente al Nº 4892; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Saint Bois frente al Nº 4892, en una longitud de 14 metros, para su uso de lunes a viernes de 8:30 a 15:30 horas; 2º) que de acuerdo a lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\", del Digesto, el peticionante esta exonerado del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a C.I.A.P.E.V. en la calle Saint Bois frente al Nº 4892 en una longitud de 14 (catorce) metros, para su uso de lunes a viernes de 8:30 a 15:30 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para la detención exclusiva y momentánea de vehículos de transporte para ascenso y descenso de alumnos, estando el solicitante exonerado del pago de las tarifas previstas. 3.- El interesado deberá comunicar por escrito cuando no tenga mas interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio F, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2015/03/11", "file_id": "3330-019827-14", "resolution_number": "119/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a C.I.A.P.E.V. en la calle Saint Bois frente al Nº 4892 en una longitud de 14 (catorce) metros, para su uso de lunes a viernes de 8:30 a 15:30 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7082afdd20557c1a83257e07004b4d7e?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud del Municipio CH para realizar la 3ª Edición de CORRÉ MONTEVIDEO 2015, el domingo 22 de marzo de 2015 a partir de las 9:00 horas, declarada de interés del Gobierno Municipal por Resolución Nº 282/14/0114 del 11 de diciembre de 2014; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, informando que se pautó y coordinó con los organizadores que deberán cumplir con la señalización detallada a fs. 7 y 8 de estas actuaciones, para garantizar la seguridad de todos los usuarios de la vía pública; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad, cuyo recorrido será por la Rambla de Montevideo, lado Sur, desde la calle Eduardo Acevedo hasta la calle Michigan; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Municipio CH a realizar la 3ª Edición de CORRÉ MONTEVIDEO, el domingo 22 de marzo de 2015, a partir de las 9:00 horas, cuyo recorrido será por la Rambla de Montevideo , lado Sur, desde la calle Eduardo Acevedo hasta la calle Michigan. 2.- Los organizadores cumplir con la señalización exigida por el Servicio de Vigilancia, para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 4.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B, CH y E, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2015/03/11", "file_id": "0014-000528-15", "resolution_number": "120/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Municipio CH a realizar la 3ª Edición de CORRÉ MONTEVIDEO, el domingo 22 de marzo de 2015, a partir de las 9:00 horas, cuyo recorrido será por la Rambla de Montevideo , lado Sur, desde la calle Eduardo Acevedo hasta la calle Michigan.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/264919df3fe6c7c883257e07004b4dda?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 72.384,20 a favor de SCANNTECH por la venta de tickets de estacionamiento tarifado; RESULTANDO: 1º) que el 3 de marzo de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 15 del TOCAF (Déficit) (Factura Nº 826457 por $ 72.384,20); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa se autorizó la imputación con cargo al déficit; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el pago de $ 72.384,20 (pesos uruguayos setenta y dos mil trescientos ochenta y cuatro con veinte centésimos) a favor de SCANNTECH por la venta de tickets de estacionamiento tarifado (Factura Nº 726457). 2.- La imputación realizada para atender el mismo, fue autorizada por la División Planificación y Ejecución Presupuestal, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del mismo. 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2015/03/11", "file_id": "9524-000732-13", "resolution_number": "121/15/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el pago de $ 72.384,20 a favor de SCANNTECH por la venta de tickets de estacionamiento tarifado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33311e12fc0a45b683257e07004b4e51?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María del Carmen García Torres, C.I. Nº 885.033-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7759, al que está afectado el vehículo empadronado con el Nº 1173445, a favor del Sr. Pedro Herrero Gutierrez, C.I. Nº 1.298.372-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 32 de estas actuaciones el futuro titular figura inscripto como permisario de los servicios STX 5202; STX 6967 y STX 6612; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 06/02/2009 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Pedro Herrero Gutierrez, C.I. Nº 1.298.372-5 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7759, del que la Sra. María del Carmen García Torres, C.I. Nº 885.033-8 figura como titular y al que está afectado el vehículo empadronado con el Nº 1173445. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/03/11", "file_id": "4720-009130-14", "resolution_number": "122/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Pedro Herrero Gutierrez, C.I. Nº 1.298.372-5 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7759.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e043535a5fa8f08c83257e07004b4e20?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María del Carmen Scariato Mariño, C.I. Nº 824.146-2, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7187, al que está afectado el vehículo empadronado con el Nº 902825760, a favor del Sr. José Antonio Rodríguez Moreira, C.I. Nº 1.283.475-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 26 de estas actuaciones el futuro titular figura inscripto como permisario de los servicios STX 6453 y STX 7127; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 18/10/2010 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. José Antonio Rodríguez Moreira, C.I. Nº 1.283.475-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7187, del que la Sra. María del Carmen Scariato Mariño, C.I. Nº 824.146-2 figura como titular y al que está afectado el vehículo empadronado con el Nº 902825760. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/03/11", "file_id": "4720-005466-14", "resolution_number": "123/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. José Antonio Rodríguez Moreira, C.I. Nº 1.283.475-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7187.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e04192d1dbd3f1ab83257e07004b4eb6?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gonzalo Mauricio Ceballos Alejandro, C.I. Nº 1.528.066-9, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6147, al que está afectado el vehículo empadronado con el Nº 902638529, a favor de la Sra. Germana Jacqueline Aranda Peña, C.I. Nº 2.546.661-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 9 de estas actuaciones la futura titular figura inscripta como permisaria del servicio STX 7058; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 30/08/2012 conjuntamente con la Sra. María del Carmen Mara Echevarría, C.I. Nº 1.194.034-4 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Germana Jacqueline Aranda Peña, C.I. Nº 2.546.661-9 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6147, del que el Sr. Gonzalo Mauricio Ceballos Alejandro, C.I. Nº 1.528.066-9 figura como titular y al que está afectado el vehículo empadronado con el Nº 902638529. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/03/11", "file_id": "4720-010602-14", "resolution_number": "124/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Germana Jacqueline Aranda Peña, C.I. Nº 2.546.661-9 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6147.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a64ca564a4257ab083257e07004b4f09?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 77/15/5400 de 10 de febrero de 2015; RESULTANDO: 1o.) que por la citada Resolución se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos al examen de presencia de drogas practicado al Sr. Eduardo Matías Bentancur, C.I. 4.959.550-3, comprobándose la presencia de tetra hidro canabinol y consumo de cocaina, en la intersección de Av. Carlos María Ramírez y Grecia, y asimismo no es conductor habilitado por esta Intendencia; 2o.) que el 2/3/15, la Unidad Sumarios solicita modificar el Considerando 1o.) donde dice \"lo dispuesto por el artículo 361, Num. 1 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\" debe decir \"lo dispuesto por los artículos 361, Num. 1 y 365 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\"; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Modificar la Resolución No. 77/15/5400 de 10 de febrero de 2015, en el Considerando 1o.) debe decir \"lo dispuesto por los artículos 361, Num. 1 y 365 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\", manteniéndose los restantes términos.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/03/11", "file_id": "4740-000439-15", "resolution_number": "163/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución No. 77/15/5400 de 10 de febrero de 2015, en el Considerando 1o.) debe decir \"lo dispuesto por los artículos 361, Num. 1 y 365 del Código Penal\", referente a presencia de drogas del Sr. Eduardo Matías Bentancur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36a770604f2c0ace83257e06005b5b8b?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el planteo efectuado ante el Servicio Central de Inspección General por la Dra. Liliana Slafstein Golberc, en su calidad de Coordinadora del Encuentro Internacional de Danzas Circulares Hebreas “Workshop Uruguay Roked”, a realizarse los días 20 a 23 de marzo próximo en Montevideo; RESULTANDO: que el citado Encuentro se realizará en instalaciones de la Asociación Hebraica y Macabi del Uruguay, la que, por Resolución Nº 974/13 de la Dirección del Servicio antes mencionado, de fecha 21 de mayo de 2013, cuenta con inhibiciones para la realización de bailes o espectáculos similares fuera de los horarios de funcionamiento normal de la institución, lo que no fue advertido por la organización en el momento de la programar la actividad; CONSIDERANDO: 1º) que, según expresa la Dra. Slafstein, y surge del correspondiente programa, el Encuentro Internacional de Danzas Circulares Hebreas cuenta con una importante asistencia de participantes extranjeros, resultando imposible la reprogramación de la actividad; 2º) que el Prosecretario General (i) sugiere que, con carácter de absoluta excepción, y por los motivos extraordinarios expresados, podría procederse a la suspensión de la aplicación de la Resolución Nº 974/13 de la Dirección del Servicio Central de Inspección General, exclusivamente para el día sábado 21 y primeras horas del domingo 22 del mes en curso, de manera de no obstar a la realización del encuentro cultural de referencia, y sin que ello suponga ningún tipo de precedente para eventos análogos; 3º) lo previsto en la Resolución Nº 3078/10, de 12 de julio de 2010;EL SECRETARIO GENERAL INTERINO DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Suspender la aplicación de la Resolución Nº 974/13 de la Dirección del Servicio Central de Inspección General, de 21 de mayo de 2013, a los solos efectos de posibilitar que el día 21 de marzo próximo, y primeras horas del día 22, se realicen en las instalaciones de la Asociación Hebraica y Macabi del Uruguay las actividades programadas en el Encuentro Internacional de Danzas Circulares Hebreas “Workshop Uruguay Roked”.- 2. Pase al Servicio Central de Inspección General, para notificar a la peticionante y a la Asociación Hebraica y Macabi del Uruguay, y téngase presente en cuanto corresponda.-", "date": "2015/03/11", "file_id": "1001-012447-15", "resolution_number": "198/15/1000", "subcategory": "VARIOS", "summary": "Se suspende la aplicación de la Resolución Nº 974/13 de la Dirección del Servicio Central de Inspección General, de 21 de mayo de 2013, a los solos efectos de posibilitar que el día 21 de marzo próximo, y primeras horas del día 22, se realicen en las instalaciones de la Asociación Hebraica y Macabi del Uruguay las actividades programadas en el Encuentro Internacional de Danzas Circulares Hebreas “Workshop Uruguay Roked”.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/463d34c6b38ad22083257e0600494a52?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma MONTE CARLO TV S.A. solicitando autorización para realizar una promoción desde el 8 de diciembre de 2014 hasta el 24 de marzo de 2015, el sorteo final se realizará el día 27 de marzo de 2015, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 981.811,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 49.091,00, según recibo No. 7990351, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 196.362,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 818937; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma MONTE CARLO TV S.A. desde el 8 de diciembre de 2014 hasta el 24 de marzo de 2015, el sorteo final se realizará el día 27 de marzo de 2015, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 49.091,00 (pesos uruguayos cuarenta y nueve mil noventa y uno) según recibo No. 7990351- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 196.362,00 (pesos uruguayos ciento noventa y seis mil trescientos sesenta y dos) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 818937.- 4o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2015/03/11", "file_id": "2240-007494-14", "resolution_number": "239/15/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma MONTE CARLO TV S.A. desde el 8 de diciembre de 2014 hasta el 24 de marzo de 2015, el sorteo final se realizará el día 27 de marzo de 2015, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0db44bc922029cdb83257e70005e5892?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Atlético Olimpia que solicita exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General, que grava al inmueble de su propiedad padrón No. 46.373, ubicado en Avda. Gral. Eugenio Garzón No. 1923; RESULTANDO: 1o.) que el referido Club ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y sus adicionales le corresponde un porcentaje de exoneración del 96% de acuerdo a lo establecido por el Decreto Nº 25.074 de 25/7/1991, por el ejercicio 2014, dejando de percibir esta Intendencia la suma aproximada de $ 38.016,00; 3o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicho Club por el ejercicio 2014, según Resolución Interna No. 0014/2015 de 12/01/2015, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Atlético Olimpia, de acuerdo a lo dispuesto por el Decreto Nº 25.074 de 25/07/91, del pago del 96% (noventa y seis por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 46.373, ubicado en Avda. Gral. Eugenio Garzón No. 1923, por el ejercicio 2014, dejando de percibir esta Intendencia la suma aproximada de $ 38.016,00 (pesos uruguayos treinta y ocho mil dieciséis).- 2o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2015/03/11", "file_id": "2230-023376-14", "resolution_number": "240/15/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Atlético Olimpia, de acuerdo a lo dispuesto por el Decreto Nº 25.074, del pago del 96% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 46.373, por el ejercicio 2014, dejando de percibir esta Intendencia la suma aproximada de $ 38.016,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e798b90c01b9ecc83257e70005e0543?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Centro Cultural Recreativo y Deportivo \"Defensores de Maroñas\" que solicita exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General que gravan al inmueble de su propiedad padrón No. 69.575, ubicado en la Avda. José Belloni No. 3283; RESULTANDO: 1o.) que el gestionante ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y sus adicionales le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el ejercicio 2013, dejando de percibir esta Intendencia la suma aproximada de $ 24.114,00; 3o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicha Institución por el ejercicio 2013, según Resolución Interna No. 0013/2015 de 12/01/2015, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro Cultural Recreativo y Deportivo \"Defensores de Maroñas\", de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 69.575, ubicado en la Avda. José Belloni No. 3283, por el ejercicio 2013, dejando de percibir esta Intendencia la suma aproximada de $ 24.114,00 (pesos uruguayos veinticuatro mil ciento catorce).- 2o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y demás efectos.-", "date": "2015/03/11", "file_id": "2230-059903-13", "resolution_number": "241/15/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro Cultural Recreativo y Deportivo \"Defensores de Maroñas\", de acuerdo a lo dispuesto por el Decreto No. 25.074, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 69.575, por el ejercicio 2013, dejando de percibir esta Intendencia la suma aproximada de $ 24.114,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47e3c8bfd2150fcd83257e70005e0549?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 3/15/2000 de 12 de enero de 2015 se convalido el sorteo de la promoción de fecha 8 de enero de 2015, realizado por la firma Comisión Administradora Punta Carretas Shopping Center S.A.; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 818737; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones realizadas por la firma Comisión Administradora Punta Carretas Shopping Center S.A., referente al sorteo de la promoción de fecha 8 de enero de 2015.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones a favor de la firma Comisión Administradora Punta Carretas Shopping Center S.A., depositada en el Servicio de Tesorería con el No. 818737.- 3o.- Pase al Servicio de Ingresos Comerciales para notificación al interesado y demás efectos.-", "date": "2015/03/11", "file_id": "2240-005853-14", "resolution_number": "242/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones realizadas por la firma Comisión Administradora Punta Carretas Shopping Center S.A., referente al sorteo de la promoción de fecha 8 de enero de 2015 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 818737.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a67f65edf08bb57c83257e70005de5d5?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1434/14/2000 de 29 de diciembre de 2014 se convalido el sorteo de la promoción de fecha 18 de diciembre de 2014 realizado por la firma ENFA S.R.L. RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y el sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 818651; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo de la promoción de fecha 18 de diciembre de 2014 realizado por la firma ENFA S.R.L..- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma ENFA S.R.L.depositada en el Servicio de Tesorería con el No. 818651.- 3o.- Pase al Servicio de Ingresos Comerciales para notificación a los interesados y demás efectos.-", "date": "2015/03/11", "file_id": "2240-005717-14", "resolution_number": "243/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo de la promoción de fecha 18 de diciembre de 2014 realizado por la firma ENFA S.R.L. y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 818651.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8da25b36dd46a0f83257e70005de5ee?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1429/14/2000 de 29 de diciembre de 2014 se convalido el sorteo de la promoción de fecha 7 de noviembre de 2014 realizado por la firma L'OREAL URUGUAY S.A. RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y el sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 818576; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo de la promoción de fecha 7 de noviembre de 2014 realizado por la firma L'OREAL URUGUAY S.A..- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma L'OREAL URUGUAY S.A. depositada en el Servicio de Tesorería con el No. 818576.- 3o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2015/03/11", "file_id": "2240-005649-14", "resolution_number": "244/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo de la promoción de fecha 7 de noviembre de 2014 realizado por la firma L'OREAL URUGUAY S.A. y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 818576.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0e2b230e06eaaf483257e70005de61c?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 212/13/2000 de 6 de febrero de 2013 se convalido el sorteo de la firma DEVOTO HNOS. S.A., de fecha 30 de octubre de 2012; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 814902; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo de fecha 30 de octubre de 2012 realizado por la firma DEVOTO HNOS. S.A..- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma DEVOTOS HNOS. S.A. depositada en el Servicio de Tesorería con el No. 814902.- 3o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2015/03/11", "file_id": "2240-004146-12", "resolution_number": "245/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo de fecha 30 de octubre de 2012 realizado por la firma DEVOTO HNOS. S.A. y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 814902.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee61d79d206fc8d483257e70005de695?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1195/14/2000 de 12 de noviembre de 2014 se convalidó y autorizó la promoción y el sorteo de fecha 2 de diciembre de 2014 realizado por la firma HENDERSON Y CIA. S.A.; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y el sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 818462; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción del sorteo de fecha 2 de diciembre de 2014 realizado por la firma HENDERSON Y CIA. S.A..- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma HENDERSON Y CIA. S.A. depositada en el Servicio de Tesorería con el No. 818462 .- 3o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2015/03/11", "file_id": "2240-005078-14", "resolution_number": "246/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "se dan por culminadas estas actuaciones referentes a la promoción del sorteo de fecha 2 de diciembre de 2014 realizado por la firma HENDERSON Y CIA. S.A. y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 818462.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8deda392afef2ac283257e70005de609?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 965/14/2000 de 24 de setiembre de 2014 se convalido la promoción realizada por la firma NESTLE DEL URUGUAY S.A. del 15 de agosto al 13 de setiembre de 2014; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 818172; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma NESTLE DEL URUGUAY S.A de fecha 15 de agosto al 13 de setiembre de 2014.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma NESTLE DEL URUGUAY S.A. depositada en el Servicio de Tesorería con el No. 818172.- 3o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2015/03/11", "file_id": "2240-003966-14", "resolution_number": "247/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma NESTLE DEL URUGUAY S.A de fecha 15 de agosto al 13 de setiembre de 2014 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 818172.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f886172aff4d06a983257e70005de6ed?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1428/14/2000 de 29 de diciembre de 2014 se convalido el sorteo de la promoción realizado por la firma Federación Uruguaya de Cooperativas de Ahorro y Crédito (FUCAC) de fecha 7 de noviembre de 2014; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 818541; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo de fecha 7 de noviembre de 2014 realizado por la firma Federación Uruguaya de Cooperativas de Ahorro y Crédito (FUCAC).- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Federación Uruguaya de Cooperativas de Ahorro y Crédito (FUCAC) depositada en el Servicio de Tesorería con el No. 818541.- 3o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2015/03/11", "file_id": "2240-005146-14", "resolution_number": "248/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo de fecha 7 de noviembre de 2014 realizado por la firma Federación Uruguaya de Cooperativas de Ahorro y Crédito (FUCAC) y se autorizar la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 818541.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d13f876aab677b583257e70005de6a2?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A. que solicita autorización para realizar una promoción desde el 15 de diciembre de 2014 al 15 de enero de 2015 y el sorteo de fecha 20 de enero de 2015, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción y sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 96.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 4.800,00, según recibo No. 8001955, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 19.200,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 819009; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A. desde el 15 de diciembre de 2014 al 15 de enero de 2015 y el sorteo de fecha 20 de enero de 2015, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 4.800,00 (pesos uruguayos cuatro mil ochocientos) según recibo No. 8001955.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 19.200,00 (pesos uruguayos diecinueve mil doscientos) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 819009.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2015/03/11", "file_id": "2240-000256-15", "resolution_number": "249/15/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A. desde el 15 de diciembre de 2014 al 15 de enero de 2015 y el sorteo de fecha 20 de enero de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ffb5c1754f2bce783257e70005e5906?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma ABITAB S.A. solicitando autorización para realizar una promoción desde el 1o. de enero hasta el 31 de diciembre de 2015, con sorteos todos los meses dentro de los diez primeros días, del período de la promoción, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteos, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 480.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 24.000,00, según recibo No. 8015736, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 96.000,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 819064; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma ABITAB S.A. desde el 1o. de enero de 2015 y los sorteos correspondientes hasta la fecha de la presente Resolución, realizados ante escribano público.- 2o.- Autorizar la promoción realizada por la firma ABITAB S.A. desde la fecha de la presente Resolución y hasta el 31 de diciembre de 2015 y los sorteos correspondientes realizados ante escribano público.- 3o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 24.000,00 (pesos uruguayos veinticuatro mil) según recibo No. 8015736.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 96.000,00 (pesos uruguayos noventa y seis mil) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 819064.- 5o.- Pase al Servicio de Ingresos Comerciales para la notificación a los interesados y demás efectos.-", "date": "2015/03/11", "file_id": "2240-000790-15", "resolution_number": "250/15/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida y autoriza la promoción realizada por la firma ABITAB S.A. desde el 1o. de enero al 31 de diciembre de 2015 y los sorteos correspondientes realizados ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e7f583c569d1b4f83257e70005e590d?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 847/14/2000 de 29 de agosto de 2014 se convalido el sorteo de la promoción de fecha 4 de julio de 2014, realizado por la firma DISTRIBUIDORA URUGUAYA DE COMBUSTIBLES S.A. (DUCSA); RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 818059; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones realizadas por la firma DISTRIBUIDORA URUGUAYA DE COMBUSTIBLES S.A. (DUCSA), referente al sorteo de la promoción de fecha 8 de enero de 2015.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones a favor de la firma DISTRIBUIDORA URUGUAYA DE COMBUSTIBLES S.A. (DUCSA), depositada en el Servicio de Tesorería con el No. 818059.- 3o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2015/03/11", "file_id": "2240-003809-14", "resolution_number": "251/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones realizadas por la firma DISTRIBUIDORA URUGUAYA DE COMBUSTIBLES S.A. (DUCSA), referente al sorteo de la promoción de fecha 8 de enero de 2015 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería con el No. 818059.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8ce31e0ca49c7f083257e70005de71c?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 139/15/2000 de 26 de enero de 2015 se convalidó el sorteo de fecha 19 de diciembre de 2014 realizado por la firma MACROMERCADO MAYORISTA S.A.; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y el sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 818668; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo de fecha 19 de diciembre de 2014 realizado por la firma MACROMERCADO MAYORISTA S.A..- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma MACROMERCADO MAYORISTA S.A. depositada en el Servicio de Tesorería con el No. 818668 .- 3o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2015/03/11", "file_id": "2240-006679-14", "resolution_number": "252/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo de fecha 19 de diciembre de 2014 realizado por la firma MACROMERCADO MAYORISTA S.A. y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 818668 .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eef139bd458c165f83257e70005de729?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 69/15/2000 de 15 de enero de 2015 se convalidó el sorteo de la promoción realizado por la firma SEBAMAR S.A., de fecha 15 de noviembre de 2014; RESULTANDO: 1o.) que se presenta la gestionante solicitando la extensión de la promoción hasta el 15 de diciembre de 2014 y ampliar el monto de los premios ofrecidos que asciende a la suma de $ 137.412,00; 2o.) que el Servicio de Ingresos Comerciales informa que por la diferencia de cobro de la tasa de autorización, la gestionante abonó la suma de $ 6.871,00, según recibo 7930370 y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 27.482,00 según comprobante de garantía No. 818566; 3o.) que la División Administración de Ingresos estima procedente el dictado de la resolución que autorice el nuevo monto y plazo de promoción; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la extensión de la promoción realizada por la firma SEBAMAR S.A. hasta el 15 de diciembre de 2014.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 6.871,00 (pesos uruguayos seis mil ochocientos setenta y uno) según recibo No. 7930370.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 27.482,00 (pesos uruguayos veintisiete mil cuatrocientos ochenta y dos) según comprobante de garantía No. 818566.- 4o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2015/03/11", "file_id": "2240-005104-14", "resolution_number": "253/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se convalida la extensión de la promoción realizada por la firma SEBAMAR S.A. hasta el 15 de diciembre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbaa1ec2f8c7c7a183257e70005df159?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Recursos Financieros", "name": "MARIA EUGENIA ROLLA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1237/14/2000 de 26 de noviembre de 2014 se convalido la promoción realizada por la firma OCA S.A., desde el 1o. setiembre hasta el 12 noviembre de 2014, con un sorteo el día 12 de noviembre de 2014; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y sorteo como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 818477; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma OCA S.A. desde el 1o. setiembre hasta el 12 noviembre de 2014, con un sorteo el día 12 de noviembre de 2014.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma OCA S.A. depositada en el Servicio de Tesorería con el No. 818477.- 3o.- Pase al Servicio de Ingresos Comerciales para notificación al interesado y demás efectos.-", "date": "2015/03/11", "file_id": "2240-005057-14", "resolution_number": "254/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma OCA S.A. desde el 1o. setiembre hasta el 12 noviembre de 2014, con un sorteo el día 12 de noviembre de 2014 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 818477.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffae393f520cca4783257e70005de704?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes al pago de la suma de $ 185.000,oo a favor de la Comisión Pro Infancia Montevideo Este; RESULTANDO: 1o.) que con dicho gasto se atenderá el pago del egreso de funcionaria Iliane Gladys Mujica Larrañaga, que se desempeñaba en el Centro Comunitario de Educación Inicial \"Pasitos Cortos\", de acuerdo a la transacción arribada en sede judicial el 10/02/2015 y cuya acta luce a fs. 2 del expediente SEM No. 3009-000106-15; 2o.) que se efectuó la solicitud SEFI No. 177464; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.091/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenadora secundaria de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 185.000,oo (pesos uruguayos ciento ochenta y cinco mil) a favor de la Comisión Pro Infancia Montevideo Este, por los motivos expresados en la parte expositiva de la presente Resolución.- 2o.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 177464.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2015/03/11", "file_id": "3009-000106-15", "resolution_number": "50/15/5500", "subcategory": "PAGOS", "summary": "Se autoriza el pago, por la suma de $ 185.000,oo, a favor de la Comisión Pro Infancia Montevideo Este, para atender el pago del egreso de funcionaria Iliane Gladys Mujica Larrañaga, que se desempeñaba en el Centro Comunitario de Educación Inicial \"Pasitos Cortos\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1e768b89e44c20983257e06004e7dd6?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria señora Laura Pinelli, C.I. 4.100.895, quien se desempeña en el Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 19 y 20 de marzo del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el Foro Internacional: Incidencia Global de las Ciudades, a llevarse a cabo en el Edificio Mercosur; 2o.) que el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 19 y 20 de marzo de 2015, a la funcionaria señora Laura Pinelli, C.I. 4.100.895, quien se desempeña en el Servicio de Regulación Alimentaria, dependiente de la División Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Regulación Alimentaria para notificar a la interesada.-", "date": "2015/03/11", "file_id": "9592-000677-15", "resolution_number": "51/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder como ceder licencia extraordinaria con goce de sueldo a la funcionaria señora Laura Pinelli, C.I. 4.100.895, quien se desempeña en el Servicio de Regulación Alimentaria, para poder participar en el Foro Internacional: Incidencia Global de las Ciudades, a llevarse a cabo en el Edificio Mercosur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10627519d6e437bd83257e06004e7de0?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario señor Federico Fossa, C.I. 3.602.133, quien se desempeña en el Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 19 y 20 de marzo del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el Foro Internacional: Incidencia Global de las Ciudades, a llevarse a cabo en el Edificio Mercosur; 2o.) que el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 19 y 20 de marzo de 2015, al funcionario señor Federico Fossa, C.I. 3.602.133, quien se desempeña en el Servicio de Regulación Alimentaria, dependiente de la División Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Regulación Alimentaria para notificar al interesado.-", "date": "2015/03/11", "file_id": "9592-000682-15", "resolution_number": "52/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder como ceder licencia extraordinaria con goce de sueldo el funcionario señor Federico Fossa, C.I. 3.602.133, quien se desempeña en el Servicio de Regulación Alimentaria, para poder participar en el Foro Internacional: Incidencia Global de las Ciudades, a llevarse a cabo en el Edificio Mercosur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57b50f5bd08e723183257e06004e7dfe?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 48/15/5500, de fecha 9/III/15, se dispuso clausurar el carro de venta de chorizos ubicado en la calle Magallanes frente al No. 1460 esquina Colonia, por comprobarse diversas irregularidades; RESULTANDO: 1o.) que con fecha 11/III/15, el Servicio de Regulación Alimentaria eleva actuaciones solicitando se incluya la aplicación 2 (dos) multas de U.R. 3,9576 cada una al responsable por infringir lo dispuesto en el Art. R. 1218 del Volumen X del Digesto Departamental (falta de higiene y venta de productos no autorizado); 2o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que corresponde proveer de conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Modificar la Resolución No. 48/15/5500, de fecha 9/III/15 y aplicar 2 (dos) multas de U.R. 3,9576 cada una (Unidades Reajustables tres con nueve mil quinientas setenta y seis diezmilésimas) a la empresa unipersonal Juan Carlos Gutierrez, R.U.T. 211299020019, responsable del carro de chorizo ubicado en la calle Magallanes frente al No. 1460 esquina Colonia, por infringir lo dispuesto en el Art. R. 1218 del Volumen X del Digesto Departamental (falta de higiene y venta de productos no autorizados), manteniendo en un todo sus restantes términos.- 2.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica y notificar al interesado que una vez que hayan cesado las causas que originaron la clausura y se haya hecho efectivo el pago de las sanciones dispuestas, podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones. 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación al interesado y demás efectos.-", "date": "2015/03/11", "file_id": "9593-001304-15", "resolution_number": "53/15/5500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Se dispone modificar la Resolución No. 48/15/5500, de fecha 9/III/15 y aplicar 2 (dos) multas de U.R. 3,9576 cada una al carro de chorizo ubicado en la calle Magallanes frente al No. 1460, esquina Colonia, por infringir lo dispuesto en el Art. R. 1218 del Volumen X del Digesto Departamental (falta de higiene y venta de productos no autorizados).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d58176fd0d1313f583257e06004e7e18?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Cooperativa URUVEN, RUT No. 215496220013, sita en la calle Campichuelo No. 351, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o.) que la Unidad de Efluentes Industriales, con fecha 3 de marzo de 2015, informa que la Planta de Tratamiento de Efluentes (PTE) de la citada empresa no opera acorde al proyecto de ingeniería presentado en DINAMA: Solicitud de Autorización de Desagüe Industrial (SADI), pues en el proceso actual, exclusivamente genera efluente con la depilación de recortes de cuero vacuno y éste no cumple con los estándares de vertido (se llegó a procesar más de 12.000 Kg por día), asimismo la muestra extraída con fecha 9 de diciembre de 2014 evidenció incumplimientos en el parámetro DBO5; 2o.) que continúa indicando, que con fecha 27 de febrero del corriente se constató el mal olor que denuncian los vecinos de la zona, el cual se asocia al tanque aireado y a las piletas de pelambre de la PTE; CONSIDERANDO: 1o.) que se dio cumplimiento a lo establecido en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente; 2o.) que la empresa de referencia presenta descargos en respuesta a lo intimado, donde se detallan las acciones que se comprometen a realizar en forma inmediata para controlar las emisiones líquidas y gaseosas; 3o.) que habiendo trascurrido un plazo prudencial la Unidad actuante constata que la situación de intenso mal olor en la zona continúa afectando a los vecinos, por lo que se sugiere proceder a la clausura de los procesos productivos que generan efluentes residuales, hasta tanto la empresa cumpla con las condiciones establecidas; 4o.) que con fecha 5 de marzo de 2015 la Directora del Servicio de Evaluación de la Calidad y Control Ambiental, estando de conformidad con el informe técnico, promueve dicha clausura por contravenir lo dispuesto en el Art. 5o. del Decreto No. 13.982 de fecha 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales) en concordancia con el Art. 11o. (Penalidades por incumplimientos) de la mencionada Ordenanza; 5o.) que por Resolución No. 3085/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo facultó al Director General del Departamento de Desarrollo Ambiental, para impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa de esta Intendencia, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar todos los procesos productivos que generan efluentes residuales de la empresa Cooperativa URUVEN, RUT No. 215496220013, sita en la calle Campichuelo No. 351, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14 por los motivos indicados en la parte expositiva de la presente Resolución. 2o.-Encomendar al Servicio Central de Inspección General que proceda a la clausura de las actividades húmedas. 3o.-Comuníquese a la Secretaría General para que libre comunicación a la Comisión de Salud y Medio Ambiente de la Junta Departamental de Montevideo, al Municipio A, a los Servicios Gestión de Contribuyentes y Central de Inspección General y Centro Comunal Zonal No. 14; cumplido, pase al Servicio Evaluación de la Calidad y Control Ambiental para la notificación de la empresa.", "date": "2015/03/11", "file_id": "6323-000066-15", "resolution_number": "59/15/6300", "subcategory": "CLAUSURA", "summary": "Se clausuran todos los procesos productivos que generan efluentes residuales de la empresa Cooperativa URUVEN, RUT No. 215496220013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea4b184540c1e8a283257e120056624f?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ALYCA LTDA, por concepto de ajustes de paramétrica por arrendamiento de equipos de señalización; RESULTANDO: que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por la suma total de $ 67.583,oo (pesos uruguayos sesenta y siete mil quinientos ochenta y tres) por contravenir lo dispuesto en el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF), Facturas Nos. 653125, 653130, 653132, 653134, 653140, 653141, 653162, 834456, 834458, 834460, 834462, 834464, 834466 y 834468; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago por la suma de $ 67.583,oo (pesos uruguayos sesenta y siete mil quinientos ochenta y tres) a favor de la empresa ALYCA LTDA. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2015/03/11", "file_id": "9210-005991-15", "resolution_number": "60/15/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 67.583,oo, a favor de la empresa ALYCA LTDA, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/670aa93f37931e6783257e0d004043d8?OpenDocument"}
{"approval_date": "11/3/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Relaciones Internacionales y Cooperación, de contar con una partida especial por la suma de $ 20.000, para atender los gastos con motivo de asistir a la Conferencia \"10 años de agenda compartida entre gobiernos locales latinoamericanos y europeos\" que se realizará en Bruselas, Bélgica el día 24 de marzo de 2015; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 37215 con cargo a fondos del Proyecto \"Observatorio de la Cooperación Descentralizada Local\"; CONSIDERANDO: las potestades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 20.000 (pesos uruguayos veinte mil) a la División Relaciones Internacionales y Cooperación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 37215. 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación, y pase a la Contaduría General.-", "date": "2015/03/11", "file_id": "1030-000188-15", "resolution_number": "80/15/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "PROYECTO OBSERVATORIO SEFI 37215", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5c1b2c3d3a9ca4583257e050043872a?OpenDocument"}
