{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa V. & L. LTDA., por concepto de arrendamiento por los meses de agosto, setiembre, noviembre y diciembre de 2012, de 1 (un) Servicio de Mantenimiento de fotocopiadora para la Región Este, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 3 de mayo de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 5.619,oo (pesos uruguayos cinco mil seiscientos diecinueve), según Facturas Nos. 687620, 704264, 698649 y 684269, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 15 de junio de 2013, el Director (I) de la Unidad Región Montevideo Este informa que existió un inconveniente con la forma de realizar la conformidad técnica, por tal motivo se realizó la conformidad con fecha 19 de abril de 2013; 3o.) que continúa indicando, a fs. 14, que hubo desconocimiento en la forma de realizar dicha conformidad, al tratarse de la compra de un Servicio de Mantenimiento, en la mencionada Unidad se pensó que se conformaba y facturaba al culminar el Servicio, por lo tanto, con fecha 19 de abril de 2013 habiéndose conformado técnicamente dicho Servicio, se pudo conformar, con fecha 23 de abril de 2013, las facturas mensuales a partir de agosto 2012 hasta marzo 2013, las cuales fueron pagas en su totalidad con excepción de las que corresponden a los meses de agosto, setiembre, noviembre y diciembre de 2012; CONSIDERANDO: 1o.) que con fecha 6 de setiembre de 2013, el Director de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa V. & L. LTDA., por la suma total de $ 5.619,oo (pesos uruguayos cinco mil seiscientos diecinueve), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Reiterar el gasto, en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2013/09/10", "file_id": "9210-008577-13", "resolution_number": "175/13/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma total de $ 5.619,oo a favor de la empresa V. & L. LTDA., por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5172dd5b182e4df183257be400475391?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Contratos y Convenios de la División Limpieza, referentes a la inspección de volquetas en infracción; RESULTANDO: 1o.) que con fecha 11 de junio de 2013 se procedió al levante de una volqueta, marca TACHOS, perteneciente a la empresa LUMARI S.R.L., RUT 214736510012, con domicilio en la calle Vicente Yañez Pinzón No. 4111, por exceder el tiempo, en la vía pública establecido por el Digesto; 2o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental, a fs. 8, informa que corresponde se le dé vista a la empresa de referencia por el término de 10 (diez) días hábiles, del contenido de estas actuaciones, previo a las sanciones que pudieran corresponder; CONSIDERANDO: 1o.) que con fecha 19 de julio de 2013, se dio cumplimiento a lo dispuesto en el Art. R. 69 del Volumen II del Digesto, otorgándose la vista mencionada, sin que a la fecha se hayan presentado descargos; 2o.) que por lo antes expuesto, la citada profesional sugiere la aplicación de una multa de U.R. 20 (unidades reajustables veinte) a la empresa LUMARI S.R.L. (TACHOS), RUT 214736510012, por incumplir lo referente al Artículo R. 424.110.12, literal a): \"el plazo máximo por el que pueden quedar ubicadas las volquetas para acopio de materiales de construcción es de tres días corridos\" y al amparo del Artículo D. 1928.14, literal g) del Digesto: \"Otras infracciones a lo dispuesto en la presente Sección serán sancionadas con multas que oscilarán entre el equivalente a 10 U.R. y 140 U.R.\"; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 20 (unidades reajustables veinte) a la empresa LUMARI S.R.L. (TACHOS), RUT 214736510012, con domicilio en la calle Vicente Yañez Pinzón No. 4111, al amparo del Art. D. 1928.14, literal g) del Digesto, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Limpieza, al Servicio de Gestión de Contribuyentes y pase a la Unidad Contratos y Convenios, para la notificación de la empresa infractora, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2013/09/10", "file_id": "4450-000787-13", "resolution_number": "176/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a la empresa LUMARI S.R.L. (TACHOS), por infringir el Artículo D. 1928.14, literal g), del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f21c24c0722e85f183257be400475596?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Contratos y Convenios de la División Limpieza, referentes a la inspección de volquetas en infracción; RESULTANDO: 1o.) que con fecha 18 de junio de 2013, en la intersección de las calles Dr. Andrés Martínez Trueba y San Salvador a la altura del No. 993, se procedió a la inspección de una volqueta perteneciente a la empresa LUMARI S.R.L. (TACHOS) y se constató que la misma superó el plazo máximo por el que pueden quedar ubicadas las volquetas para acopio de materiales de construcción (3 días corridos); 2o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental, informa que corresponde se le de vista de las presentes actuaciones a la empresa de referencia, por el término de diez días hábiles, previo a las sanciones que pudieran corresponder; CONSIDERANDO: 1o.) que con fecha 8 de julio de 2013, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, no habiendo sido evacuada la vista en tiempo y forma; 2o.) que por lo antes expuesto la citada profesional sugiere la aplicación de una multa de U.R. 20 (unidades reajustables veinte) a la empresa LUMARI S.R.L. (TACHOS), RUT 214736510012, con domicilio en la calle Vicente Yañez Pinzón No. 4111, por infringir el Artículo R. 424.110.12 literal a) \"el plazo máximo por el que pueden quedar ubicadas las volquetas para acopio de materiales de construcción es de tres días corridos\" y al amparo del Artículo D. 1928.14, literal g), del Digesto: \"Otras infracciones a lo dispuesto en la presente Sección serán sancionadas con multas que oscilarán entre el equivalente a 10 U.R. hasta 140 U.R.\"; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 20 (unidades reajustables veinte) a la empresa LUMARI S.R.L. (TACHOS), RUT 214736510012, al amparo del Art. D. 1928.14, literal a) del Digesto, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Limpieza, al Servicio de Gestión de Contribuyentes y pase a la Unidad Contratos y Convenios, para la notificación de la empresa infractora, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2013/09/10", "file_id": "4450-000813-13", "resolution_number": "177/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a la empresa LUMARI, por infringir el Artículo R.424.110.12 literal a), del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7771ae8160b8aa3383257be400475cb7?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Guardia Ambiental de la División Limpieza, referentes a la inspección de volquetas en infracción; RESULTANDO: 1o.) que con fecha 11 de junio de 2013, en la calle Río Negro a la altura del No. 1337, se procedió al levante de una volqueta perteneciente a la empresa LUMARI S.R.L. (TACHOS), por encontrarse en infracción; 2o.) que el Director de la División Limpieza solicita se tramiten las sanciones correspondientes; 3o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental, informa que corresponde se le de vista de las presentes actuaciones a la empresa de referencia, por el término de 10 (diez) días hábiles, previo a las sanciones que pudieran corresponder; CONSIDERANDO: 1o.) que con fecha 8 de julio de 2013, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose vista a la mencionada firma y habiendo vencido el plazo otorgado no ha realizado los descargos correspondientes; 2o.) que por lo antes expuesto la citada profesional sugiere la aplicación de una multa de U.R. 20 (unidades reajustables veinte) a la empresa LUMARI S.R.L. (TACHOS), RUT 214736510012, con domicilio en la calle Vicente Yañez Pinzón No. 4111, por infringir el Artículo R.424.110.12 literal a) \"el plazo máximo por el que pueden quedar ubicadas las volquetas para acopio de materiales de construcción es de tres días corridos\" y al amparo del Artículo D. 1928.14, literal g), del Digesto: \"Otras infracciones a lo dispuesto en la presente Sección serán sancionadas con multas que oscilarán entre el equivalente a 10 U.R. hasta 140 U.R.\"; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 20 (unidades reajustables veinte) a la empresa LUMARI S.R.L. (TACHOS), con domicilio en la calle Vicente Yañez Pinzón No. 4111, RUT 214736510012, al amparo del Art. D. 1928.14, literal g) del Digesto, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Limpieza, al Servicio de Gestión de Contribuyentes y pase a la Unidad Contratos y Convenios, para la notificación de la empresa infractora, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2013/09/10", "file_id": "4450-000771-13", "resolution_number": "178/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a la empresa LUMARI S.R.L. (TACHOS), por infringir el Artículo D. 1928.14, literal g), del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea47fd41195594ca83257be4004767fc?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Alcalde del Municipio F, relacionadas con el vehículo marca Fiat, matrícula SBD 8447; RESULTANDO: 1o.) que dicho Alcalde informa que el día martes 6 de agosto de 2013 a las 17:00 horas, en la calle José Shaw casi calle José M. Guerra, se constató que de dicho vehículo dos hombres depositaban desechos en el lugar, tratándose de artículos varios; 2o.) que el citado vehículo es propiedad de la Sra. María Torres Negreira, C.I. No. 3.503.547-8, según surge del propio expediente, fs.2, cuyo domicilio es León Pérez No. 3456; CONSIDERANDO: 1o.) que en el mes de agosto del presente año, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente a la propietaria del citado vehículo; 2o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental informa que habiendo sido evacuada la vista conferida, los fundamentos allí vertidos no son de recibo, por lo tanto, corresponde se aplique una multa de U.R. 5 (unidades reajustables cinco) por haber infringido el Art. 4o., Literal B), Numeral 1o. del Decreto No. 21.626/84 de fecha 16 de mayo de 1984, actualizado por Resolución No. 22587/13, de fecha 3 de junio de 2013, donde se establece: \"Arrojar, verter o depositar en la vía pública, plazas, playas, parques, paseos y terrenos baldíos (estén o no cercados); basuras, residuos, tierra, escombros y desperdicios de cualquier clase, salvo autorización municipal ........2 U.R. a máximo legal\"; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del Artículo 4o., Literal B), Numeral 1o. del Decreto No. 21.626/84, de fecha 16 de mayo de 1984, una multa de U.R. 5 (unidades reajustables cinco), a la Sra. María Torres Negreira, C.I. No. 3.503.547-8, con domicilio en la calle León Pérez No. 3456, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio F, a la División Limpieza, a los Servicios Centro Comunal Zonal No. 9 y Gestión de Contribuyentes; cumplido, pase al Sector Despacho para la notificación de la infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2013/09/10", "file_id": "6302-002460-13", "resolution_number": "179/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 5, a la Sra. María Torres Negreira, por infringir el Art. 4o., Literal B), Numeral 1o. del Decreto 21.626, de fecha 23 de abril de 1984, actualizado por Resolución 2287/13 de fecha 3 de junio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5d5277aa6e2f2a683257be400477e94?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Verónica Sánchez Gómez, C.I. 3.557.622, Licenciada en Enfermería, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 11, 12 y 13 de setiembre de 2013; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de facilitar su concurrencia a la XII Conferencia de Educación en Enfermería, a llevarse a cabo en el Hotel Radisson, Montevideo; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 11, 12 y 13 de setiembre de 2013. a la funcionaria Sra. Verónica Sánchez Gómez, C.I. 3.557.622, Licenciada en Enfermería, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, y pase al de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2013/09/10", "file_id": "4380-015846-13", "resolution_number": "216/13/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 11, 12 y 13 de setiembre de 2013. a la funcionaria Sra. Verónica Sánchez Gómez, C.I. 3.557.622, Licenciada en Enfermería, quien se desempeña en el Servicio de Atención a la Salud, para poder concurrir a la XII Conferencia de Educación en Enfermería, a llevarse a cabo en el Hotel Radisson, Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d875777d0b2f60583257be3005790af?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. María Victoria Tejera Villalba, C.I. 3.917.044, Licenciada en Enfermería, quien se desempeña en la Policlínica Dr. Aquiles Lanza, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 12 de setiembre de 2013; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de facilitar su concurrencia a la XII Conferencia de Educación en Enfermería, a llevarse a cabo en el Hotel Radisson, Montevideo; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 12 de setiembre de 2013, a la funcionaria Sra. María Victoria Tejera Villalba, C.I. 3.917.044, Licenciada en Enfermería, quien se desempeña en la Policlínica Dr. Aquiles Lanza, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2013/09/10", "file_id": "4380-015909-13", "resolution_number": "217/13/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el día 12 de setiembre de 2013, a la funcionaria Sra. María Victoria Tejera Villalba, C.I. 3.917.044, Licenciada en Enfermería, quien se desempeña en la Policlínica Dr. Aquiles Lanza, para poder concurrir a la XII Conferencia de Educación en Enfermería, a llevarse a cabo en el Hotel Radisson, Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b084da6ab01278c83257be3005790b9?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de crema helada sabor chocolate clásico, crema helada sabor dulce de leche, crema helada de vainilla, crema helada sabor sambayón y crema helada sabor arándanos, del establecimiento destinado a restaurante, propiedad de la firma Doralco S.A., R.U.T. 210959570012, sito en Avda. 18 de Julio No. 1247, cuyo responsable legal es el Sr. Federico Celsi Savola, C.I. 2.014.829-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 112952, 112954 y 112955, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento coliformes totales en dos muestras y aerobios mesófilos en una de las muestras; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 14/VI/13 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Doralco S.A., R.U.T. 210959570012, propietaria del establecimiento destinado a restaurante, sito en Avda. 18 de Julio No. 1247, cuyo responsable legal es el Sr. Federico Celsi Savola, C.I. 2.014.829-0, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/09/10", "file_id": "9591-004994-13", "resolution_number": "218/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26 a la firma Doralco S.A., R.U.T. 210959570012, propietaria del establecimiento destinado a restaurante, sito en Avda. 18 de Julio No. 1247, por presencia de elevado recuento coliformes totales y aerobios mesófilos, en las muestras extraídas de cremas heladas sabor, chocolate, dulce de leche, vainilla, sambayón y crema de arándano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/695cd4c5d68d560883257be3005790c5?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de bombas de chocolate, trufas con cobertura de coco, milhojas, budín de pan y postre de mousse con dulce de leche, del establecimiento destinado a panadería, propiedad de la firma Lozlo Ltda, R.U.T. 216159730014, sito en Avda. José Belloni No. 4503, cuya responsable legal es la señora Renée Dayci López Acosta, C.I. 1.283.960-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 114171, 114172, 114173,114174 y 114175, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de aerobios mesófilos y presencia macroscópica de mohos; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 13/VIII/13 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Lozlo Ltda, R.U.T. 216159730014, propietaria del establecimiento destinado a panadería, sito en Avda. José Belloni No. 4503, cuya responsable cuya responsable legal es la señora Renée Dayci López Acosta, C.I. 1.283.960-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/09/10", "file_id": "9591-006881-13", "resolution_number": "219/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la firma Lozlo Ltda, R.U.T. 216159730014, propietaria del establecimiento destinado a panadería, sito en Avda. José Belloni No. 4503, por presencia de elevado recuento de aerobios mesófilos y presencia macroscópica de mohos, es las muestras extraídas de bombas de chocolate, trufas con cobertura de coco, milhojas, budín de pan y postre de mousse con dulce de leche.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3560d8a3d98231783257be3005790cf?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio Ingeniería de Tránsito tendiente a modificar las reservas de espacio concedidas a CEPAL, FedEX y la Organización Internacional para las Migraciones, en lo que respecta a pasar el estacionamiento en paraleo a estacionamiento en perpendicular de las mismas; RESULTANDO: 1º) que el mencionado Servicio informa que se están realizando la semaforización y construcción de canalización en la esquina de las calles Juncal y Buenos Aires, siendo necesario la reordenación de las reservas de espacio existentes, pasando al estacionamiento en perpendicular, tratando de dejar la misma cantidad de plazas para cada uno y buscando realizar los trabajos con la mayor celeridad posible; 2º) que en tal sentido el Servicio de Ingeniería de Tránsito sugiere modificar las Resoluciones Nº 67/12/1500 del 17 de febrero de 2012, 515/06/4000 del 14 de junio de 2006 y 75/97 del 22 de enero de 1997; 3º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 600/11/1500 del 13 de diciembre de 2011 y su modificativa la Resolución Nº 67/12/1500 del 17 de febrero de 2012. 2.- Dejar sin efecto la reserva de espacio concedida a CEPAL, en la calle Juncal casi Soriano. 3.- Conceder reserva de espacio a CEPAL, en la calle Juncal Nº 1305 en una longitud de 6(seis) metros, para su uso de lunes a viernes de 09:00 a 20:00 horas. 4.- Establecer que la misma tendrá carácter precario y revocable y se destinará para estacionamiento en perpendicular de 2 vehículos, estando la peticionante exonerada de las tarifas previstas. 5.- Dejar sin efecto la Resolución Nº 515/06/4000 del 14 de junio de 2006 y el numeral 2º- de la Resolución Nº 183/12/1500 del 29 de mayo de 2012. 6.- Conceder reserva de espacio a Federal Express Corporation, R.U.C. 21 163559 0016, en la calle Juncal frente al Nº 1327, en una longitud de 3 (tres) metros para su uso de lunes a viernes de 9:00 a 20:00 horas. 7.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de mercaderías con estacionamiento en perpendicular, estando sujeta al costo mensual de 15,50 U.R. (quince con cincuenta Unidades Reajustables), debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez Unidades Reajustables). 8.- Modificar la Resolución Nº 75/97 del 22 de enero de 1997 disponiendo que se orotgará a la Organización Internacional para las Migraciones, 6 metros para estacionamiento en perpendicular de dos vehículos de su dependencia, en la calle Juncal frente al Nº 1327, para su uso de lunes a sábado de 8:30 a 19:00 horas, manteniéndose el resto de la Resolución en todos sus términos. 9.- Los interesados deberán notificar por escrito cuando no tengan mas interés en la reservas, a los efectos de los ceses respectivos. 10.- Comuníquese al Municipio B, a las Divisiones de Tránsito y Transporte, Prensa y Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2013/09/10", "file_id": "4711-004706-13", "resolution_number": "342/13/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Cambio a estacionamiento en perpendicular de las reservas de espacio de CEPAL, FedEX y la Organización Internacional para las Migraciones en la calle Juncal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a61ace4cea07e7083257be40066e377?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Rosemary Calvo Suárez, C.I. Nº 1.265.142-1, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6636, al que está afectado el vehículo empadronado con el Nº 1090769, a favor del Sr. Atilio Cazajous Ligerini, C.I. Nº 1.119.448-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 21 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 02/02/2011 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Atilio Cazajous Ligerini, C.I. Nº 1.119.448-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6636, del que la Sra. Rosemary Calvo Suárez, C.I. Nº 1.265.142-1, figura como titular y al que está afectado el vehículo empadronado con el Nº 1090769. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/09/10", "file_id": "4720-008041-12", "resolution_number": "343/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Atilio Cazajous Ligerini, C.I. Nº 1.119.448-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6636.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/822463380f802da583257be40066e3cd?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la formalización de transferencia de la cuota del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1615, al que está afectado el vehículo empadronado con el N° 1184238, del que la fallecida Sra. Rosa Álvarez Rodríguez, C.I. Nº 1.331.549-2, figura como titular; RESULTANDO: 1º) que por Resolución Nº 95/12/1500 del 26 de marzo de 2012 se autorizó la continuidad de uso del permiso de referencia; 2º) que el Servicio de Transporte Público informa que según el Certificado de Resultancias de Autos debidamente inscripto en el Registro de Propiedad Mueble y la cesión de derechos informada anteriormente, se sugiere formalizar la transferencia, quedando la cuota parte del permiso a nombre de las Sras. Beatriz Rodríguez Álvarez C.I. Nº 1.613.699-6 y María Rosa Rodríguez Álvarez Nº Pasaporte AAA410912; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para formalizar la transferencia del permiso; CONSIDERANDO: 1º) las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1615, al que está afectado el vehículo empadronado con el N° 1184238, quedando como co-titulares las Sras. Beatriz Rodríguez Álvarez C.I. Nº 1.613.699-6 y María Rosa Rodríguez Álvarez Nº Pasaporte AAA410912. 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/09/10", "file_id": "4720-006575-11", "resolution_number": "344/13/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia de la cuota parte del permiso identificado con la matrícula N° STX 1615, quedando como co-titulares las Sras. Beatriz Rodríguez Álvarez C.I. Nº 1.613.699-6 y María Rosa Rodríguez Álvarez Nº Pasaporte AAA410912.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac70452cd9e90d9e83257be40066e406?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Nelson Deus Álvez, C.I. Nº 645.825-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7027, al que está afectado el vehículo empadronado con el Nº 1085555, a favor de los Sres. Juan Ignacio Badano Irazoqui, C.I. Nº 3.903.037-5 y Leonardo Andrés da Silva Cousillas, C.I. Nº 3.383.080-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 32 y 34 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario que lo es desde el 09/12/1977 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de los Sres. Juan Ignacio Badano Irazoqui, C.I. Nº 3.903.037-5 y Leonardo Andrés da Silva Cousillas, C.I. Nº 3.383.080-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7027, del que el Sr. Nelson Deus Álvez, C.I. Nº 645.825-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1085555. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/09/10", "file_id": "4720-000611-13", "resolution_number": "345/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de los Sres. Juan Ignacio Badano Irazoqui, C.I. Nº 3.903.037-5 y Leonardo Andrés da Silva Cousillas, C.I. Nº 3.383.080-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7027.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9ba16540a17ab7b83257be40066e458?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por JUFRAN REMISES S.R.L., R.U.T. 216580030015, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0174, al que está afectado el vehículo empadronado con el Nº 1189768, a favor de la empresa B&B Remises S.R.L., R.U.T. 216984780016; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 21/02/2011 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de B&B Remises S.R.L., R.U.T. Nº 216984780016, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0174, del que JUFRAN REMISES S.R.L., R.U.T. 216580030015, figura como titular y al que está afectado el vehículo empadronado con el Nº 1189768. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/09/10", "file_id": "4720-007727-13", "resolution_number": "346/13/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor de B&B Remises S.R.L., R.U.T. Nº 216984780016, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0174.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c8126ba96a57f5283257be40066e4bb?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de establecer prohibición de estacionar en la calle Comercio entre las calles José Antonio Cabrera y Antonio F. Saravia, tratando de mejorar la circulación vehicular por Comercio; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) se visitó el lugar constatando los inconvenientes que se generan entre los vehículos particulares estacionados junto a la acera Suroeste de la calle Comercio, los vehículos que circulan por la calle José Antonio Cabrera y la parada de omnibuses existente en la calle Comercio; b) a fin de descongestionar este punto, se entiende necesario establecer prohibición de estacionar junto a la acera Suroeste de la calle Comercio entre las calles José Antonio Cabrera y Antonio F. Saravia; 2º) que la División Tránsito y Transporte avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar junto a la acera Suroeste de la calle Comercio entre las calles José Antonio Cabrera y Antonio F. Saravia, todos los días sin límite de horario. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio E, a las Divisiones Tránsito y Transporte, Limpieza, a los Servicios de Vigilancia, Prensa y Comunicación y pase al Servicio de Ingeniería de Tránsito, a sus efectos.", "date": "2013/09/10", "file_id": "4755-004533-13", "resolution_number": "347/13/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar junto a la acera Suroeste de la calle Comercio entre las calles José Antonio Cabrera y Antonio F. Saravia, todos los días sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a66c39e04a09aa1083257be40066e502?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio de Construcciones Viales y la División Vialidad para el período 01/10/2012-30/09/2013, aprobadas mediante Resolución Nº 395/12/1500 del 28 de setiembre del 2012 y su modificativa 210/13/1500 del 10 de Mayo de 2013; RESULTANDO: 1º) que las mismas fueron definidas en función del Plan Operativo Anual de las dependencias para dicho período; 2º) que la División Vialidad en conjunto con el Equipo Referente del Servicio Construcciones Viales entiende que es necesario ajustar una meta correspondiente al cuatrimestre junio-setiembre de 2013, en virtud del no cumplimiento de supuestos definidos para la misma; CONSIDERANDO: 1º) que el Modelo de Compromisos de Gestión aprobado mediante Resoluciones Nos. 3916/11 y 4811/11, prevé el mecanismo de ajuste de metas dentro del cuatrimestre en curso y de redefinición de metas entre un cuatrimestre y otro para alinearlas con las planificación operativa; 2º) que la División Vialidad y el equipo de Proyectos Compromisos de Gestión prestan su conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el siguiente ajuste de meta para el Compromiso de Gestión del Servicio de Construcciones Viales y la División Vialiadad para el período 01/06/13-30/09/13: Meta 3.1.1- Reorganización Física- Ajuste a 0 para este cuatrimestre. 2.- Comuníquese a la Secretaría General, al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Administración de Personal y Vialidad, a los Servicios Construcciones Viales, Liquidación de Haberes, al Equipo de Proyecto de Compromiso de Gestión, a la Unidad Central de Auditoría Interna y pase a la División Vialidad.", "date": "2013/09/10", "file_id": "5100-002019-13", "resolution_number": "348/13/1500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Aprobar el siguiente ajuste de meta para el Compromiso de Gestión del Servicio de Construcciones Viales y la División Vialiadad, para el período 01/06/13-30/09/13.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d099550de4182b4283257be40066e553?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Sistema Departamental Zoológico de Montevideo relacionadas con la donación de animales; RESULTANDO: 1o.) que según se informa con fecha 23/VII/2013 , de la planificación para el sector Villa Dolores del nuevo Sistema Departamental Zoológico de Montevideo surge el excedente de algunas especies, dentro de las cuales están 20 (veinte) cabras de Nubia que deberían ser retiradas de la colección del Zoológico; 2o.) que se solicita autorización para donar los mencionados ejemplares al Parque de Actividades Agropecuarias (PAGRO) dependiente de Departamento de Desarrollo Económico e Integración Regional, el cual informó que al ser estas cabras productoras de leche podrían ser destinadas a alguno de los programas que vienen llevando a cabo; 3o.) que se estima el valor de cada ejemplar a donar en la suma de U$S 50,oo; CONSIDERANDO: que la División Artes y Ciencias manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Autorizar la donación de 20 (veinte) ejemplares de cabras de Nubia provenientes del Sistema Departamental Zoológico de Montevideo al Parque de Actividades Agropecuarias (PAGRO) dependiente del Departamento de Desarrollo Económico e Integración Regional.- 2.- Comuníquese a la Secretaría General; al Departamento de Desarrollo Económico e Integración Regional; a la División Artes y Ciencias, al Parque de Actividades Agropecuarias (PAGRO); y pase a la al Sistema Departamental Zoológico de Montevideo a sus efectos.-", "date": "2013/09/10", "file_id": "4630-000366-13", "resolution_number": "377/13/8000", "subcategory": "DONACIÓN", "summary": "Autorizar la donación de 20 ejemplares de cabras de Nubia provenientes del Sistema Departamental Zoológico de Montevideo al Parque de Actividades Agropecuarias (PAGRO) dependiente del Departamento de Desarrollo Económico e Integración Regional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60e9f3fd1f2d168e83257be2005aba8a?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas pro el Servicio de Bibliotecas relacionadas con la autorización del gasto de $ 80.700,oo a favor de la Cooperativa Social Ecoclean; RESULTANDO: 1o.) que el citado gato corresponde a servicio de limpieza por el período comprendido del 17 de julio al 5 de agosto de 2013, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 161519 a tales efectos; 3o.) que la División Promoción Cultural manifiesta su conformidad; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de $ 80.700,oo (pesos uruguayos ochenta mil setecientos) a favor de la Cooperativa Social Ecoclean, correspondiente a servicio de limpieza por el período 17 de julio a 5 de agosto de 2013.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 161519, con cargo al Derivado 276000 \"Mantenimiento de Otras Máquinas y Equipos\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase -por su orden.- a la Contaduría General y al Servicio de Bibliotecas a sus efectos.-", "date": "2013/09/10", "file_id": "3210-000893-13", "resolution_number": "378/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 80.700,oo a favor de la Cooperativa Social Ecoclean, correspondiente a servicio de limpieza por el período 17 de julio a 5 de agosto de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2ce996123ca8c1583257be2005ab382?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 335/13/8000 de fecha 5 de agosto de 2013 se dispuso asignar a la Unidad Comedia Nacional una partida especial por $ 44.000,oo destinada a solventar gastos de transporte y utilería fresca con motivo de la gira por el interior del país de la obra \"El Tobogán\" de Jacobo Langsner; RESULTANDO: 1o.) que la Contaduría General informa que los gastos de transporte no corresponde sean tramitados por partida especial; 2o.) que la Unidad Comedia Nacional solicita dejar sin efecto la citada Resolución en virtud de que los gastos de transporte fueron tramitados a través del sistema SIAB y los gastos de utilería se gestionan por Expediente Nº 4245-001304-13 por medio de una partida especial que comprende los gastos de utilería de las obras: \"La mitad de Dios\", \"La Dama Boba\" y \"El Tobogán\"; 3o.) que la División Promoción Cultural sugiere el dictado del correspondiente acto administrativo; CONSIDERANDO: que se entiende pertinente el dictado de resolución dejando sin efecto el mencionado acto administrativo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 335/13/8000 de fecha 5 de agosto de 2013 por la cual se dispuso asignar a la Unidad Comedia Nacional una partida especial por $ 44.000,oo destinada a solventar gastos de transporte y utilería fresca con motivo de la gira por el interior del país de la obra \"EL Tobogán\" de Jacobo Langsner según motivos expresados en la parte expositiva del presente acto administrativo.- 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural, a la Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Cultura; y pase a la Unidad Comedia Nacional.-", "date": "2013/09/10", "file_id": "4245-001126-13", "resolution_number": "379/13/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 335/13/8000 de fecha 5 de agosto de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b46ccdd54f9f612783257be2005ab64c?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Museo de las Migraciones relacionadas con la donación ofrecida por la Organización Internacional para las Migraciones (OIM); RESULTANDO: 1o.) que el citado Museo informa que la referida donación consiste en: Cantidad Descripción 1Fichero histórico de registros de movimientos migratorios realizados por la OIM en la década de los años '60 16Cajas Archivadoras de fichas de migrantes 2Archivadores de metal con fichas de migrantes 1Archivador grande con 4 cajones 2Cajas de libros publicados por la OIM 26Afiches de la Muestra realtiva a la Trata de Personas 6Reproducciones en acuarelas y dibujos de Montevideo Antiguo 2Sillas de oficina 1Sillón de oficina 1Juego de Living 2o.) que se deja constancia que el monto estimado de la donación no supera la Compra Directa; 2o.) que la División Artes y Ciencias solicita el dictado de resolución aceptando la donación de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el art. 42º de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la Organización Internacional para las Migraciones (OIM) con destino al Museo de las Migraciones, consistente en: Cantidad Descripción 1Fichero histórico de registros de movimientos migratorios realizados por la OIM en la década de los años '60 16Cajas Archivadoras de fichas de migrantes 2Archivadores de metal con fichas de migrantes 1Archivador grande con 4 cajones 2Cajas de libros publicados por la OIM 26Afiches de la Muestra realtiva a la Trata de Personas 6Reproducciones en acuarelas y dibujos de Montevideo Antiguo 2Sillas de oficina 1Sillón de oficina 1Juego de Living 2.- Comuníquese a la Secretaría General; a la División Artes y Ciencias; y pase al Museo de las Migraciones para que redacte nota de agradecimiento a la donante.-", "date": "2013/09/10", "file_id": "8013-000689-13", "resolution_number": "380/13/8000", "subcategory": "DONACIÓN", "summary": "Aceptar la donación ofrecida por la Organización Internacional para las Migraciones (OIM) con destino al Museo de las Migraciones consistente en un fichero histórico de registro de movimientos migratorios realizado en la década de los años '60.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9946458d8d45d39783257be2005ab82e?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso del espacio público ubicado en el Parque Rodó (donde funcionan las lanchitas) realizada por la productora \"Oriental Films\", con motivo del rodaje de un comercial para la firma \"Caribe Cooler\" de México; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas a fs. 4, informa la ubicación del espacio a utilizar; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio solicitado, según detalle adjunto a fs. 3; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el uso del espacio público ubicado en el Parqué Rodó (al costado del lago donde funcionan las lanchitas) a la productora \"Oriental Films\", con motivo de la filmación de un comercial para la firma \"Caribe Cooler\" de México, que se llevó a cabo entre los días 13 y 15 de agosto de 2013.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público utilizado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en el espacio solicitado siendo pausibles de multas en caso de no ser restituido en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; al Municipio y Centros Comunales Zonales correspondientes.- 3o.-Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; al Municipio \"B\", a los Servicios Centros Comunales Zonales Nros. 1 y 2, Central de Inspección General y Vigilancia; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/09/10", "file_id": "8010-002564-13", "resolution_number": "381/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar el uso del espacio público ubicado en el Parqué Rodó (al costado del lago donde funcionan las lanchitas) a la productora \"Oriental Films\", con motivo de la filmación de un comercial para la firma \"Caribe Cooler\" de México, que se llevó a cabo entre los días 13 y 15 de agosto de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/349d56e19e85dbcc83257be2005ac255?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso del espacio público ubicado en lacalle Pereira de la Luz entre Benito Blanco y Echevarriarza realizada por la productora \"Headmost Films\", con motivo del rodaje de un cortometraje con fines educativos titulado \"Soledad\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas a fs. 6, informa la ubicación del espacio a utilizar; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio solicitado, según detalle adjunto a fs. 7; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el uso del espacio público ubicado en la calle Pereira de la Luz entre Benito Blanco y Echevarriarza a la productora \"Headmost Films\", con motivo de la filmación de un cortometraje con fines educativos titulado \"Soledad\", que se llevó a cabo el día 11 de agosto de 2013.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público utilizado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en el espacio solicitado siendo pausibles de multas en caso de no ser restituido en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; al Municipio y Centros Comunales Zonales correspondientes.- 3o.-Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; al Municipio \"CH\", a los Servicios Centros Comunales Zonales Nros. 4 y 5, Central de Inspección General y Vigilancia; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/09/10", "file_id": "8010-002590-13", "resolution_number": "382/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar el uso del espacio público ubicado en la calle Pereira de la Luz entre Benito Blanco y Echevarriarza a la productora \"Headmost Films\", con motivo de la filmación de un cortometraje con fines educativos titulado \"Soledad\", que se llevó a cabo el día 11 de agosto de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67385e97bab4a94b83257be2005ac08f?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Eventos del Departamento de Cultura, relacionadas con la organización del Carnaval 2014; RESULTANDO: que por tal motivo adjunta para su aprobación el texto del Reglamento de la Prueba Evaluatoria del Concurso Oficial de Agrupaciones Infantiles, Carnaval de las Promesas 2014 \"Mario Ramos -Chirola-\", luciente de fojas 1 a 4 de obrados; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento de la Prueba Evaluatoria del Concurso Oficial de Agrupaciones Infantiles, Carnaval de las Promesas 2014 \"Mario Ramos -Chirola-\", que a continuación se transcribe:REGLAMENTO DE LA PRUEBA EVALUATORIA DEL CONCURSO OFICIAL DE AGRUPACIONES INFANTILES CARNAVAL DE LAS PROMESAS 2014 “MARIO RAMOS -CHIROLA“Capítulo I - De la Organización Artículo 1º - La Gerencia de Eventos de la Intendencia de Montevideo, promueve la realización del Concurso Oficial de Agrupaciones Infantiles “Carnaval de las Promesas” 2014. Todos aquellos interesados en participar de dicho concurso deberán superar una prueba evaluatoria la cual se regirá por lo dispuesto en el presente reglamento. Dicha prueba se desarrollará en los horarios y fechas que se establecerán oportunamente. La Administración de la Prueba de Evaluación será responsabilidad de la Gerencia de Eventos en acuerdo con la Asociación de Directores del Carnaval de las Promesas, en adelante A.DI.CA.PRO. y se regirán por las normas que están encuadradas dentro de las disposiciones de la Constitución de la República, de las Leyes Nacionales y Decretos u Ordenanzas Municipales, especialmente en lo referente a la protección del menor. Capítulo II - Directores Responsables Artículo 2º - Director es la persona o personas con dieciocho (18) años de edad cumplidos que, a los efectos de su presentación en el Concurso Oficial del Carnaval de las Promesas, asuman la responsabilidad de cada agrupación, efectuando su inscripción en los Registros de la Unidad de Festejos y Espectáculos de la Gerencia de Eventos. Artículo 3º - En caso de representar a Instituciones o Entidades con Personería Jurídica, el Director Responsable del conjunto deberá acreditar su condición de tal. La Gerencia de Eventos podrá otorgar la autorización pertinente, manteniendo la potestad de revocarla, por sí o ante denuncia de terceros, en caso de constatarse cualquier tipo de anomalía, infracción o incumplimiento de las obligaciones contraídas. Dichas Resoluciones serán notificadas por escrito a los interesados. Capítulo III - La Propiedad de las Denominaciones Artículo 4º - Las denominaciones de las agrupaciones pertenecen a quienes las hayan registrado y participado en Carnaval en su momento, permitiéndose su transferencia temporal o definitiva, de común acuerdo entre las partes, trámite que deberá realizarse en la Unidad de Festejos y Espectáculos de la Intendencia de Montevideo. No se admitirá, una vez presentada la solicitud de inscripción correspondiente a cada periodo de carnaval, la transferencia y/o agregados de titulares. Artículo 5º - Si se produjera la desaparición física del titular de una agrupación, sus herederos, mediante la presentación del certificado notarial que acredite tal condición, específicamente sobre la propiedad de la denominación de la agrupación, podrán seguir haciendo uso de la misma, transferirla en forma temporal o definitiva. Artículo 6º - Cuando los titulares de una agrupación sean dos (2) personas o más, y una de ellas negara la autorización correspondiente para su utilización, la misma no podrá ser usada hasta tanto no exista acuerdo. Artículo 7º - No se autorizará la utilización de denominaciones de conjuntos que tengan similitud con otros ya registrados y que puedan inducir a equívocos acerca de su identidad. Artículo 8º - En caso de cuestionamiento relativo a una denominación o su titularidad la Gerencia de Eventos no autorizará la utilización del mismo hasta que se pronuncien los Organismos correspondientes de la Intendencia de Montevideo. Los reclamos que se realicen fuera de la órbita de la Intendencia de Montevideo no impedirán la utilización del título. Capítulo IV - De la Inscripción Artículo 9º - Deberán presentarse a la Prueba Evaluatoria todos los conjuntos interesados en participar del Concurso Oficial de Agrupaciones Infantiles “Carnaval de las Promesas” 2014. Artículo 10º - Para poder participar de La Prueba Evaluatoria, los conjuntos interesados deberán registrarse en la Unidad de Festejos y Espectáculos de la Gerencia de Eventos, 3er. Piso de la Intendencia de Montevideo, en el horario de 10:30 a 15:30 horas, entre el 27 de agosto y el 27 de setiembre de 2013. Los Directores Responsables deberán llenar una solicitud de inscripción, indicando la categoría en la cual se desea intervenir y los requisitos mencionados en el Articulo 11º. Los conjuntos interesados en participar en esta Prueba, solo podrán optar por las siguientes categorías: Sociedades de Negros y Lubolos, Revistas, Parodistas, Murgas, Humoristas o Escuelas de Samba. Artículo 11º - En el momento de la inscripción, cualquiera sea en la categoría que se desea intervenir, conjuntamente con la solicitud respectiva, los Directores Responsables de los Conjuntos deberán presentar los recaudos que se indican a continuación: 1) Un original y cuatro copias del repertorio en papel simple, escrito a máquina o computadora, de un solo lado de la hoja, debidamente foliado en los que deberán indicarse los nombres de los autores. 3) Un juego de fichas personales, indicando los datos completos de los componentes especificando: nombre, cédula de identidad, y función que cumple en el conjunto, adjuntando fotocopias de las cédulas de identidad respectivas (frente y reverso). 4) Una Ficha técnica en donde se detalle el personal técnico con Nombre y Apellido, Cédula de Identidad, especificando la tarea que desempeña. 5) Documento que acredite la representación de una Institución, cuando se actúa en tal carácter. 6) Declaración jurada del Director, Letrista (todas las categorías), Músico (sólo Lubolos) que todo lo presentado sea inédito y no estando registrado hasta el momento de su representación por otros. 7) Aval de A.DI.CA.PRO Artículo 12º - Podrán participar como componente de los distintos conjuntos en el Carnaval de Promesas 2014, todos los niños y jóvenes que hayan nacido entre los años 1995 y 2008 inclusive. Se considerará componente del conjunto, toda persona que mediante su presencia física en escena, tenga intervención directa de la misma por medio de la actuación. El componente que se registre en dos (2) o más conjuntos, quedará automáticamente eliminado, no pudiendo actuar en ningún conjunto en dicha temporada. No se permitirá que componentes, fuera de la nómina presentada, actúen ya sean en off o grabaciones de ningún tipo. No se considerará componente a quién accione escenografía móvil o efectos especiales detrás de bambalinas, tal es el caso de los utileros los cuales no podrán ser menores de dieciocho años. Bajo ninguna circunstancia se admitirá que un componente que haya actuado y sorteado la prueba evaluatoria con un conjunto, cambie de grupo para el carnaval 2014, sin excepciones. Quedarán exceptuados de ésta disposición, aquellos componentes que, aún inscriptos en algún conjunto, no subieran al escenario en la Prueba Evaluatoria. Capítulo V - Del Control de los Repertorios Artículo 13º- Los espectáculos del Concurso Oficial del Carnaval de las Promesas y por ende la Prueba de Evaluación, se regirán por las normas que respecto a la libertad de expresión tienen las demás actividades culturales. Todos los textos que se presenten como parte del repertorio de los conjuntos participantes en la Prueba de Evaluación sin ningún tipo de excepción, deberán ser inéditos, entendiéndose por inédito que los mismos no pueden haber sido registrados con antelación en AGADU, Biblioteca Nacional, INAU o cualquier otro organismo público y/o privado, ni en ningún tipo de soporte, sean estos digitales, magnéticos, mecánicos o de cualquier nueva característica que el avance de la ciencia y la tecnología permita en el futuro. Los conjuntos deben presentar el repertorio que utilizarán en la Prueba Evaluatoria en el momento de la inscripción, estando obligados a interpretar fielmente dicho repertorio. Podrá recurrirse a las “mechas”, con el fin de “enriquecer” la representación, siempre y cuando las mismas no alteren sustancialmente el espectáculo ni modifiquen el argumento. Si el tenor de estas “mechas” produjera una violación de las normas legales vigentes, la responsabilidad absoluta recaerá en él o los Directores Responsables. El jurado de la Prueba Evaluatoria del Concurso Oficial del Carnaval de las Promesas eliminará a aquellos conjuntos que no cumplan con la presente disposición. Capítulo VI - Descripción de las categorías Artículo 14º - Sociedades de Negros y Lubolos Constituyen una recreación libre de las manifestaciones Afro Uruguayas con sus trajes, cantos y bailes típicos, evocando los orígenes Afro y su devenir natural y acompasado a la actualidad en vestimenta, coreografía y temática, sin perder la esencia conceptual del candombe y su evolución, no limitando la creación artística y su fusión argumental y musical. El Espectáculo se desarrollara bajo el signo predominante del tambor, aunque se admitirá la utilización de hasta otros seis (6) instrumentos musicales, fuera de los de percusión. Las letras y la música de los temas serán inéditas, debiendo regirse por la definición “inédita”, contenida en el Artículo 13º excepto en su marcha o despedida final del conjunto, que podrá utilizar el canto y la música tradicional del conjunto. Pudiendo transmitir la evolución necesaria, natural y acompasada en cuanto a letras, músicas y a su entorno actual. Los tambores podrán utilizar tensores, pero queda terminantemente prohibido la utilización de parches de “nylon” o similares. Es decir solamente se utilizará lonja. Deberán contar como mínimo con una (1) vedette; una (1) vedette promesas la cual deberá tener entre cinco y diez años, un (1) escobero; un (1) gramillero; una (1) mama vieja, cinco (5) bailarinas, quienes danzarán acompañando los cuadros que se representen; dos (2) portabanderas, un (1) portaestandarte; una (1) estrella; una (1) medialuna; un (1) cantante y nueve (9) tamborileros. Se puede contar con un (1) bailarín, pero no es obligatorio. Se constituirán con un mínimo de veinticinco (25) y un máximo de sesenta y cinco (65) componentes. Estos integrantes deberán representar como mínimo siete (7) edades. Artículo 15º – Revistas La categoría Revistas debe constituir una expresión artística integral de libre creación, conceptualmente imaginativa, tendiente a la diversión. Sin perjuicio de su característica de libre creación, se entiende que una Revista prioriza la alegría, la música y el baile, como así también el destaque de la figura femenina. Podrán utilizarse músicas grabadas, siempre que éstas contribuyan a enriquecer la ejecución en vivo. Armonizará coreografías, vestimenta, bailes, música, orquestaciones, canciones y parlamentos con marcada alegría, en una sucesión de cuadros enlazados que eviten la interrupción del espectáculo, dotándolo de continuidad y dinamismo. Estos cuadros alternarán lo artístico con lo divertido dentro de un clima alegre y colorido, así como una fina técnica revisteril. Las letras serán inéditas. Las melodías musicales podrán ser inéditas. El cuerpo de baile estará integrado por bailarines de ambos sexos y no será obligatorio el cambio de vestuario para los integrantes de los coros. Componentes: mínimo dieciocho (18) máximo treinta y cinco (35). Estos integrantes deberán representar como mínimo siete (7) edades. Artículo 16º - Parodistas Esta categoría deberá parodiar el argumento de obras, historias de hechos y/o personas de público y notorio conocimiento, en una imitación burlesca, realizada en tono jocoso, pudiendo, en determinados pasajes del espectáculo, tener matices dramáticos, según la propuesta de cada conjunto. Para desarrollar su espectáculo cada conjunto de parodistas deberá: Cantar, realizar bailes y coreografías, usar vestuario, utilizar maquillaje, hacer una o varias parodias dentro del mismo. Los cuadros de presentación y despedida serán optativos de cada conjunto y, en caso de realizarse, podrán ser o no parodias. Componentes: mínimo dieciocho (18), treinta y dos (32) máximo. Estos integrantes deberán representar como mínimo siete (7) edades. Artículo 17º - Murgas Es la manifestación artística que refleja el sentir de los uruguayos. La crítica, la sátira, la jocosidad y la ironía son los pilares en que se sustentan, apostando fundamentalmente a la risa. El vestuario será alegre y colorido y el rostro deberá lucir maquillaje. Distingue a la Murga la mímica, la pantomima, la vivacidad, el movimiento, el contraste, la informalidad escénica y lo grotesco. La sincronización de movimientos se conceptuará válida si ésta diera brillantez al espectáculo y no atentara contra la idiosincrasia de la Murga. Los instrumentos esenciales serán el platillo, bombo y redoblante, pudiendo utilizarse libremente otros instrumentos en carácter de apoyo. Componentes: mínimo diecisiete (17) máximo veintinueve (29). Estos integrantes deberán representar como mínimo siete (7) edades. Artículo 18º - Escuelas de Samba Constituyen una recreación de la música folklórica de la República Federativa del Brasil, pudiendo fusionarse, en música y temática con otros ritmos americanos. El espectáculo deberá contar con una temática y desarrollarse con un hilo argumental obligatorio. Los personajes representativos de la categoría (pasistas, porta bandera) deberán ser acompañados por un tema musical cantado. Dicho espectáculo se desarrollará bajo el signo predominante de la batería, pudiendo adicionar hasta otros seis (6) instrumentos musicales o pistas de música grabadas admitiéndose sólo uno que oficie de metrónomo. Será obligatorio incluir un mínimo de seis (6) temas entre los cuales solamente uno podrá ser interpretado en portugués. El Cuerpo de Baile estará conformado por personas de ambos sexos, siendo obligatorio el cambio de vestimenta por lo menos en tres oportunidades. Deberán contar como mínimo con una (1) vedette; una (1) vedette promesas, la que deberá tener entre 5 y 10 años; un (1) animador; una (1) portabandera; una (1) bahiana; un (1) cantante y cinco (5) integrantes en la batería con sus elementos de percusión. Componentes: mínimo veinticinco (25) máximo cincuenta (50). Estos integrantes deberán representar como mínimo siete (7) edades. Artículo 19º- Humoristas Esta categoría se basará en la libre comicidad de escenas, situaciones o personajes no pudiendo basarse en argumentos de una obra literaria, hecho o suceso real. Podrá utilizarse una creación jocosa única o plantearse varios cuadros con pequeños intervalos muy ágiles, enmarcados siempre en una faz cómica. El estilo literario determinante deberá reflejar la facultad creativa y el ingenio de descubrir y presentar cuadros, personajes, situaciones, sucesos y actos con características incongruentes y absurdas en donde predomina el humor, la sátira, la picardía y la jocosidad, dentro de una tónica de fina expresión escénica. Deberán utilizar canciones y música, ésta podrá ser interpretada por los propios integrantes, o en su defecto utilizando pistas. Estos conjuntos estarán integrados por un mínimo de dieciséis (16) y un máximo de veintinueve (29) componentes. Estos integrantes deberán representar como mínimo siete (7) edades. CAPITULO VII – De las Etapas Artículo 20º - Las etapas de la Prueba Evaluatoria se programarán como las etapas del Concurso, es decir que en cada jornada habrán de participar conjuntos de varias categorías. Las etapas serán digitadas y su conformación será realizada de la siguiente forma: A) Los conjuntos participantes en el Carnaval 2013 y teniendo en cuenta su orden clasificatorio, serán los primeros en actuar de cada categoría. B) Los conjuntos no debutantes en el Concurso Oficial de Agrupaciones Infantiles “Carnaval de las Promesas”, actuarán a continuación de los mencionados en el literal A. De haber más de un conjunto de la misma categoría dentro de este ítems, se realizará un sorteo entre los involucrados para determinar el orden de participación. C) Por último, realizarán su actuación los conjuntos debutantes en el “Carnaval de las Promesas”. De haber más de un conjunto de la misma categoría dentro de este ítems, se realizará un sorteo entre los involucrados para determinar el orden de participación. Una vez fijada la programación no admitirá cambios de ninguna índole. CAPITULO VIII - Del desarrollo de la Prueba Artículo 21º - Se establece especialmente que, a los efectos de lograr una adecuada evaluación del nivel artístico de los conjuntos interesados en llegar al Concurso Oficial, el Jurado requerirá para cada categoría los siguientes tiempos: REVISTAS Y PARODISTAS: Mínimo 20 minutos-Máximo 25 minutos HUMORISTAS: Mínimo 16 minutos – Máximo 21 minutos MURGAS, SOCIEDAD DE NEGROS Y LUBOLOS Y ESCUELAS DE SAMBA: Mínimo 18 minutos – Máximo 23 minutos En ese tiempo deberán presentarse (como mínimo) los siguientes segmentos del espectáculo proyectado: REVISTAS: Un mínimo de 3 cuadros, con participación de solistas, coro, coreografías y bailes. PARODISTAS: 1 tema cantado, con coreografías y bailes y no menos de 12 minutos de parodia. HUMORISTAS: 1 tema cantado, con coreografías y bailes y no menos de 8 minutos de humorada. MURGAS: presentación, no menos de 10 minutos de cuplé o popurrí y parte final de la despedida. SOCIEDAD DE NEGROS Y LUBOLOS: Un mínimo de 3 cuadros con canto, coreografías y baile, donde se presenten los personajes típicos (gramilleros, mamas viejas y escobero) y la presentación de: La cuerda de tambores, dos (2) portabanderas, un (1) portaestandarte; una (1) estrella; una (1) medialuna. ESCUELA DE SAMBA: 3 cuadros con canto, coreografías y bailes con la presentación de los personajes típicos (portabanderas, bahiana y pasistas). Artículo 22º - El tiempo de actuación en la prueba de evaluación en todas las categorías, será controlado estrictamente y los participantes deberán regirse al siguiente sistema: a) Cuando se cumpla el tiempo máximo de cada categoría, el Presidente del Jurado hará cortar la amplificación para finalizar con la prueba del conjunto. b) Los conjuntos que no cumplan con el tiempo mínimo establecido quedarán automáticamente eliminados de la prueba evaluatoria y por ende no podrán participar del concurso oficial 2014. Artículo 23º - Durante la Prueba Evaluatoria no se permitirá utilizar vestuario ni escenografía. Solamente se permitirán pequeños accesorios para la identificación de personajes. No se autorizará la presencia de animales vivos en el escenario. Artículo 24º - Los conjuntos que se presenten a la Prueba de evaluación y superen la misma, no podrán eliminar en sus actuaciones durante el Concurso Oficial de Agrupaciones Infantiles “Carnaval de las Promesas”, lo representado en la citada prueba. No obstante, quedarán amparados en los plazos que se establezcan para completar y ajustar sus repertorios para el Concurso Oficial de Agrupaciones Infantiles “Carnaval de las Promesas”. Lo mismo se aplica para la nómina de componentes. CAPITULO IX - Del Jurado Artículo 25º - El Jurado evaluante, será designado por la Gerencia de Eventos de la Intendencia de Montevideo y estará integrado por un funcionario de la Intendencia, el cual oficiará de Secretario del Cuerpo y 6 (seis) miembros de acuerdo al siguiente detalle: a) Un Presidente, que ordenará y fiscalizará las tareas del cuerpo haciendo cumplir el reglamento de la Prueba Evaluatoria en todos sus términos, así como realizar lo necesario para la unificación de criterios en el trabajo del mismo previo al inicio del certamen. Será responsable de la comunicación del Jurado con los diferentes conjuntos, así como con la prensa, dado que los demás integrantes del cuerpo se abstendrán de efectuar declaraciones durante la realización de la mencionada Prueba. Disponer los procedimientos que aseguren el correcto funcionamiento del sistema utilizado. Dirigir y moderar la deliberación final y en caso de necesidad por indecisión marcada, brindar su opinión. Hacer público el resultado final. b) Un Presidente alterno, el cual actuará en caso de ausencia del titular con los mismos deberes y obligaciones que éste. c) Cuatro miembros, que evaluarán la actuación de cada uno de los conjuntos participantes. Debido a que el fallo de esta Prueba Evaluatoria será deliberativo, cada miembro del jurado reservará para sí su opinión sobre los merecimientos del conjunto para participar del Carnaval 2014, los cuales serán volcados en la jornada de deliberación final. Artículo 26º - La JORNADA DELIBERATIVA del jurado en pleno, se llevará a cabo una vez hayan actuado todos los conjuntos participantes. Se notificará el día, la hora y el lugar donde se reunirá el Jurado y podrán estar presentes las personas que la Gerencia de Eventos designe en su representación y el delegado de ADICAPRO designado para el Concurso Oficial de Agrupaciones Infantiles “Carnaval de las Promesas” En caso de no llegar a un acuerdo en forma deliberativa, la decisión para establecer la clasificación o no al Concurso Oficial de Agrupaciones Infantiles “Carnaval de las Promesas” 2014, será por mayoría simple. Si aún así se mantuviera empatada la decisión, el voto del Presidente del Jurado será quien defina la clasificación o no del conjunto evaluado. El fallo de la Prueba Evaluatoria se dará a conocer en la Intendencia de Montevideo, inmediatamente finalizada la JORNADA DELIBERATIVA. Artículo 27º - Todos los conjuntos que superen la Prueba Evaluatoria podrán participar del Concurso Oficial de Agrupaciones Infantiles “Carnaval de las Promesas” EL FALLO DEL JURADO ES INAPELABLE. Capítulo X - Disposiciones Generales. Artículo 28º - Todos los casos y situaciones no previstas en este Reglamento, serán resueltos por la Gerencia de Eventos y su asesoría legal. Artículo 29º - Por el solo hecho de inscribirse para participar de la Prueba Evaluatoria para el Concurso Oficial de Agrupaciones Infantiles “Carnaval de las Promesas” 2014, declaran conocer y aceptar en todos sus términos lo establecido en el presente reglamento. 2.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a la Gerencia de Eventos; a todos los Municipios; y pase a la Unidad de Festejos y Espectáculos.-", "date": "2013/09/10", "file_id": "4610-0001533-13", "resolution_number": "383/13/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento de la Prueba Evaluatoria del Concurso Oficial de Agrupaciones Infantiles, Carnaval de las Promesas 2014 \"Mario Ramos -Chirola-\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbc34f3767cc895483257be2005ac4f2?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio púbico, efectuada por la Sra. Romina Introini, estudiante de la Universidad Católica del Uruguay, para realizar una fotografías en el marco de un proyecto académico; RESULTANDO: 1o.) que la Oficina de Locaciones Montevideanas informa que el espacio público solicitado está ubicado en el Rosedal del Prado (fs. 3); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 4), manifestó su conformidad condicionando el uso del espacio público durante el día 19 de junio de 2013; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el uso del espacio público ubicado en el Rosedal del Prado a la estudiante de la Universidad Católica del Uruguay Sra. Romina Introini, para realizar fotografías en el marco de un proyecto académico, llevada a cabo el día 19 de junio de 2013.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, siendo pausibles de multas en caso de no ser restituido en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"C\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 3, 15 y 16; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.", "date": "2013/09/10", "file_id": "8010-0002035-13", "resolution_number": "384/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar el uso del espacio público ubicado en el Rosedal del Prado a la estudiante de la Universidad Católica del Uruguay Sra. Romina Introini, para realizar fotografías en el marco de un proyecto académico, llevada a cabo el día 19 de junio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49205089d7a88ebd83257be3004419f4?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso del espacio ubicado en la vieja Plaza Conaprole, efectuada por el Sr. Federico Pedemonte, alumno de la Universidad ORT Uruguay; RESULTANDO: 1o.) que según consta a fs. 4 la solicitud se realiza para el rodaje de un cortometraje de ficción denominado \"El Tembleque Del Barba\", en el marco de un proyecto académico el día 15 de junio de 2013; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano a fs. 5 manifestó su conformidad; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar al Sr. Federico Pedemonte, alumno de la Universidad ORT Uruguay, el uso del espacio público la vieja Plaza Conaprole, para la filmación de un cortometraje de ficción denominado \"El Tembleque Del Barba\", en el marco de un proyecto académico que se llevó a cabo el día 15 de junio de 2013.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y al Municipio y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Servicios Central de Inspección General, Vigilancia y Centro Comunales Zonales Nros. 1 y 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/09/10", "file_id": "8010-002056-13", "resolution_number": "385/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar al Sr. Federico Pedemonte, alumno de la Universidad ORT Uruguay, el uso del espacio público la vieja Plaza Conaprole, para la filmación de un cortometraje de ficción denominado \"El Tembleque Del Barba\", realizado el 15 de junio de 2013", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce57bffebb49af5e83257be300441b50?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Directora General ", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del grupo Latinos Americanos Motociclistas Asociados (LAMA) para que se le conceda el uso del Parque Rivera los días 8, 9 y 10/XI/13, para llevar a cabo un encuentro de motociclistas; RESULTANDO: 1º) que por Resolución Nº 249/13/4000 del 9/VII/13 se autorizó dicha solicitud, la que fuera notificada el 12/VII/13; 2º) que con fecha 22/VIII/13, por error, se dictó la Resolución Nº 385/13/4000 autorizando la misma solicitud, por lo que se debería dejar sin efecto el citado acto administrativo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 385/13/4000 del 22/VIII/13.- 3º.- Comuníquese a la Secretaría General, al Municipio E, a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la División Espacios Públicos y Edificaciones.-", "date": "2013/09/10", "file_id": "0016-001657-13", "resolution_number": "407/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Dejar sin efecto la Resolución Nº 385/13/4000 del 22/VIII/13 por la que se autoriza al grupo Latinos Americanos Motociclistas Asociados (LAMA) el uso del Parque Rivera los días 8, 9 y 10/XI/13 para llevar a cabo un encuentro de motociclistas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39c1914ff2d18d5483257be2005b70b5?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Directora General ", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Servicio de Mastología del Hospital Central de las Fuerzas Armadas para que se le conceda el uso de la Plaza Trouville el día 19/X/13 en el horario comprendido entre las 16:00 y las 18:00 horas, para llevar a cabo un espectáculo para la concientización y prevención del cáncer de mama; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 5 y el Municipio CH prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7 y 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Servicio de Mastología del Hospital Central de las Fuerzas Armadas el uso de la Plaza Trouville el día 19/X/13 en el horario comprendido entre las 16:00 y las 18:00 horas, para llevar a cabo un espectáculo para la concientización y prevención del cáncer de mama, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2013/09/10", "file_id": "3260-011353-13", "resolution_number": "408/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Servicio de Mastología del Hospital Central de las Fuerzas Armadas el uso de la Plaza Trouville, el día 19/X/13 en el horario comprendido entre las 16:00 y las 18:00 horas para llevar a cabo un espectáculo para la concientización y prevención del cáncer de mama.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab613d3cf6dccf9b83257be2005b70bb?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Directora General ", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio Tierras y Viviendas para el período comprendido entre el 1º de octubre de 2012 y el 30 de setiembre de 2013, aprobadas mediante Resolución Nº 272/12/4000; RESULTANDO: 1º) que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período, en base a una serie de lineamientos de trabajo y estableciendo una serie de supuestos considerados al momento de realizar la planificación; 2º) que el Modelo de Compromisos de Gestión aprobado mediante Resolución No. 3916/11, de fecha 22 de agosto de 2011 y su modificativa Resolución No. 4811/11 de fecha 18 de octubre de 2011, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo; CONSIDERANDO: que la División Tierras y Hábitat promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente del Servicio Tierras y Viviendas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aprobar el siguiente ajuste al Compromiso de Gestión del Servicio Tierras y Viviendas para el período 1/06/2013 al 30/09/2013: MetaCUATRIMESTRE 3 01/06/2013 - 30/09/2013 Valor planificadoValor ajustado 1.1.6.1 Comienzo de obras de arquitectura en asentamiento La ManchegaComienzo de obras de arquitectura en el predio Leandro Gómez esq Azotea de Lima0 2º.- Comuníquese a la Secretaría General, al Departamento de Gestión Humana y Recursos Materiales, a la División Tierras y Hábitat, al Equipo de Proyecto de Compromiso de Gestión y a la Unidad Central de Auditoría Interna y pase al Servicio Tierras y Viviendas para la notificación a los funcionarios y demás efectos.-", "date": "2013/09/10", "file_id": "5100-002003-13", "resolution_number": "409/13/4000", "subcategory": "VARIOS", "summary": "Aprobar ajuste al Compromiso de Gestión del Servicio Tierras y Viviendas para el periodo 1/06/2013 al 30/09/2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fdcedcd8353d3f583257be2005b70c1?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Directora General ", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Organización No Gubernamental Repapel para que se le conceda el uso de la Plaza Florencio Sánchez el día 26/IX/13 en el horario de 8:00 a 18:00 horas, para llevar a cabo una feria dedicada al desarrollo sustentable; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 9 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 27 y 28; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Organización No Gubernamental Repapel el uso de la Plaza Florencio Sánchez el día 26/IX/13 en el horario de 8:00 a 18:00 horas, para llevar a cabo una feria dedicada al desarrollo sustentable, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 9 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2013/09/10", "file_id": "4100-002468-12", "resolution_number": "410/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la ONG Repapel el uso de la Plaza Florencia Sánchez el día 26/IX/13 en el horario comprendido entre las 8:00 y las 18:00 horas para llevar a cabo una feria dedicada al desarrollo sustentable.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e38138b5dcf3ec7a83257be30058b99c?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de setiembre de 2013 del Alcalde del Municipio CH Sr. Luis Luján quien comunica que hará usufructo de licencia anual reglamentaria entre el 16 y el 20 de setiembre de 2013; RESULTANDO: 1o.) que en tal sentido solicita el dictado de resolución consignando que el Sr. Concejal Hugo Medici y el Sr. Miguel Pereira, ejercerán en forma interina los cargos de Alcalde y Concejal, respectivamente; 2o.) que el 5 de setiembre de 2013, la División Asesoría de Desarrollo Municipal y Participación remite las actuaciones a los efectos solicitados; CONSIDERANDO: 1º) lo establecido en los artículos 9º y 11 de la Ley Nº 18.567, de 13 de setiembre de 2009, y en el artículo 5º de la Ley Nº 9.515, de 28 de octubre de 1935; 2º) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1294, de 27 de mayo de 2010;;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Consignar que el cargo de Alcalde del Municipio CH, será ejercido interinamente por el Sr. Hugo Medici, Cédula de Identidad Nº 1.137.003-4, a partir del 16 de setiembre de 2013, y hasta el reintegro del titular, Sr. Luis Luján.- 2. El Sr. Miguel Pereira, Cédula de Identidad Nº 1.496.875-9, ejercerá interinamente la función de Concejal, de conformidad con el Acta de la Junta Electoral de Montevideo Nº 1294, de 27 de mayo de 2010, a partir del 16 de setiembre de 2013 y mientras el titular Sr. Hugo Medici, ocupe el cargo de Alcalde (I).- 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación -quien notificará a los interesados-, Información y Comunicación, a la Contaduría General, al Servicio Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Liquidación de Haberes para la correspondiente liquidación.-", "date": "2013/09/10", "file_id": "0014-005268-13", "resolution_number": "4129/13", "subcategory": "VARIOS", "summary": "Se consigna que a partir del 16 de setiembre de 2013 el cargo de Alcalde del Municipio CH será ejercido interinamente por el Sr. Hugo Medici hasta el reintegro del titular y el Sr. Miguel Pereira ejercerá interinamente la función de Concejal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5aeaaf53543d690e83257bfe0053b58f?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la gestión promovida por la Comisión de Inversiones para la creación de un Grupo de Trabajo que estudie la propuesta presentada por el Ing. Oscar Schmidt para la realización de un estacionamiento subterráneo en Av. Arocena, entre la Rambla República de México y Av. Gral Rivera; RESULTANDO: 1º) que a tales efectos se entiende conveniente que el Grupo se integre con representantes de los Departamentos de Movilidad, de Acondicionamiento Urbano, de Planificación, de Desarrollo Económico e Integración Regional y del Municipio E; 2º) que en informe de 6/9/13, el Coordinador de la Oficina de Inversiones, habiendo realizado consulta telefónica con los Directores de los referidos Departamentos y con la Alcaldesa, envía la nómina de funcionarios que integrarán el referido Grupo de Trabajo; 3º) que el 9 de setiembre ppdo., la Prosecretaría General informa que el mencionado Grupo estará Presidido por la Arq. Beatriz Vellano y por el señor Rafael Mendive quien actuará como Coordinador; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Crear un Grupo de Trabajo con el cometido de estudiar la propuesta presentada por el Ing. Oscar Schmidt para la realización de un estacionamiento subterráneo en Av. Arocena, entre la Rambla República de México y la Av. Gral. Rivera, el que estará integrado de la siguiente manera: SECRETARIA GENERAL Sr. Rafael Mendive, C.I. 1.176.403, como Coordinador DEPARTAMENTO DE PLANIFICACION Arq. Beatriz Vellano, C.I. 1.304.392, como Presidenta DEPARTAMENTO DE MOVILIDAD Sr. Richard Díaz, C.I. 3.184.110 Ing. Ricardo Speranza, C.I. 1.139.525 DEPARTAMENTO DE ACONDICIONAMIENTO URBANO Lic. Soc. Alvaro Paciello, C.I. 1.906.789 DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL Sr. Ricardo Posada, C.I. 1.622.211 MUNICIPIO E Alcaldesa Sra. Susana Camarán, C.I. 1.954.314 2.- Comuníquese a la Prosecretaría General, a los Departamentos de Movilidad, de Acondicionamiento Urbano, de Planificación, de Desarrollo Económico e Integración Regional y al Municipio E para la notificación de sus respectivos representantes, a la Comisión de Inversiones, al Servicio de Administración de Gestión Humana y pase a la Unidad de Comisiones a sus efectos.-", "date": "2013/09/10", "file_id": "1210-000090-13", "resolution_number": "4130/13", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se crea un Grupo de Trabajo con el cometido de estudiar la propuesta presentada por el Ing. Oscar Schmidt para la realización de un estacionamiento subterráneo en Av. Arocena, entre la Rambla República de México y la Av. Gral. Rivera, el que estará integrado de la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8640427c04a355ec83257bfe0053b55c?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la situación del inmueble padrón No. 99.966, ubicado en la calle Irigoitía No. 1006, sobre el cual recayó una multa por obras sin permiso en el año 2012; RESULTANDO: 1o.) que en el mes de noviembre de 2012 se presentaron los planos de regularización de las obras que fueron aprobados según expediente 4113-015798-12, realizándose el 22 de noviembre de 2012 el pago correspondiente a los derechos de edificación; 2o.) que el Servicio de Contralor de la Edificación informa que dado que se ha regularizado la situación del padrón de referencia corresponde dar la baja al Impuesto a la Edificación Inapropiada; 3o) que la División Administración de Ingresos expresa que en virtud que el 27/02/2013 cesaron las causas que motivaron la aplicación del Impuesto a la Edificación Inapropiada y el Servicio de Contralor de la Edificación informa que corresponde dar de baja al referido impuesto, correspondería el dictado de resolución que exonere del Impuesto a la Edificación Inapropiada al inmueble padrón No. 99.966 a partir del mes de marzo de 2013, al amparo del Artículo 7 del Decreto No. 34.407; CONSIDERANDO: que la Dirección General del Departamento de Recursos Financieros entiende procedente acceder a la exoneración solicitada; LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Exonerar del Impuesto a la Edificación Inapropiada a partir del mes de marzo de 2013 al inmueble padrón No. 99.966, ubicado en la calle Irigoitía No. 1006, al amparo del Artículo 7 del Decreto No. 34.407.- 2o.- Comuníquese al Servicio de Contralor de la Edificación y pase al Servicio de Ingresos Inmobiliarios .-", "date": "2013/09/10", "file_id": "4111-003208-13", "resolution_number": "4131/13", "subcategory": "EXONERACION - EDIFICACION INAPROPIADA", "summary": "Se exonera del Impuesto a la Edificación Inapropiada a partir del mes de marzo de 2013 al inmueble padrón No. 99.966, ubicado en la calle Irigoitía No. 1006, al amparo del Artículo 7 del Decreto No. 34.407.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb7bd116dddb81f283257bfe0053a7f2?OpenDocument"}
{"approval_date": "10/9/201340", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1º.) que en las mismas el Servicio de Administración de Gestión Humana - Unidad de Selección y Carrera Funcional en coordinación con el Servicio de Planeamiento y Desarrollo de Gestión Humana, solicitan la aprobación de un llamado a Concurso Abierto de oposición y méritos y de las bases completas del mismo para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 3230- INSPECTOR/A DE LA INTENDENCIA, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico (E2), Nivel de Carrera V, con destino al Servicio Central de Inspección General y los Municipios; 2º.) que se elevan las bases completas del llamado y la nómina de personas que integrará el Tribunal de concurso; CONSIDERANDO: 1º.) lo dispuesto en el Decreto N° 28.387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de una Resolución al respecto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar a la División Administración de Personal, Servicio de Administración de Gestión Humana, a realizar un llamado a Concurso Abierto de oposición y méritos y de las bases completas del mismo para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 3230- INSPECTOR/A DE LA INTENDENCIA, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico (E2), Nivel de Carrera V, con destino al Servicio Central de Inspección General y los Municipios.- 2º.- Aprobar las siguientes bases de llamado a Concurso Abierto de oposición y méritos: BASES DE LLAMADO A CONCURSO ABIERTO N° 898-E2/13 La Intendencia de Montevideo llama a Concurso Abierto de oposición y méritos, a ciudadanas y ciudadanos, para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 3230- INSPECTOR/A DE LA INTENDENCIA, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico (E2), Nivel de Carrera V, con destino al Servicio Central de Inspección General y los Municipios; DEDICACIÓN HORARIA 30 hs. semanales en régimen de 6 hs. diarias, con disponibilidad horaria para realizar mayor horario. Los horarios serán determinados por la Administración según los requerimientos de la tarea, la que puede incluir en su desarrollo, sábados, domingos y feriados (laborables y no laborables), así como su realización en diferentes turnos. REMUNERACIÓN Sueldo base: $ 18.249 - correspondiente al Grado SIR 6 (vigencia 1º de abril de 2013), más los incrementos y beneficios que se otorgue a los funcionarios de la Intendencia de Montevideo. NATURALEZA DEL CARGO Se trata del ingreso a un cargo de presupuesto amparado en el Art. D.30 del Digesto a través de un contrato inicial por un período de prueba de 6 meses, sujeto a evaluación de desempeño, con posibilidad de recontratación anual. La Administración podrá renovar dicho contrato, si la evaluación es satisfactoria. Quienes resulten designados deberán realizar un curso de capacitación teórico/práctico específico para la función a desempeñar. La renovación del contrato estará sujeta además a la aprobación del mismo. En caso de resultar ganadores funcionarios de la Intendencia de Montevideo, previo a la toma de posesión, deberán renunciar a sus cargos presupuestales o funciones de contrato, según corresponda. Quienes sean contratados como resultado de este concurso deberán permanecer desempeñando tareas en el Escalafón Especialista Profesional por un período mínimo de 5 años. REQUISITOS OBLIGATORIOS 1. Bachillerato Diversificado Completo del Consejo de Educación Secundaria; ó formación equivalente expedida por el Consejo de Educación Técnico Profesional (C.E.T.P. - U.T.U.), ó por Institutos habilitados por ANEP (Administración Nacional de Educación Pública). 2. No ser mayor de 35 años al momento de la inscripción. 3. Ser ciudadano natural o legal (Art. 76 de la Constitución de la República). 4. Estarán exceptuados del requisito establecido en el numeral 2. los/as funcionarios/as presupuestados/as de la Intendencia de Montevideo que se presenten a este concurso. Para el caso de funcionarios/as presupuestados/as, se verificará el requisito de no poseer sanciones superiores a 10 (diez) días de suspensión aplicada en los 2 (dos) años anteriores a la fecha de inscripción, ni encontrarse en proceso de sumario. La participación en el concurso de oposición y méritos estará sujeta al cumplimiento de la totalidad de los Requisitos Obligatorios y la presentación de toda la documentación requerida en estas Bases. Los Requisitos Obligatorios deberán ser cumplidos al momento de la inscripción en la página web de Concursos de la Intendencia de Montevideo, de lo contrario no se habilitará el ingreso al concurso. COMUNICACIÓN Toda la información referida a las distintas instancias del Concurso, será publicada y comunicada a través página web de la Intendencia de Montevideo: Toda la información referida a las distintas instancias del Concurso, será publicada y comunicada a través página web de la Intendencia de Montevideo: http://www.montevideo.gub.uy/ciudadania/concursos/oferta-laboral Sin perjuicio de ello, cuando deban efectuarse convocatorias personales a los/as postulantes, la Intendencia de Montevideo estará facultada a utilizar la comunicación telefónica, al número de teléfono fijo y/o celular que proporcione el/la interesado/a, quien deslinda de toda responsabilidad a esta Institución en caso de que el mensaje no llegue al/a la destinatario/a. FUNCIONES Y RESPONSABILIDADES DEL CARGO El/la INSPECTOR/A DE LA INTENDENCIA está incluido dentro del escalafón Especialista Profesional, Subescalafon Especialista Profesional Técnico (E2), el cual comprende ocupaciones en las que predominan las siguientes características: · Tareas que requieren conocimientos especializados teóricos y prácticos, con autonomía en la utilización de diversas técnicas y metodologías y exigencias de adecuación a problemáticas cambiantes. · Ejercicio simultáneo y armónico de conocimientos especiales, habilidades intelectuales, aptitudes estéticas y destrezas en prácticas reconocidas. DESCRIPCIÓN DE TAREAS Fiscaliza y Controla el cumplimiento d e las normas departamentales (ordenanzas y reglamentos) que regulan los Espacios Públicos. Produce los informes respecto de las constataciones efectuadas y la documentación presentada iniciando el procedimiento que corresponda como resultado de su actuación. Fiscaliza y Controla espectáculos públicos, determinando la capacidad primaria de público en locales y cualquier escenario público. Realiza detecciones y mediciones primarias de ruidos molestos. Informa respecto de los aspectos relativos a su accionar inspectivo y en los reclamos presentados de acuerdo a la normativa vigente. Fiscaliza y Controla hoteles, pensiones, inquilinatos y afines. Realiza inspecciones con el fin de otorgar habilitaciones para arrendar fincas. Coordina las actividades inspectivas con los agentes vinculados al control de la actividad. Controla los locales de la Intendencia de Montevideo con alarma instalada. Constata la existencia de infraestructuras, dotación de los servicios obligatorios y los documentos exigidos por la normativa departamental. Solicita el apoyo de peritos o de técnicos especializados, vinculados con la materia de la inspección si lo considera necesario. Brinda orientación técnica y preventiva, a fin de promover el cumplimiento de las normas. Dispone medidas de aplicación inmediata que permitan corregir violaciones de las normas vigentes, que constituyan un peligro para la salud o seguridad de los ciudadanos. Informa cuando corresponda, a otros servicios o unidades de la Intendencia de Montevideo y organismos públicos, del incumplimiento de normas vigentes detectado mediante el transcurso de un procedimiento inspectivo. Colabora con la organización, seguridad y mantenimiento del orden público en eventos especiales. Realiza todas las clausuras dispuestas por la Administración. Brinda apoyo ante problemáticas planteadas por distintas dependencias. Atiende con respeto y amabilidad, comunicándose en forma adecuada en el trato con el público. Informa acerca de vacíos, inconsistencias o necesidad de actualización de la normativa vigente. Controla y fiscaliza la venta en los espacios públicos. Realiza tareas afines o similares a las descriptas. INSCRIPCIÓN Y SELECCIÓN DE LOS/AS ASPIRANTES Los/as aspirantes deberán inscribirse exclusivamente a través de la Página Web de la I. de M. http://montevideo.gub.uy/ciudadania/concursos/oferta-laboral; en fecha y horario a determinar. Una vez ingresados todos los datos requeridos para la inscripción, se deberá imprimir la constancia de inscripción correspondiente, la cual será solicitada en la instancia de Acreditación de Comprobantes de Requisitos Obligatorios. El postulante será responsable por la veracidad de los datos ingresados para la inscripción SORTEO Si el número de inscriptos/as al presente llamado a concurso supera los/as 250 (doscientos cincuenta) aspirantes, se realizará una preselección de los/as mismos/as mediante sorteo. REALIZACIÓN DEL SORTEO Y PUBLICACIÓN DEL RESULTADO El sorteo se realizará ante Escribano Público, en fecha y horario a determinar, siendo informado a los/as concursantes por intermedio de la página Web de concursos de la Intendencia de Montevideo. El resultado será publicado por el mismo medio, a partir de los 2 (dos) días hábiles posteriores a su realización. ACREDITACIÓN DE COMPROBANTES DE REQUISITOS OBLIGATORIOS Deberán presentarse en lugar, fecha y hora a determinar, la cual será informada a través de la página web, con la siguiente documentación: 1. Constancia que acredite haber aprobado Bachillerato Diversificado Completo del Consejo de Educación Secundaria; ó formación equivalente expedida por el Consejo de Educación Técnico Profesional (C.E.T.P. - U.T.U.), ó por Institutos habilitados por ANEP (Administración Nacional de Educación Pública). (original y fotocopia). 2. Cédula de identidad vigente (original y fotocopia). 3. Credencial Cívica (original y fotocopia). 4. Constancia impresa de la inscripción realizada en la página web. El/la postulante deberá proporcionar domicilio constituido en el Departamento de Montevideo, número de teléfono (fijo y/o celular) y correo electrónico. QUIENES NO CUMPLAN CON TODOS LOS REQUISITOS DEL LLAMADO O NO SE PRESENTEN DENTRO DEL PLAZO ESTIPULADO PARA LA ACREDITACIÓN DE COMPROBANTES, QUEDARÁN AUTOMATICAMENTE ELIMINADOS/AS DEL CONCURSO. SE ACLARA QUE NO ES NECESARIO COMPLETAR EL CUPO DE 250 POSTULANTES PARA DAR INICIO AL CONCURSO, PERO SI LA ADMINISTRACIÓN ASI LO DECIDE, PODRÁ REALIZAR POSTERIORES INSTANCIAS DE ACREDITACIÓN A QUIENES SIGUEN EN EL ORDEN DEL SORTEO. CONCURSO DE OPOSICIÓN Y MÉRITOS La selección de los concursantes se realizará en base a los siguientes componentes: Puntos PruebasMéritos Total 6040100 a) PRUEBAS El puntaje máximo es de 100 (cien) puntos que ponderará como el 60 % (sesenta por ciento) del puntaje total. El Tribunal determinará los tipos de prueba, los puntajes máximos y la bibliografía en caso que estime pertinente. Cada una de las pruebas posee carácter eliminatorio. El puntaje mínimo de aprobación de cada prueba es del 55 % (cincuenta y cinco por ciento) del puntaje máximo previsto. QUIEN NO SE PRESENTE A ALGUNA DE LAS PRUEBAS QUEDARÁ AUTOMATICAMENTE ELIMINADO/A DEL CONCURSO. Aquellos/as postulantes que hayan alcanzado o superado el puntaje mínimo en cada una de las pruebas previstas, pasarán a la instancia de evaluación de Méritos. b) MÉRITOS Quienes hayan alcanzado o superado el puntaje mínimo en cada una de las pruebas previstas, pasarán a la instancia de evaluación de Méritos. El puntaje máximo es de 100 (cien) puntos que ponderará como el 40 % (cuarenta por ciento) del puntaje total. PRESENTACIÓN DE CARPETA DE MÉRITOS: La Unidad de Selección y Carrera Funcional, fijará y comunicará oportunamente a través de la página Web, el cronograma para la presentación de la carpeta de méritos. La misma deberá contener: 1 foto tipo carné Currículum Vitae: con datos personales y detalle de estudios, experiencia laboral y otros méritos, con los anexos que corresponda. Copia de la documentación que acreditan los méritos declarados. La experiencia laboral se debe especificar con el tipo de tareas realizadas, el grado de participación, fecha y duración de los trabajos y actividades declaradas. Se deberá exhibir el original de títulos, diplomas, certificados y constancias, de los que se incluyó copia en la Carpeta de Méritos. Las mencionadas copias deberán estar numeradas, debidamente enlazadas y serán verificadas y selladas en dicho acto. Todo mérito declarado que no esté debidamente certificado, no podrá ser puntuado por el Tribunal actuante. FACTORES Y PONDERACIÓN DE LOS MÉRITOS Serán factores computables para el capítulo de méritos, los que a continuación se establece, con las respectivas ponderaciones máximas calculadas sobre la base de 100 (cien) puntos. Se puntuarán exclusivamente los méritos debidamente documentados, que tengan relación con el cargo que se concursa. Factores Puntaje máximo 1 – FORMACIÓN (relativa al cargo que se concursa) 1.1-Educación formal12 1.2-Postgrados, Especializaciones, Cursos de Capacitación. Asistencia a Congresos, Seminarios y Talleres. Cursos relativos a la función pública, impartidos por la I. de M. u otros Organismos públicos (incluye escolaridad)18 SUB-TOTAL FORMACIÓN30 2 – EXPERIENCIA 2.1-Actividad en la Adm. Pública (incluye Intendencia de Montevideo o Privada, forma de acceso y trabajos realizados.38 2.2-Pasantías, Zafrales y Convenios 10 2.3-Actividad docente5 2.4-Actuación en proyectos, consultorías o comisiones técnicas.3 2.5-Calificación General (para el caso de ser funcionario/a de la Intendencia de Montevideo.) (*)12 SUB-TOTAL EXPERIENCIA68 3 – PUBLICACIONES, PONENCIAS Y TRABAJOS PRESENTADOS2 TOTAL100 (*) En caso de presentarse funcionarios/as de la Intendencia de Montevideo, el puntaje correspondiente a Calificación General a adjudicar, será la ponderación correspondiente, de forma tal que quien tenga Calificación 100 se le adjudican 12 puntos y al resto se distribuye proporcionalmente, considerando como mínimo los 50 puntos habilitantes. EL PUNTAJE MÍNIMO DE APROBACIÓN DEL LLAMADO ES DE 55 PUNTOS (sobre la base de 100 puntos). RESULTADO FINAL DEL CONCURSO El Tribunal elaborará una Lista de Prelación, ordenada de mayor a menor, con el puntaje total (Pruebas + Méritos) obtenido por los concursantes que hayan alcanzado o superado los puntajes mínimos establecidos en estas bases. De originarse un empate entre dos o más postulantes, se procederá a ordenar dichas posiciones de mayor a menor de acuerdo al puntaje obtenido en la instancia pruebas. De registrarse también un empate en la instancia mencionada, el Tribunal tomará en cuenta el mayor puntaje del ítem Formación entre los postulantes implicados, con el único cometido de desempatar y otorgar las posiciones que correspondan en la lista de prelación. Dicha Lista será publicada en la página web de la I. de M.: http://www.montevideo.gub.uy/ciudadania/concursos/oferta-laboral. La lista de prelación tendrá una vigencia de 2 años a partir de la Resolución Final del Concurso, siendo de absoluta responsabilidad de los postulantes comunicar cualquier cambio en sus datos personales (teléfono fijo y/o celular, domicilio y correo electrónico), ante la eventualidad de una posible convocatoria. Una vez que el Tribunal establezca la lista de Prelación, los/las convocados/as a cubrir vacantes, deberán superar las instancias de Evaluación Psicolaboral y Examen de Aptitud Física, de acuerdo a lo previsto en el Artículo D.33 del Digesto. Ambas instancias tendrán carácter eliminatorio, y se realizarán a los/as convocados/as frente a cada necesidad de la Administración respetando rigurosamente la ubicación en la Lista de Prelación establecida por el Tribunal. En el caso de resultar algún convocado eliminado se llamará a evaluación a igual número de la lista de prelación. EVALUACIÓN PSICOLABORAL Se realizará en base al siguiente perfil: Proactividad. Alta tolerancia al trabajo bajo presión. Buena capacidad de comunicación. Capacidad de trabajo en equipo. Flexibilidad: adaptación a situaciones, personas y contextos diferentes, respondiendo en forma adecuada y rápida. Vocación de servicio. Apego a normas ético laborales. EXAMEN DE APTITUD FÍSICA El mismo será realizado en fecha y lugar a determinar, los que serán comunicados a los concursantes a través de la página Web de la I. de M.. En el momento en que sean citados, los concursantes deberán presentar la siguiente documentación: Cédula de Identidad vigente. Carné de Salud vigente, expedido por el M.S.P. o Instituciones habilitadas, el que deberá especificar: - Perfil lipídico - Glicemia - Ácido Úrico El examen tendrá carácter eliminatorio, siendo evaluados los siguientes aspectos: Perfil Lipídico, Glicemia y Ácido Úrico, dentro de valores normales. Visión normal o con corrección, mínima 15/20. Visión nocturna normal. Audición normal, natural o corregida. Índice de Masa Corporal (I.M.C.) deberá ser menor de 30. En caso de que el valor de dicho índice esté entre 25 y 29,9; se evaluará conjuntamente con otros factores de riesgo cardiovascular asociados. I.M.C. = peso (en kilogramos) altura x altura (en metros) Valores de presión arterial máximos admitidos: ° Presión Sistólica = 140 ° Presión Diastólica = 90 Examen neurológico normal. Aparato osteo– músculo – articular. Aparato respiratorio sin afecciones crónicas. No ser portador de insuficiencia venosa en miembros inferiores (várices). No ser poseedor de hernias de pared abdominal (inguinal, umbilical, entre otras) No tener antecedentes personales de enfermedades neurológicas. No consumir psicofármacos ni neurolépticos. No tener adicción al alcohol, ni a sustancias ilegales. El Servicio de Salud y Seguridad Ocupacional podrá solicitar otros estudios complementarios para profundizar el diagnóstico de salud psico-fisica. DISPOSICIONES GENERALES No podrán ingresar a los cuadros funcionales de la I. de M. los/as ciudadanos/as que sean titulares de otros cargos públicos remunerados, o perciban pasividades u otras prestaciones, cuya acumulación no está permitida por las leyes vigentes. La aceptación conlleva el deber de desempeñar el cargo al cual se accede, en el destino que le asigne la Administración. Quienes resulten seleccionados/as, tendrán un plazo máximo de 5 días hábiles a partir de la fecha de notificación de la resolución que establezca su nombramiento, para presentarse en el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R.160.1.3 Vol. III Digesto). Al momento de la toma de posesión del cargo se deberá presentar ante el Servicio Administración de Gestión, el Certificado de Antecedentes Judiciales expedido por la Dirección Nacional de Policía Técnica del Ministerio del Interior (Guadalupe 1513) y Jura de la Bandera. Cualquier situación no prevista en estas Bases será resuelta por la División Administración de Personal. La Unidad de Selección y Carrera Funcional devolverá las Carpetas de Méritos a quienes no integran la lista de prelación, una vez transcurridos tres meses de la fecha de aprobación de la Resolución Final del llamado y se mantendrán por un plazo máximo de seis meses, siendo luego desechadas. El resto de las carpetas se conservarán mientras tenga vigencia la lista de prelación, en virtud de una posible convocatoria. INTEGRACIÓN DEL TRIBUNAL La selección del/la aspirante estará a cargo de un Tribunal, el que estará integrado por: Presidente: Jorge Alberti C.I. Nº 1.640.564 2do. Miembro: Carlos Fernández C.I. Nº 1.379.387 3er. Miembro: Daniel Riverón C.I. Nº 1.708.336 1er. Suplente: Diego Banizi C.I. Nº 1.771.196 2do. Suplente: María Fernanda García C.I. Nº 2.550.705 3er. Suplente: Eduardo Gambardella C.I. Nº 1.416.458 Veedor: A ser designado por A.D.E.O.M. Veedor suplente: A ser designado por A.D.E.O.M. 3º.- Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales, la aprobación por resolución interna de modificaciones a estas Bases.- 4°.- Encomendar a la Unidad de Selección y Carrera Funcional la determinación de las fechas de publicación de bases, inscripción al concurso, así como de presentación de la Carpeta de Méritos.- 5°.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Administración de Personal, al Centro de Formación y Estudios, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana y pase a la Unidad de Selección y Carrera Funcional a sus efectos.-", "date": "2013/09/10", "file_id": "5112-002035-13Méritos ", "resolution_number": "4132/13", "subcategory": "LLAMADOS", "summary": "Se aprueban las bases del Concurso Abierto de oposición y méritos N° 898-E2/13 para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera INSPECTOR/A DE LA INTENDENCIA, con destino al Servicio Central de Inspección General y los Municipios.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3a34d222be856f483257bfe00538d24?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Pepe Ganga S.A. solicita ampliar el establecimiento destinado a depósito de mercaderías varias ubicado en el predio empadronado con el Nº 423.767, sito con frentes al Cno. Al Paso de La Boyada Nº 2033 y a la calle Cabildo Gobernador de la Provincia Oriental Nº 5098; RESULTANDO: 1º) que se declara un área edificada ya autorizada de 1.495 m2, a edificar de 1.500 m2, a ocupar a cielo abierto de 2.622 m2, sobre una superficie de terreno de 15.706 m2; 2º) que cuenta con Estudio de Impacto de Tránsito aprobado (Expediente Nº 4711-003332-12); 3º) que el Servicio Centro Comunal Zonal Nº 17 con la conformidad del Municipio A, informa que: a) mediante inspección se pudo constatar que si bien se supera la escala máxima admitida para la zona, dadas las dimensiones del predio no afecta al entorno b) la peticionante se ha comprometido a realizar las veredas frentistas al establecimiento conforme con lo sugerido por el Servicio de Estudios y Proyectos Viales, por lo que puede admitirse; 4º) que el Servicio de Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 63 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que, en atención a los informes favorables, puede accederse a lo solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar con carácter temporal, precario y revocable, la viabilidad de uso del establecimiento destinado a depósito de mercaderías varias ubicado en el predio empadronado con el Nº 423.767, sito con frentes al Cno. Al Paso de La Boyada Nº 2033 y a la calle Cabildo Gobernador de la Provincia Oriental Nº 5098, propiedad de Pepe Ganga S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) en caso de operar con camiones no admitidos por la norma (según Impacto de Tránsito, camión T11S1 cada 4 días) deberá solicitar la tolerancia respectiva ante la División Tránsito y Transporte; d) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12; e) se obtenga el certificado de la Dirección Nacional de Bomberos; f) no se produzcan en el futuro ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; g) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 7:00 a 20:00 horas; h) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente; i) deberá ajustarse a lo dispuesto por el Art. D.224 Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; j) la interesada deberá presentar dentro de un plazo de 3 (tres) meses, la correspondiente habilitación o tarjeta de inicio del trámite y retirar el duplicado de este trámite; k) contará con un plazo de hasta 2 (dos) años a partir de la presente aprobación, para realizar la ampliación declarada, con un área de 1.500 m2; l) el presente trámite aprueba destinos y áreas del local no implicando autorización para la ocupación de zonas afectadas por ensanche y retiros; m) la actividad de carga y descarga de mercadería, tipología de los vehículos utilizados, horarios y recorrido deberá ajustarse a lo aprobado en el Estudio de Impacto de Tránsito; n) se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97) y o) deberá ejecutar las veredas en faja de 2 mts. de ancho o del ancho que la faja pública lo permita sobre la calle Cabildo Gobernador de la Provincia Oriental como por el Cno. Al Paso de La Boyada, en un todo de acuerdo con lo sugerido por el Servicio de Estudios y Proyectos Viales.- 2º.- Comuníquese al Municipio A, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios Centro Comunal Zonal Nº 17, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio de Contralor de la Edificación para su notificación.-", "date": "2013/09/10", "file_id": "4112-004296-13", "resolution_number": "4133/13", "subcategory": "VIABILIDAD DE USO", "summary": "Se autoriza con carácter temporal, precario y revocable, la viabilidad de uso del establecimiento destinado a depósito de mercaderías varias ubicado en el predio Padrón Nº 423.767, sito con frentes al Cno. Al Paso de La Boyada Nº 2033 y a la calle Cabildo Gobernador de la Provincia Oriental Nº 5098, propiedad de Pepe Ganga S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34a4486918c6ead483257bfe0053693f?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Sr. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Museo y Jardín Botánico; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce a fs. 1, autorizándoles la realización de 70 (setenta) y 80 (ochenta) horas extraordinarias de labor a partir del 1º de julio de 2013, debido a que las tareas cumplidas por los funcionarios son fundamentales para el buen funcionamiento, seguridad y cuidados del Parque; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad, sugiriendo autorizar a los funcionarios Sr. Fredy Pérez y Sr. Roberto Alcantara a realizar 70 (setenta) y 60 (sesenta) horas extraordinarias de labor respectivamente; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido, a partir del 1º de julio y hasta el 31de diciembre de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los siguientes funcionarios de la Unidad Museo y Jardín Botánico, autorizándoles la realización de horas extraordinarias de labor según se indican, a partir del 1º de julio y hasta el 31 de diciembre de 2013: NOMBRE: CEDULA: HORAS EXTRAS Laura Rodríguez 3.624.665 70 Lidia Rodríguez 2.707.749 70 Washington Sosa 1.469.533 70 Magdalena Santoro 1.715.583 70 Fredy Perez 1.813.199 70 Roberto Alcantara 1.945.223 60 2º.-Comuníquese a los Departamentos de Cultura y de Recursos Financieros, a la División Artes y Ciencias. a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Divulgación Científica a la Unidad Museo y Jardín Botánico, que notificará a los funcionarios y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2013/09/10", "file_id": "4222-000237-13", "resolution_number": "596/13/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Laura Rodríguez y otros, de la Unidad Museo y Jardín Botánico, autorizándoles la realización de horas extraordinarias de labor, a partir del 1º de julio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56b656393b351c6183257be2005a5099?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por los Sres. Carlos Macchi y Alicia Macchi, Cédulas de Identidad 1.192572-4 y 1.600.370-5, respectivamente, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que los peticionantes solicitan información respecto a los motivos de clausura de los ascensores del edificio ubicado en Av. 18 de Julio 1589 donde funcionan los Juzgados de Paz Departamentales de 20 a 38º Turnos, 2o.) que el 29 de agosto de 2013 el Servicio de Instalaciones Mecánicas y Eléctricas realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 6/9/13 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por los Sres. Carlos Macchi y Alicia Macchi, Cédulas de Identidad 1.192572-4 y 1.600.370-5, respectivamente, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de los interesados, así como para su reproducción, la que será en tal caso a costa de los mismos.- 3.- Comuníquese al Departamento de Desarrollo Ambiental, al Servicio de Instalaciones Mecánicas y Eléctricas y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a los interesados, proceder al registro correspondiente y demás efectos.-", "date": "2013/09/10", "file_id": "1090-002249-13", "resolution_number": "698/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por los Sres. Carlos Macchi y Alicia Macchi, respecto a los motivos de clausura de los ascensores del edificio ubicado en Av. 18 de Julio 1589 donde funcionan los Juzgados de Paz Departamentales de 20 a 38º Turnos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af4cbfb5b19f624083257be20068c493?OpenDocument"}
{"approval_date": "10/9/2013", "authors": [{"job_title": "", "name": "L8-COM MudanzaRealizar reuniones mensuales de coordinación de mudanzaRealizar 3 reuniones de coordinación de mudanz"}, {"job_title": "", "name": "COM 4N/ACumplir Hito 1: elaboración de cronograma de obras y mudanz"}, {"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el compromiso de gestión de la Gerencia de Gestión de Mantenimiento de Flota para el periodo comprendido entre el 1º de junio de 2013 y el 31 de mayo de 2014 aprobadas por Resolución Nº 513/13/5000; RESULTANDO: que fueron definidas en función del Plan Operativo Anual para dicho periodo en base a una serie de lineamientos de trabajo y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de fecha 22 de agosto de 2011 y su modificativa No. 4811/11 de fecha 18 de octubre de 2011, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo ; 2o.) que la Gerencia de Gestión de Mantenimiento de Flota promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aprobar los siguientes ajustes al Compromiso de Gestión de Gerencia de Gestión de Mantenimiento de Flota para el periodo 1º de junio al 30 de setiembre de 2013: Meta CUATRIMESTRE 1 01/06/2013 - 30/09/2013 Valor planificadoValor ajustado L8-COM MudanzaRealizar reuniones mensuales de coordinación de mudanza0 COM 4Cumplir hito 1: elaboración de cronograma de obras y mudanza, al mes siguiente de aprobada la resolución que otorga el predio0 2º.-Aprobar las siguientes redefiniciones al Compromiso de Gestión de Gerencia de Gestión de Mantenimiento de Flota para el periodo 1º de octubre de 2013 al 31 de enero de 2014. Meta CUATRIMESTRE 2 01/10/2013 - 31/01/2014 Valor planificado Valor redefinido L8-COM MudanzaRealizar reuniones mensuales de coordinación de mudanzaRealizar 3 reuniones de coordinación de mudanza COM 4N/ACumplir Hito 1: elaboración de cronograma de obras y mudanza 3º.-Comuníquese a la Secretaría General, al Equipo de Proyecto de Compromiso de Gestión y a la Unidad Central de Auditoría Interna y pase a la Gerencia de Gestión de Mantenimiento de Flota para a sus efectos.-", "date": "2013/09/10", "file_id": "5100-002024-13Valor planificado", "resolution_number": "882/13/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueban ajustes al Compromiso de Gestión de la Gerencia de Gestión de Mantenimiento de la Flota para el periodo 1º de junio al 30 de setiembre de 2013; se aprueban redefiniciones al Compromiso de Gestión de la Gerencia de Gestión de Mantenimiento de la Flota para el periodo 1º de octubre de 2013 al 31 de enero de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a488cb176b77a5b83257be2005a1c3e?OpenDocument"}
