{"approval_date": "12/9/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en Bustamante y Guerra No. 3630, siendo responsable de la misma la Sra. Leticia Elizabeth Blanco Rodríguez; RESULTANDO: 1o.) que el Servicio de Salubridad Pública ha informado que la Sra. Leticia E. Blanco no ha dado cumplimiento a la reiteración de intimaciones efectuadas para proceder al retiro de los animales allí existentes \"canes\" y a la limpieza total y permanente de los lugares afectados; 2o.) que el 3/9/13, la Dirección del mencionado Servicio solicita el dictado de resolución a fin de obtener una orden de allanamiento a efectos de realizar inspección interna ocular del lugar de referencia; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Bustamante y Guerra No. 3630, a fin de realizar una inspección interna ocular del lugar.- 2. Comuníquese al Departamento de Desarrollo Social, al Municipio C, al Servicio Centro Comunal Zonal Nº 15, al Servicio de Salubridad Pública y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/09/12", "file_id": "6441-003396-11", "resolution_number": "181/13/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Bustamante y Guerra No. 3630, a fin de realizar una inspección interna ocular del lugar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09c7041b956b3bff83257be400614a29?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del padrón No. 102.007, con destino a la Cartera de Tierras, ubicado sobre el Arroyo Malvín, a unos 100 metros de Hipólito Yrigoyen y 400 metros de Av. Italia; RESULTANDO: 1o.) que por Resolución No. 4983/12, de 12/11/12, se dispuso aprobar la indemnización que corresponde pagar por la referida expropiación, con toma urgente de posesión; 2o.) que el Equipo Técnico Contencioso General eleva las actuaciones solicitando se disponga el dictado de resolución de toma urgente y expropiación del referido padrón; CONSIDERANDO: 1o.) que el 5/9/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales indicadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 102.007, con destino a la Cartera de Tierras, ubicado sobre el Arroyo Malvín, a unos 100 metros de Hipólito Yrigoyen y 400 metros de Av. Italia, con toma urgente de posesión.- 2.- Comuníquese al Municipio E, al Departamento de Planificación, a la División Planificación Territorial, a la Unidad de Expropiaciones, al Servicio Centro Comunal Zonal No. 6 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/09/12", "file_id": "6402-001401-11", "resolution_number": "182/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 102.007, con destino a la Cartera de Tierras, ubicado sobre el Arroyo Malvín, a unos 100 metros de Hipólito Yrigoyen y 400 metros de Av. Italia, con toma urgente de posesión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56bb3a74dc534e6383257be4006149ed?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 343/13/5000, de 5 de abril de 2013, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la denuncia presentada por una funcionaria de la Unidad Barrido de Avenidas, Necropsias y Playas, referente al incidente ocurrido el 2/4/12, cuando otro funcionario de dicha Unidad se dirigió al Capataz exigiendo que le ordenara ingresar al predio, utilizando el sistema de radiocomunicaciones y un lenguaje inadecuado e irrespetuoso hacia su persona; 2o.) que el 27/8/13, la Dirección (I) de la Unidad Sumarios señala que efectuada la investigación administrativa se concluye que no existe ningún elemento que permita sostener la existencia de falta de respeto de parte de ningún funcionario. Se recibieron declaraciones de varios funcionarios entre los cuales se encontraba el capataz, quienes niegan haber escuchado dichos irrespetuosos por parte de los funcionarios involucrados ni de ningún otro funcionario; 3o.) que en tal sentido se entiende pertinente el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de estas actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 343/13/5000, de 5 de abril de 2013, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase al Servicio Central de Inspección para la notificación pertinente -si correspondiere- y posterior archivo de las actuaciones.-", "date": "2013/09/12", "file_id": "0001-000585-12", "resolution_number": "183/13/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 343/13/5000, de 5/4/13, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, relacionada con la denuncia presentada por una funcionaria de la Unidad Barrido de Avenidas, Necropsias y Playas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e754c8a56042b11683257be4006149af?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora de los Humedales del Sta. Lucía, referentes a la solicitud de una Partida Especial; RESULTANDO: 1o.) que con fecha 9 de setiembre de 2013, la Comisión de referencia solicita ante el mencionado Departamento la adjudicación de una Partida Especial por la suma total de $ 8.000,oo (pesos uruguayos ocho mil); 2o.) que en dicha solicitud, continúa indicando que la misma será necesaria para hacer frente a la inscripción de los tres trabajos presentados por la Comisión Administradora de los Humedales del Sta. Lucía, para el VI Congreso Nacional de Áreas Naturales Protegidas a realizarse en el Departamento de Maldonado, al mismo tiempo que será útil para cubrir los gastos de alimentación; 3o.) que los funcionarios encargados de realizar dicha exposición son los siguientes: Carlos Calimares (C.I. No. 4.373.351), Gastón Varela (C.I. No. 4.348.622), María Merentiel (C.I. No. 4.161.246) y Laura Pastorino (C.I. No. 3.220.152). La inscripción al Congreso tiene un costo de $ 1.500,oo (pesos uruguayos mil quinientos) por participante, siendo trasladados al Departamento de Maldonado por la camioneta de la mencionada Comisión; CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 34430, por la suma señalada; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de $ 8.000,oo (pesos uruguayos ocho mil) a favor de la Comisión Administradora de los Humedales del Sta. Lucía, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y a la Comisión Administradora de los Humedales del Sta. Lucía, cumplido; pase a Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago a favor de la Comisión Administradora de los Humedales del Sta. Lucía.", "date": "2013/09/12", "file_id": "6306-000622-13", "resolution_number": "186/13/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial de $ 8.000,oo a favor de la Comisión Administradora de los Humedales del Sta. Lucía.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a690c51a263e862983257bec006b0ab2?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la solicitud de traslado de la funcionaria del Centro Cultural Mercado Victoria María del Carmen Salgado, C.I 1.450.924. RESULTANDO: 1º) que las Unidades Escuela de Jardinería y Jardín Botánico se encuentran en un proceso de compartir recursos humanos y materiales creando una estructura con un único director. 2º) ante la necesidad de contar con personal capaz de hacerse cargo de todos los temas administrativos de ambas unidades, solicita el traslado de la mencionada funcionaria. 3º) que las Divisiónes Artes y Ciencias y Promoción Cultura manifiestan conformidad del acto. CONSIDERANDO: que la Dirección del Departamento de Cultura entiende conveniente efectuar al traslado solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pase a cumplir tareas en la Unidad Escuela de Jardinería, la funcionaria Sra. María del Carmen Salgado, C.I. 1.450.924.- 2.- Comuníquese a la Divisiónes Artes y Ciencias y Promoción Cultural; a los Servicios Planeamiento y Desarrollo de Gestión Humana, y Liquidación de Haberes; a las Unidades Información de Personal, Desarrollo Organizacional e Informático, y pase a la Oficina Central del Departamento de Cultura , para la notificación correspondiente.-", "date": "2013/09/12", "file_id": "4620-000178-13", "resolution_number": "396/13/8000", "subcategory": "TRASLADOS", "summary": "Traslado de la Funcionaria María del Carmen Salgado, CI 1450924, del Centro Cultural Mercado Victoria a la Escuela de Jardinería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/090bea931967bc3983257be400651774?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, efectuada por la productora \"Bombay Films\", para realizar un rodaje del comercial para \"Del Valle\" (Latinoamerica); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 5) informa la nómina de espacios públicos a utilizar, sugiriendo el dictado del correspondiente acto administrativo (fs. 11); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 7), manifestó su conformidad, condicionando el uso de los citados espacios, entre los días 25, 26 y 27 de agosto de 2013; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Bombay Films\" para realizar un rodaje del comercial para \"Del Valle\" (Latinoamerica); entre los días 25, 26 y 27 de agosto de 2013, según el siguiente detalle: - Parque Rodó. - Massini y Santiago Vázquez. - Solano Antuña y Tomás Diago. 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, siendo plausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columna de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento de los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Sector Concesiones, en informe de fecha 22 de agosto de 2013 (fs. 9), los cuales se dan aquí integramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por ésta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y rglamentarias de cualquier naturaleza. 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B y CH\"; a los Servicios Central de Inspección General, Vigilancia, Planificación, Getión y Diseño y a los Centros Comunales Zonales Nos. 2 y 5; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/09/12", "file_id": "8010-002627-13", "resolution_number": "397/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado para la realización de un comercial llavado a cabo por \"Bombay Films\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcd08b54823ce54283257be40065134b?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, efectuada por la productora \"Travelling Pro\", para filmar un video clip; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 4) informa la nómina de espacios públicos a utilizar, sugiriendo el dictado del correspondiente acto administrativo (fs. 11); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 10), manifestó su conformidad, condicionando el uso del citado espacio, para el día 31 de agosto de 2013; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Travelling Pro\", el uso del siguiente espacio público, para filmar un video clip, realizado el 31 de agosto de 2013 con el siguiente detalle: - Castillo del Parque Rodó. 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, siendo plausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columna de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento de los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Sector Concesiones, en informe de fecha 22 de agosto de 2013 (fs. 9), los cuales se dan aquí integramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por ésta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y rglamentarias de cualquier naturaleza.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Servicios Central de Inspección General, Vigilancia, Planificación, Getión y Diseño y al Centro Comunal Zonal Nos. 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/09/12", "file_id": "8010-002585-13", "resolution_number": "398/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado para la realización de un video clip llevado a cabo por la productora Travelling Pro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/385e2540ebd2e73483257be4006514b6?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, efectuada por la productora \"ZUR FILMS\", para filmar un comercial para TORRES BRANDY (Mexico); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 4) informa la nómina de espacios públicos a utilizar, sugiriendo el dictado del correspondiente acto administrativo (fs. 11); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 5), manifestó su conformidad, condicionando el uso del citado espacio, para los días 21 y 22 de agosto de 2013; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Zur Films\", el uso de los siguientes espacios públicos, para filmar comercial, realizado los días 21 y 22 de agosto de 2013 con el siguiente detalle: - Teatro Solís. - Plaza Independencia. - Mercado del Puerto. - Rambla Charles de Gaulle. - Rambla en calle interna Oceanográfico. - Rambla Canteras Parque Rodó - Rambla Plaza Virgilio. - Subida desde Rambla hacia Bvar. Batlle y Ordoñez (rambla de Buceo). - Marco Bruto esq. Rambla. 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, siendo plausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columna de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; El otorgamiento de este permiso por ésta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y rglamentarias de cualquier naturaleza.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\", \"CH\", \"E\" ; a los Servicios Central de Inspección General, Vigilancia, Planificación, Gestión y Diseño y a los Centros Comunales Zonales Nos. 1, 2, 5, 7 ; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/09/12", "file_id": "8010-002737-13", "resolution_number": "399/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado para la realización de un comercial llevado a cabo por la productora \"Zur Films\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2cf3443bfa7699c83257be40065160d?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: la necesidad de adecuar las tarifas del transporte colectivo urbano, producto de los incrementos en los costos del sistema; RESULTANDO: 1º) que la División Tránsito y Transporte informa que: a) para el período comprendido entre la última modificación y la presente, se ha verificado un incremento en el índice de precios al consumo de 6,74 % que incide directamente en distintos costos del sistema; b) se registró durante el año 2011, 2012 y se estima continuará en el año 2013 una tendencia a la estabilización en los viajes realizados en el sistema; c) surge la necesidad de realizar una corrección en la tarifa, teniendo como objetivo mantener la estabilidad económica de las empresas de transporte colectivo de pasajeros; d) se continúa con el proceso de renovación de flota y la incorporación de unidades de Accesibilidad Universal, lo que se traduce en mejoras en las condiciones de movilidad para los usuarios, asi como mejoras medioambientales para la ciudad; e) los salarios de los trabajadores del sector verificarán ajuste con fecha 1º de marzo y 1º de setiembre de 2013, según surge de lo establecido de los decretos del Consejo de Salarios Nº 429 y Nº 489 de diciembre de 2011 del Ministerio de Trabajo y Seguridad Social y Ministerio de Economía y Finanzas; f) se considera necesario adecuar las variaciones de costos en concordancia con los valores de protección del área metropolitana; 2º) que: a) es política de esta Administración, dar prioridad a la función social que cumplen los servicio del transporte colectivo, tal como se estableció en el Considerando 1º de la Resolución Nº 7 bis/90; b) corresponde tomar en consideración las distintas variaciones de incidencia en los costos del sistema de transporte que se han verificado, recomendando los nuevos precios que la presente resolución establece; c) a partir del ajuste establecido por resolución Nº 3013/96, vigente desde el 08/07/1996, se introdujo en los mecanismos de fijación de la tarifa, un sistema de redondeo compensado, que implica que los mayores ingresos que las empresas perciban en las primeras semanas de vigencia de la misma, se destina a sufragar el déficit que se produce a partir de un momento de equilibrio; CONSIDERANDO: que el Departamento de Movilidad entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Fijar a partir de la 00:00 del día 15/09/2013, los siguientes valores de los viajes para los servicios del transporte colectivo urbano de pasajeros: VIAJE COMÚN Y VIAJE UNA HORA: $21.00 (pesos uruguayos veintiuno) VIAJE JUBILADO O PENSIONISTA Categoría \"A\": $ 6.00 (pesos uruguayos seis) VIAJE JUBILADO O PENSIONISTA Categoría \"B\": $ 11.00 (pesos uruguayos once) VIAJE DE ESTUDIANTE Categoría \"A\": $ 10.50 (pesos uruguayos diez con cincuenta centésimos) VIAJE ESTUDIANTE Categoría \"B\": $ 14.70 (pesos uruguayos catorce con setenta centésimos) VIAJE ZONAL: $12.00 (pesos uruguayos doce) VIAJE CÉNTRICO: $ 14.00 (pesos uruguayos catorce) VIAJE DIFERENCIAL: $ 32.00 (pesos uruguayos treinta y dos) VIAJE DOS HORAS: $ 32.00 (pesos uruguayos treinta y dos) VIAJE COMBINACIÓN METROPOLITANA: $ 32.00 (pesos uruguayos treinta y dos). 2.- Las empresas deberán exponer en un lugar visible, en el interior de cada coche los precios de los distintos viajes, identificados con los distintivos que estos lucen. 3.- Comuníquese a los Municipios A, B, C, CH, D, E, F, G, al Departamento de Recursos Financieros, a las Divisiones: Prensa y Comunicación y Tránsito y Transporte, y pase a la Unidad de Planificación del Transporte Urbano para su conocimiento y notificación a todas las empresas operadoras del sistema de transporte colectivo.", "date": "2013/09/12", "file_id": "4701-008528-13", "resolution_number": "4134/13", "subcategory": "TARIFAS EN EL SERVICIO DE TRANSPORTE COLECTIVO", "summary": "Fijar a partir de la 00:00 del día 15/09/2013, los nuevos valores de los viajes para los servicios del transporte colectivo urbano de pasajeros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/430e7397dafc875383257c05004842d7?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relacionadas con la Licitación Pública Nº 240495/1, para la contratación de mano de obra, suministro y puesta en funcionamiento para adecuar la instalación eléctrica del alumbrado público de Montevideo, adjudicada a la firma \"MONTELECNOR S.A.\"; RESULTANDO: que el Servicio de Compras informa que el importe indicado en la Resolución Nº 3841/13 de fecha 26 de agosto de 2013 que amplió en un 40 % (cuarenta por ciento) la mencionada Licitación, difiere del que figura en el SIAB debido a la modificación en el porcentaje de aporte de Leyes Sociales, por lo que correspondería efectuar la modificación de la citada Resolución estableciendo el monto correcto; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar la Resolución Nº 3841/13 de fecha 26 de agosto de 2013 relativa a la ampliación en un 40 % (cuarenta por ciento) de la Licitación Pública Nº 240495/1 Ampl. 3, adjudicada a la firma \"MONTELECNOR S.A.\", indicando que donde dice \"por la suma de $ 14:830.030,34 (pesos uruguayos catorce millones ochocientos treinta mil treinta con 34/100)\" debe decir \"por la suma de$ 14:842.812,15 (pesos uruguayos catorce millones ochocientos cuarenta y dos mil ochocientos doce con 15/100)\".- 2º.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, a la Gerencia de Compras, y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad, y al Servicio de Compras para la notificación a la firma adjudicataria y demás efectos.-", "date": "2013/09/12", "file_id": "5010-005089-13", "resolution_number": "4135/13", "subcategory": "ADJUDICACIONES", "summary": "Se modifica la Resolución Nº 3841/13 de fecha 26 de agosto de 2013 relativa a la ampliación en un 40 % de la Licitación Pública Nº 240495/1 Ampl. 3, adjudicada a la firma \"MONTELECNOR S.A.\", indicando que donde dice \"por la suma de $ 14:830.030,34\" debe decir \"por la suma de $ 14:842.812,15\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50bb2d595cf0bed583257c05004830cb?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nº 271351/1 para la contratación del servicio de conservación y limpieza de diversos espacios públicos ubicados en los Cementerios del Norte, La Teja y Cerro, por un plazo de 2 (dos) años; RESULTANDO: 1º.) que presentaron ofertas las firmas RIAL S.A y TAYM S.A. Sucursal Uruguay; 2º.) que habiéndose realizado la mejora de ofertas la Comisión Supervisora de Contrataciones aconseja aceptar la presentada por la empresa RIAL S.A., siendo el costo para todo el período a contratar de $ 45:785.721,60 (pesos uruguayos cuarenta y cinco millones setecientos ochenta y cinco mil setecientos veintiuno con 60/100), 20% (veinte por ciento) de trabajos extraordinarios e I.V.A incluidos, habiéndose tomado en cuenta lo informado por la dependencia solicitante siendo la oferta seleccionada la de menor precio, ajustándose a los requisitos del llamado y a la estimación de oficina; 3º.) que la Gerencia de Compras se manifiesta de conformidad: 4º.) que se dio cumplimiento a lo estipulado en el Art. 67º del Texto Ordenado de Contabilidad y Administración Financiera no existiendo observaciones; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de Resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Adjudicar a la empresa RIAL S.A., la Licitación Pública Nº 271351/1 para la contratación del servicio de conservación y limpieza de diversos espacios públicos ubicados en los Cementerios del Norte, La Teja y Cerro, por un plazo de 2 (dos) años, por la suma total de $ 45:785.721,60 (pesos uruguayos cuarenta y cinco millones setecientos ochenta y cinco mil setecientos veintiuno con 60/100), 20% (veinte por ciento) de trabajos extraordinarios e I.V.A incluidos, en un todo de acuerdo con el Pliego Particular de Condiciones que rigió el presente llamado.- 2º.- La erogación resultante será atendida con cargo a la Licitación Pública Nº 271351/1.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, a la Gerencia de Compras, al Servicio Fúnebre y de Necrópolis, y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras para la notificación a la adjudicataria y demás efectos.-", "date": "2013/09/12", "file_id": "5320-000751-13", "resolution_number": "4136/13", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a la empresa RIAL S.A., la Licitación Pública Nº 271351/1, para la contratación del servicio de conservación y limpieza de las áreas verdes y oficinas de los Cementerios del Norte, La Teja y Cerro, por un plazo de 24 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f17e9acfe55b22f83257c05004830c5?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 1; RESULTANDO: que informa que el funcionario Sr. Carlos Mederos no alcanzó el puntaje mínimo requerido para la prórroga de su contrato; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dejar sin efecto la contratación de que se trata, en virtud de haber obtenido un nivel insatisfactorio de desempeño, con un puntaje inferior a 80 (ochenta) puntos en la evaluación efectuada conforme al reglamento vigente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto a partir del 11 de setiembre de 2013 la contratación del funcionario Sr. Carlos Mederos, C.I. Nº 4.547.834, dispuesta por Resolución Nº 737/13 de fecha 18 de febrero de 2013, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, al Municipio B, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 1, a la Unidad Información de Personal y pase a la Unidad de Selección y Carrera Funcional para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/09/12", "file_id": "3220-010875-13", "resolution_number": "4137/13", "subcategory": "CONTRATACIONES", "summary": "Se deja sin efecto a partir del 11 de setiembre de 2013 la contratación del funcionario Sr. Carlos Mederos dispuesta por Resolución Nº 737/13 de fecha 18 de febrero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7ba5c3dae9142e883257c05004830ef?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la solicitud de la Asociación Civil \"Dame Tu Mano\" para que se les conceda un local para desarrollar sus actividades; RESULTANDO: 1o.) que dicha Asociación está integrada por pacientes operadas de cáncer de mama y su objetivo es realizar actividades para recaudar fondos para poder apoyar y ayudar a pacientes que tienen que pasar por esta enfermedad y no cuentan con recursos, destacando que su mayor interés es contar como Asociación con un lugar físico para atender los pacientes que vienen del interior y necesitan quedarse en Montevideo para realizarse los tratamientos; 2o.) que el 5 de setiembre de 2013 la Comisión Especial Mixta creada por Decreto Nº 26.208 sugiere propiciar el dictado de resolución por la cual se otorgue en custodia a la Asociación Civil \"Dame Tu Mano\" el inmueble padrón Nº 414102 ubicado en Avda. Gral. Garibaldi Nº 2416, hasta tanto se tramite la correspondiente concesión; 3o.) que el 5/09/13, la Prosecretaría General manifiesta su conformidad; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Otorgar la custodia a la Asociación Civil \"Dame Tu Mano\" del predio padrón Nº 414102, ubicado en Avda. Gral. Garibaldi Nº 2416 hasta tanto se sustancie la concesión de uso de dicho inmueble.- 2. Comuníquese a la Asociación Civil \"Dame Tu Mano\", al Municipio C, al Servicio Centro Comunal Zonal No. 3 y pase a la Unidad de Comisiones para consideración de la Comisión Especial Mixta creada por Decreto No. 26.208.-", "date": "2013/09/12", "file_id": "0013-001069-13", "resolution_number": "4138/13", "subcategory": "VARIOS", "summary": "Se otorga la custodia a la Asociación Civil \"Dame Tu Mano\" del predio padrón Nº 414102 ubicado en Avda. Gral. Garibaldi Nº 2416, hasta tanto se sustancie la concesión de uso de dicho inmueble.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f696444643e1581f83257c050048598f?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 583/13/1000, de 30 de julio de 2013, se dispuso clausurar el establecimiento destinado a Rotisería, ubicado en Av. Gral. José María Paz No. 1440, local 001, propiedad de la firma Lonils S.R.L., RUT 21 6217850013; RESULTANDO: que el Municipio E solicita el levantamiento de la clausura dispuesta, ya que la firma Lonils S.R.L. presentó las habilitaciones correspondientes (Dirección Nacional de Bomberos, Locales y SIME, y la implantación comercial); CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 583/13/1000, de 30 de julio de 2013, del establecimiento destinado a Rotisería, ubicado en Av. Gral. José María Paz No. 1440, local 001, propiedad de la firma Lonils S.R.L., RUT 21 6217850013, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 7, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2013/09/12", "file_id": "3280-004364-11", "resolution_number": "700/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 583/13/1000, de 30 de julio de 2013, del establecimiento destinado a Rotisería, ubicado en Av. Gral. José María Paz No. 1440, local 001, propiedad de la firma Lonils S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1718d4b936f56ce183257be5004be5c9?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el establecimiento comercial destinado a Puesto de Frutas y Verduras, propiedad de la empresa Futen S.A., RUT 21 4343610011, ubicado en Mercedes No. 1851; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2, promueve la clausura del referido local, en virtud de no haber presentado las habilitaciones de Locales, Dirección Nacional de Bomberos, SIME y del Servicio de Regulación Alimentaria, en un plazo de 10 días hábiles; 2o.) que el 20/8/13, el Municipio B remite las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a Puesto de Frutas y Verduras, propiedad de la empresa Futen S.A., RUT 21 4343610011, ubicado en Mercedes No. 1851, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 2, Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio B a sus efectos.-", "date": "2013/09/12", "file_id": "3230-026737-11", "resolution_number": "701/13/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a Puesto de Frutas y Verduras, propiedad de la empresa Futen S.A., ubicado en Mercedes No. 1851.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3bb424a4677041c83257be5004be689?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mauro Pérez, C.I. 4.778.428-5, al amparo de la Ley Nº 18.381, sancionada el 17 de octubre de 2008 (acceso a la información pública) que consta en el expediente Nº 1090-001968-13; RESULTANDO: que el 23 de agosto de 2013 la División Administración de Personal solicita prorrogar el plazo para brindar la información a fin de una mejor elaboración del informe peticionado; CONSIDERANDO: 1o.) lo previsto en el inciso segundo del artículo 15 de la Ley Nº 18.381; 2o.) las facultades delegadas en el Secretario General de esta Intendencia mediante la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones de índole excepcional mencionadas en la parte expositiva de la presente resolución, el plazo para contestar la consulta formulada por el Sr. Mauro Pérez, C.I. 4.778.428-5.- 2.- Comuníquese a la Unidad de Acceso a la Información de la Secretaría General -quién notificará al interesado- y pase a la División Administración de Personal a sus efectos.-", "date": "2013/09/12", "file_id": "5111-002899-13", "resolution_number": "702/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles por razones de índole excepcional mencionadas en la parte expositiva de la presente resolución, el plazo para contestar la consulta efectuada por el Sr. Mauro Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c731706250a3e8083257be400613ba7?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Lucía Krygier, Cédula de Identidad Nº 4.203.244-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a la cantidad de dinero destinado anualmente a la gestión de residuos sólidos urbanos y que porcentaje representa del gasto público; cantidad de residuos generado por los montevideanos por día y destino de los mismos; porcentaje recolectado por el \"sistema formal\" y por el \"sistema informal\"; empresas que se encargan de la recolección de residuos en Montevideo; porcentaje de residuos que se recicla y que recibe otro tratamiento (incineración, compostaje, etc); Organismo o dependencia que se encarga de esas tareas y porcentaje de residuos que termina en \"sitios de disposición final\"; 2o.) que el 26 de agosto de 2013 el Departamento de Desarrollo Ambiental realizó en tal sentido el informe que luce de fs. 10 a 12 de las presentes actuaciones; 3o.) que el 10/9/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Lucía Krygier, Cédula de Identidad Nº 4.203.244-3, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Desarrollo Ambiental y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/09/12", "file_id": "1090-001931-13", "resolution_number": "703/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Lucía Krygier, respecto a la gestión de residuos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6261ebe81c05bb1483257be5004be610?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Francis Abella, Cédula de Identidad Nº 1.783.625-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita el listado de funcionarios (presupuestados, contratados y pasantes) que actualmente desempeñan funciones en el Zoológico Villa Dolores; 2o.) que el 3 de setiembre de 2013 la División Artes y Ciencias remitió en tal sentido, el informe que luce de fs. 19 a 23 de las presentes actuaciones; 3o.) que el 10/9/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Francis Abella, Cédula de Identidad Nº 1.783.625-8, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Cultura, a las Divisiones Artes y Ciencias, Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/09/12", "file_id": "1090-001491-13", "resolution_number": "704/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Francis Abella, respecto de los funcionarios que actualmente desempeñan funciones en el Zoológico Villa Dolores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3df07667e2b8c9de83257be5004be64d?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de setiembre de 2013 de la Directora (I) de la Unidad de Gestión de Calidad Arq. Rosario Fossati solicitando auutorización para realizar el curso online de Postgrado en Gestión de Ciudades y Emprendimientos Creativos 2013; RESULTANDO: 1o.) que además expresa que dicho curso se realizará a partir del 25 de setiembre de 2013 y su costo es de U$S 1.040,oo; 2o.) que el 11 de setiembre de 2013 se remiten las actuaciones para el dictado de la correspondiente resolución autorizando el pago a favor de la Fundación Cultura en Proyectos de la República Argentina, para lo cual el 11 de setiembre de 2013 se generó la Solicitud de Preventiva SEFI Nº 161892 por la suma equivalente de $ 23.236,72; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 23.236,72 (PESOS URUGUAYOS VEINTITRES MIL DOSCIENTOS TREINTA Y SEIS CON 72/100), equivalentes a U$S 1.040,oo (DOLARES ESTADOUNIDENSES MIL CUARENTA), a favor de la Fundación Cultura en Proyectos, de la República Argentina para la inscripción de la Arq. Rosario Fossati en el curso online de Postgrado en Gestión de Ciudades y Emprendimientos Creativos 2013.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 161892, de 11/9/13.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General, a la Unidad de Gestión de Calidad y pase a la Contaduría General a sus efectos.-", "date": "2013/09/12", "file_id": "1004-000352-13", "resolution_number": "705/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 23.236,72 a favor de la Fundación Cultura en Proyectos, de la República Argentina, para la inscripción de la Arq. Rosario Fossati en el curso online de Postgrado en Gestión de Ciudades y Emprendimientos Creativos 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2ca0ab4cb5c8a2f83257be50047f9bd?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en Bustamante y Guerra No. 3630, siendo responsable de la misma la Sra. Leticia Elizabeth Blanco Rodríguez; RESULTANDO: 1o.) que el Servicio de Salubridad Pública ha informado que la Sra. Leticia E. Blanco no ha dado cumplimiento a la reiteración de intimaciones efectuadas para proceder al retiro de los animales allí existentes \"canes\" y a la limpieza total y permanente de los lugares afectados; 2o.) que el 3/9/13, la Dirección del mencionado Servicio solicita el dictado de resolución a fin de obtener una orden de allanamiento a efectos de realizar inspección interna ocular del lugar de referencia; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Bustamante y Guerra No. 3630, a fin de realizar una inspección interna ocular del lugar.- 2. Comuníquese al Departamento de Desarrollo Social, al Municipio C, al Servicio Centro Comunal Zonal Nº 15, al Servicio de Salubridad Pública y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/09/12", "file_id": "6441-003396-11", "resolution_number": "181/13/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Bustamante y Guerra No. 3630, a fin de realizar una inspección interna ocular del lugar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09c7041b956b3bff83257be400614a29?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del padrón No. 102.007, con destino a la Cartera de Tierras, ubicado sobre el Arroyo Malvín, a unos 100 metros de Hipólito Yrigoyen y 400 metros de Av. Italia; RESULTANDO: 1o.) que por Resolución No. 4983/12, de 12/11/12, se dispuso aprobar la indemnización que corresponde pagar por la referida expropiación, con toma urgente de posesión; 2o.) que el Equipo Técnico Contencioso General eleva las actuaciones solicitando se disponga el dictado de resolución de toma urgente y expropiación del referido padrón; CONSIDERANDO: 1o.) que el 5/9/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales indicadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 102.007, con destino a la Cartera de Tierras, ubicado sobre el Arroyo Malvín, a unos 100 metros de Hipólito Yrigoyen y 400 metros de Av. Italia, con toma urgente de posesión.- 2.- Comuníquese al Municipio E, al Departamento de Planificación, a la División Planificación Territorial, a la Unidad de Expropiaciones, al Servicio Centro Comunal Zonal No. 6 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/09/12", "file_id": "6402-001401-11", "resolution_number": "182/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 102.007, con destino a la Cartera de Tierras, ubicado sobre el Arroyo Malvín, a unos 100 metros de Hipólito Yrigoyen y 400 metros de Av. Italia, con toma urgente de posesión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56bb3a74dc534e6383257be4006149ed?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 343/13/5000, de 5 de abril de 2013, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la denuncia presentada por una funcionaria de la Unidad Barrido de Avenidas, Necropsias y Playas, referente al incidente ocurrido el 2/4/12, cuando otro funcionario de dicha Unidad se dirigió al Capataz exigiendo que le ordenara ingresar al predio, utilizando el sistema de radiocomunicaciones y un lenguaje inadecuado e irrespetuoso hacia su persona; 2o.) que el 27/8/13, la Dirección (I) de la Unidad Sumarios señala que efectuada la investigación administrativa se concluye que no existe ningún elemento que permita sostener la existencia de falta de respeto de parte de ningún funcionario. Se recibieron declaraciones de varios funcionarios entre los cuales se encontraba el capataz, quienes niegan haber escuchado dichos irrespetuosos por parte de los funcionarios involucrados ni de ningún otro funcionario; 3o.) que en tal sentido se entiende pertinente el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de estas actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 343/13/5000, de 5 de abril de 2013, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase al Servicio Central de Inspección para la notificación pertinente -si correspondiere- y posterior archivo de las actuaciones.-", "date": "2013/09/12", "file_id": "0001-000585-12", "resolution_number": "183/13/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 343/13/5000, de 5/4/13, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, relacionada con la denuncia presentada por una funcionaria de la Unidad Barrido de Avenidas, Necropsias y Playas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e754c8a56042b11683257be4006149af?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora de los Humedales del Sta. Lucía, referentes a la solicitud de una Partida Especial; RESULTANDO: 1o.) que con fecha 9 de setiembre de 2013, la Comisión de referencia solicita ante el mencionado Departamento la adjudicación de una Partida Especial por la suma total de $ 8.000,oo (pesos uruguayos ocho mil); 2o.) que en dicha solicitud, continúa indicando que la misma será necesaria para hacer frente a la inscripción de los tres trabajos presentados por la Comisión Administradora de los Humedales del Sta. Lucía, para el VI Congreso Nacional de Áreas Naturales Protegidas a realizarse en el Departamento de Maldonado, al mismo tiempo que será útil para cubrir los gastos de alimentación; 3o.) que los funcionarios encargados de realizar dicha exposición son los siguientes: Carlos Calimares (C.I. No. 4.373.351), Gastón Varela (C.I. No. 4.348.622), María Merentiel (C.I. No. 4.161.246) y Laura Pastorino (C.I. No. 3.220.152). La inscripción al Congreso tiene un costo de $ 1.500,oo (pesos uruguayos mil quinientos) por participante, siendo trasladados al Departamento de Maldonado por la camioneta de la mencionada Comisión; CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 34430, por la suma señalada; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de $ 8.000,oo (pesos uruguayos ocho mil) a favor de la Comisión Administradora de los Humedales del Sta. Lucía, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y a la Comisión Administradora de los Humedales del Sta. Lucía, cumplido; pase a Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago a favor de la Comisión Administradora de los Humedales del Sta. Lucía.", "date": "2013/09/12", "file_id": "6306-000622-13", "resolution_number": "186/13/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial de $ 8.000,oo a favor de la Comisión Administradora de los Humedales del Sta. Lucía.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a690c51a263e862983257bec006b0ab2?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la solicitud de traslado de la funcionaria del Centro Cultural Mercado Victoria María del Carmen Salgado, C.I 1.450.924. RESULTANDO: 1º) que las Unidades Escuela de Jardinería y Jardín Botánico se encuentran en un proceso de compartir recursos humanos y materiales creando una estructura con un único director. 2º) ante la necesidad de contar con personal capaz de hacerse cargo de todos los temas administrativos de ambas unidades, solicita el traslado de la mencionada funcionaria. 3º) que las Divisiónes Artes y Ciencias y Promoción Cultura manifiestan conformidad del acto. CONSIDERANDO: que la Dirección del Departamento de Cultura entiende conveniente efectuar al traslado solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pase a cumplir tareas en la Unidad Escuela de Jardinería, la funcionaria Sra. María del Carmen Salgado, C.I. 1.450.924.- 2.- Comuníquese a la Divisiónes Artes y Ciencias y Promoción Cultural; a los Servicios Planeamiento y Desarrollo de Gestión Humana, y Liquidación de Haberes; a las Unidades Información de Personal, Desarrollo Organizacional e Informático, y pase a la Oficina Central del Departamento de Cultura , para la notificación correspondiente.-", "date": "2013/09/12", "file_id": "4620-000178-13", "resolution_number": "396/13/8000", "subcategory": "TRASLADOS", "summary": "Traslado de la Funcionaria María del Carmen Salgado, CI 1450924, del Centro Cultural Mercado Victoria a la Escuela de Jardinería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/090bea931967bc3983257be400651774?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, efectuada por la productora \"Bombay Films\", para realizar un rodaje del comercial para \"Del Valle\" (Latinoamerica); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 5) informa la nómina de espacios públicos a utilizar, sugiriendo el dictado del correspondiente acto administrativo (fs. 11); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 7), manifestó su conformidad, condicionando el uso de los citados espacios, entre los días 25, 26 y 27 de agosto de 2013; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Bombay Films\" para realizar un rodaje del comercial para \"Del Valle\" (Latinoamerica); entre los días 25, 26 y 27 de agosto de 2013, según el siguiente detalle: - Parque Rodó. - Massini y Santiago Vázquez. - Solano Antuña y Tomás Diago. 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, siendo plausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columna de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento de los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Sector Concesiones, en informe de fecha 22 de agosto de 2013 (fs. 9), los cuales se dan aquí integramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por ésta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y rglamentarias de cualquier naturaleza. 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B y CH\"; a los Servicios Central de Inspección General, Vigilancia, Planificación, Getión y Diseño y a los Centros Comunales Zonales Nos. 2 y 5; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/09/12", "file_id": "8010-002627-13", "resolution_number": "397/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado para la realización de un comercial llavado a cabo por \"Bombay Films\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcd08b54823ce54283257be40065134b?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, efectuada por la productora \"Travelling Pro\", para filmar un video clip; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 4) informa la nómina de espacios públicos a utilizar, sugiriendo el dictado del correspondiente acto administrativo (fs. 11); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 10), manifestó su conformidad, condicionando el uso del citado espacio, para el día 31 de agosto de 2013; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Travelling Pro\", el uso del siguiente espacio público, para filmar un video clip, realizado el 31 de agosto de 2013 con el siguiente detalle: - Castillo del Parque Rodó. 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, siendo plausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columna de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento de los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Sector Concesiones, en informe de fecha 22 de agosto de 2013 (fs. 9), los cuales se dan aquí integramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por ésta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y rglamentarias de cualquier naturaleza.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Servicios Central de Inspección General, Vigilancia, Planificación, Getión y Diseño y al Centro Comunal Zonal Nos. 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/09/12", "file_id": "8010-002585-13", "resolution_number": "398/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado para la realización de un video clip llevado a cabo por la productora Travelling Pro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/385e2540ebd2e73483257be4006514b6?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, efectuada por la productora \"ZUR FILMS\", para filmar un comercial para TORRES BRANDY (Mexico); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 4) informa la nómina de espacios públicos a utilizar, sugiriendo el dictado del correspondiente acto administrativo (fs. 11); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 5), manifestó su conformidad, condicionando el uso del citado espacio, para los días 21 y 22 de agosto de 2013; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Zur Films\", el uso de los siguientes espacios públicos, para filmar comercial, realizado los días 21 y 22 de agosto de 2013 con el siguiente detalle: - Teatro Solís. - Plaza Independencia. - Mercado del Puerto. - Rambla Charles de Gaulle. - Rambla en calle interna Oceanográfico. - Rambla Canteras Parque Rodó - Rambla Plaza Virgilio. - Subida desde Rambla hacia Bvar. Batlle y Ordoñez (rambla de Buceo). - Marco Bruto esq. Rambla. 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, siendo plausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columna de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; El otorgamiento de este permiso por ésta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y rglamentarias de cualquier naturaleza.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\", \"CH\", \"E\" ; a los Servicios Central de Inspección General, Vigilancia, Planificación, Gestión y Diseño y a los Centros Comunales Zonales Nos. 1, 2, 5, 7 ; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/09/12", "file_id": "8010-002737-13", "resolution_number": "399/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado para la realización de un comercial llevado a cabo por la productora \"Zur Films\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2cf3443bfa7699c83257be40065160d?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: la necesidad de adecuar las tarifas del transporte colectivo urbano, producto de los incrementos en los costos del sistema; RESULTANDO: 1º) que la División Tránsito y Transporte informa que: a) para el período comprendido entre la última modificación y la presente, se ha verificado un incremento en el índice de precios al consumo de 6,74 % que incide directamente en distintos costos del sistema; b) se registró durante el año 2011, 2012 y se estima continuará en el año 2013 una tendencia a la estabilización en los viajes realizados en el sistema; c) surge la necesidad de realizar una corrección en la tarifa, teniendo como objetivo mantener la estabilidad económica de las empresas de transporte colectivo de pasajeros; d) se continúa con el proceso de renovación de flota y la incorporación de unidades de Accesibilidad Universal, lo que se traduce en mejoras en las condiciones de movilidad para los usuarios, asi como mejoras medioambientales para la ciudad; e) los salarios de los trabajadores del sector verificarán ajuste con fecha 1º de marzo y 1º de setiembre de 2013, según surge de lo establecido de los decretos del Consejo de Salarios Nº 429 y Nº 489 de diciembre de 2011 del Ministerio de Trabajo y Seguridad Social y Ministerio de Economía y Finanzas; f) se considera necesario adecuar las variaciones de costos en concordancia con los valores de protección del área metropolitana; 2º) que: a) es política de esta Administración, dar prioridad a la función social que cumplen los servicio del transporte colectivo, tal como se estableció en el Considerando 1º de la Resolución Nº 7 bis/90; b) corresponde tomar en consideración las distintas variaciones de incidencia en los costos del sistema de transporte que se han verificado, recomendando los nuevos precios que la presente resolución establece; c) a partir del ajuste establecido por resolución Nº 3013/96, vigente desde el 08/07/1996, se introdujo en los mecanismos de fijación de la tarifa, un sistema de redondeo compensado, que implica que los mayores ingresos que las empresas perciban en las primeras semanas de vigencia de la misma, se destina a sufragar el déficit que se produce a partir de un momento de equilibrio; CONSIDERANDO: que el Departamento de Movilidad entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Fijar a partir de la 00:00 del día 15/09/2013, los siguientes valores de los viajes para los servicios del transporte colectivo urbano de pasajeros: VIAJE COMÚN Y VIAJE UNA HORA: $21.00 (pesos uruguayos veintiuno) VIAJE JUBILADO O PENSIONISTA Categoría \"A\": $ 6.00 (pesos uruguayos seis) VIAJE JUBILADO O PENSIONISTA Categoría \"B\": $ 11.00 (pesos uruguayos once) VIAJE DE ESTUDIANTE Categoría \"A\": $ 10.50 (pesos uruguayos diez con cincuenta centésimos) VIAJE ESTUDIANTE Categoría \"B\": $ 14.70 (pesos uruguayos catorce con setenta centésimos) VIAJE ZONAL: $12.00 (pesos uruguayos doce) VIAJE CÉNTRICO: $ 14.00 (pesos uruguayos catorce) VIAJE DIFERENCIAL: $ 32.00 (pesos uruguayos treinta y dos) VIAJE DOS HORAS: $ 32.00 (pesos uruguayos treinta y dos) VIAJE COMBINACIÓN METROPOLITANA: $ 32.00 (pesos uruguayos treinta y dos). 2.- Las empresas deberán exponer en un lugar visible, en el interior de cada coche los precios de los distintos viajes, identificados con los distintivos que estos lucen. 3.- Comuníquese a los Municipios A, B, C, CH, D, E, F, G, al Departamento de Recursos Financieros, a las Divisiones: Prensa y Comunicación y Tránsito y Transporte, y pase a la Unidad de Planificación del Transporte Urbano para su conocimiento y notificación a todas las empresas operadoras del sistema de transporte colectivo.", "date": "2013/09/12", "file_id": "4701-008528-13", "resolution_number": "4134/13", "subcategory": "TARIFAS EN EL SERVICIO DE TRANSPORTE COLECTIVO", "summary": "Fijar a partir de la 00:00 del día 15/09/2013, los nuevos valores de los viajes para los servicios del transporte colectivo urbano de pasajeros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/430e7397dafc875383257c05004842d7?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relacionadas con la Licitación Pública Nº 240495/1, para la contratación de mano de obra, suministro y puesta en funcionamiento para adecuar la instalación eléctrica del alumbrado público de Montevideo, adjudicada a la firma \"MONTELECNOR S.A.\"; RESULTANDO: que el Servicio de Compras informa que el importe indicado en la Resolución Nº 3841/13 de fecha 26 de agosto de 2013 que amplió en un 40 % (cuarenta por ciento) la mencionada Licitación, difiere del que figura en el SIAB debido a la modificación en el porcentaje de aporte de Leyes Sociales, por lo que correspondería efectuar la modificación de la citada Resolución estableciendo el monto correcto; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar la Resolución Nº 3841/13 de fecha 26 de agosto de 2013 relativa a la ampliación en un 40 % (cuarenta por ciento) de la Licitación Pública Nº 240495/1 Ampl. 3, adjudicada a la firma \"MONTELECNOR S.A.\", indicando que donde dice \"por la suma de $ 14:830.030,34 (pesos uruguayos catorce millones ochocientos treinta mil treinta con 34/100)\" debe decir \"por la suma de$ 14:842.812,15 (pesos uruguayos catorce millones ochocientos cuarenta y dos mil ochocientos doce con 15/100)\".- 2º.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, a la Gerencia de Compras, y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad, y al Servicio de Compras para la notificación a la firma adjudicataria y demás efectos.-", "date": "2013/09/12", "file_id": "5010-005089-13", "resolution_number": "4135/13", "subcategory": "ADJUDICACIONES", "summary": "Se modifica la Resolución Nº 3841/13 de fecha 26 de agosto de 2013 relativa a la ampliación en un 40 % de la Licitación Pública Nº 240495/1 Ampl. 3, adjudicada a la firma \"MONTELECNOR S.A.\", indicando que donde dice \"por la suma de $ 14:830.030,34\" debe decir \"por la suma de $ 14:842.812,15\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50bb2d595cf0bed583257c05004830cb?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nº 271351/1 para la contratación del servicio de conservación y limpieza de diversos espacios públicos ubicados en los Cementerios del Norte, La Teja y Cerro, por un plazo de 2 (dos) años; RESULTANDO: 1º.) que presentaron ofertas las firmas RIAL S.A y TAYM S.A. Sucursal Uruguay; 2º.) que habiéndose realizado la mejora de ofertas la Comisión Supervisora de Contrataciones aconseja aceptar la presentada por la empresa RIAL S.A., siendo el costo para todo el período a contratar de $ 45:785.721,60 (pesos uruguayos cuarenta y cinco millones setecientos ochenta y cinco mil setecientos veintiuno con 60/100), 20% (veinte por ciento) de trabajos extraordinarios e I.V.A incluidos, habiéndose tomado en cuenta lo informado por la dependencia solicitante siendo la oferta seleccionada la de menor precio, ajustándose a los requisitos del llamado y a la estimación de oficina; 3º.) que la Gerencia de Compras se manifiesta de conformidad: 4º.) que se dio cumplimiento a lo estipulado en el Art. 67º del Texto Ordenado de Contabilidad y Administración Financiera no existiendo observaciones; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de Resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Adjudicar a la empresa RIAL S.A., la Licitación Pública Nº 271351/1 para la contratación del servicio de conservación y limpieza de diversos espacios públicos ubicados en los Cementerios del Norte, La Teja y Cerro, por un plazo de 2 (dos) años, por la suma total de $ 45:785.721,60 (pesos uruguayos cuarenta y cinco millones setecientos ochenta y cinco mil setecientos veintiuno con 60/100), 20% (veinte por ciento) de trabajos extraordinarios e I.V.A incluidos, en un todo de acuerdo con el Pliego Particular de Condiciones que rigió el presente llamado.- 2º.- La erogación resultante será atendida con cargo a la Licitación Pública Nº 271351/1.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, a la Gerencia de Compras, al Servicio Fúnebre y de Necrópolis, y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras para la notificación a la adjudicataria y demás efectos.-", "date": "2013/09/12", "file_id": "5320-000751-13", "resolution_number": "4136/13", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a la empresa RIAL S.A., la Licitación Pública Nº 271351/1, para la contratación del servicio de conservación y limpieza de las áreas verdes y oficinas de los Cementerios del Norte, La Teja y Cerro, por un plazo de 24 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f17e9acfe55b22f83257c05004830c5?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 1; RESULTANDO: que informa que el funcionario Sr. Carlos Mederos no alcanzó el puntaje mínimo requerido para la prórroga de su contrato; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dejar sin efecto la contratación de que se trata, en virtud de haber obtenido un nivel insatisfactorio de desempeño, con un puntaje inferior a 80 (ochenta) puntos en la evaluación efectuada conforme al reglamento vigente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto a partir del 11 de setiembre de 2013 la contratación del funcionario Sr. Carlos Mederos, C.I. Nº 4.547.834, dispuesta por Resolución Nº 737/13 de fecha 18 de febrero de 2013, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, al Municipio B, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 1, a la Unidad Información de Personal y pase a la Unidad de Selección y Carrera Funcional para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/09/12", "file_id": "3220-010875-13", "resolution_number": "4137/13", "subcategory": "CONTRATACIONES", "summary": "Se deja sin efecto a partir del 11 de setiembre de 2013 la contratación del funcionario Sr. Carlos Mederos dispuesta por Resolución Nº 737/13 de fecha 18 de febrero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7ba5c3dae9142e883257c05004830ef?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la solicitud de la Asociación Civil \"Dame Tu Mano\" para que se les conceda un local para desarrollar sus actividades; RESULTANDO: 1o.) que dicha Asociación está integrada por pacientes operadas de cáncer de mama y su objetivo es realizar actividades para recaudar fondos para poder apoyar y ayudar a pacientes que tienen que pasar por esta enfermedad y no cuentan con recursos, destacando que su mayor interés es contar como Asociación con un lugar físico para atender los pacientes que vienen del interior y necesitan quedarse en Montevideo para realizarse los tratamientos; 2o.) que el 5 de setiembre de 2013 la Comisión Especial Mixta creada por Decreto Nº 26.208 sugiere propiciar el dictado de resolución por la cual se otorgue en custodia a la Asociación Civil \"Dame Tu Mano\" el inmueble padrón Nº 414102 ubicado en Avda. Gral. Garibaldi Nº 2416, hasta tanto se tramite la correspondiente concesión; 3o.) que el 5/09/13, la Prosecretaría General manifiesta su conformidad; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Otorgar la custodia a la Asociación Civil \"Dame Tu Mano\" del predio padrón Nº 414102, ubicado en Avda. Gral. Garibaldi Nº 2416 hasta tanto se sustancie la concesión de uso de dicho inmueble.- 2. Comuníquese a la Asociación Civil \"Dame Tu Mano\", al Municipio C, al Servicio Centro Comunal Zonal No. 3 y pase a la Unidad de Comisiones para consideración de la Comisión Especial Mixta creada por Decreto No. 26.208.-", "date": "2013/09/12", "file_id": "0013-001069-13", "resolution_number": "4138/13", "subcategory": "VARIOS", "summary": "Se otorga la custodia a la Asociación Civil \"Dame Tu Mano\" del predio padrón Nº 414102 ubicado en Avda. Gral. Garibaldi Nº 2416, hasta tanto se sustancie la concesión de uso de dicho inmueble.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f696444643e1581f83257c050048598f?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 583/13/1000, de 30 de julio de 2013, se dispuso clausurar el establecimiento destinado a Rotisería, ubicado en Av. Gral. José María Paz No. 1440, local 001, propiedad de la firma Lonils S.R.L., RUT 21 6217850013; RESULTANDO: que el Municipio E solicita el levantamiento de la clausura dispuesta, ya que la firma Lonils S.R.L. presentó las habilitaciones correspondientes (Dirección Nacional de Bomberos, Locales y SIME, y la implantación comercial); CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 583/13/1000, de 30 de julio de 2013, del establecimiento destinado a Rotisería, ubicado en Av. Gral. José María Paz No. 1440, local 001, propiedad de la firma Lonils S.R.L., RUT 21 6217850013, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 7, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2013/09/12", "file_id": "3280-004364-11", "resolution_number": "700/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 583/13/1000, de 30 de julio de 2013, del establecimiento destinado a Rotisería, ubicado en Av. Gral. José María Paz No. 1440, local 001, propiedad de la firma Lonils S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1718d4b936f56ce183257be5004be5c9?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el establecimiento comercial destinado a Puesto de Frutas y Verduras, propiedad de la empresa Futen S.A., RUT 21 4343610011, ubicado en Mercedes No. 1851; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2, promueve la clausura del referido local, en virtud de no haber presentado las habilitaciones de Locales, Dirección Nacional de Bomberos, SIME y del Servicio de Regulación Alimentaria, en un plazo de 10 días hábiles; 2o.) que el 20/8/13, el Municipio B remite las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a Puesto de Frutas y Verduras, propiedad de la empresa Futen S.A., RUT 21 4343610011, ubicado en Mercedes No. 1851, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 2, Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio B a sus efectos.-", "date": "2013/09/12", "file_id": "3230-026737-11", "resolution_number": "701/13/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a Puesto de Frutas y Verduras, propiedad de la empresa Futen S.A., ubicado en Mercedes No. 1851.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3bb424a4677041c83257be5004be689?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mauro Pérez, C.I. 4.778.428-5, al amparo de la Ley Nº 18.381, sancionada el 17 de octubre de 2008 (acceso a la información pública) que consta en el expediente Nº 1090-001968-13; RESULTANDO: que el 23 de agosto de 2013 la División Administración de Personal solicita prorrogar el plazo para brindar la información a fin de una mejor elaboración del informe peticionado; CONSIDERANDO: 1o.) lo previsto en el inciso segundo del artículo 15 de la Ley Nº 18.381; 2o.) las facultades delegadas en el Secretario General de esta Intendencia mediante la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones de índole excepcional mencionadas en la parte expositiva de la presente resolución, el plazo para contestar la consulta formulada por el Sr. Mauro Pérez, C.I. 4.778.428-5.- 2.- Comuníquese a la Unidad de Acceso a la Información de la Secretaría General -quién notificará al interesado- y pase a la División Administración de Personal a sus efectos.-", "date": "2013/09/12", "file_id": "5111-002899-13", "resolution_number": "702/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles por razones de índole excepcional mencionadas en la parte expositiva de la presente resolución, el plazo para contestar la consulta efectuada por el Sr. Mauro Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c731706250a3e8083257be400613ba7?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Lucía Krygier, Cédula de Identidad Nº 4.203.244-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a la cantidad de dinero destinado anualmente a la gestión de residuos sólidos urbanos y que porcentaje representa del gasto público; cantidad de residuos generado por los montevideanos por día y destino de los mismos; porcentaje recolectado por el \"sistema formal\" y por el \"sistema informal\"; empresas que se encargan de la recolección de residuos en Montevideo; porcentaje de residuos que se recicla y que recibe otro tratamiento (incineración, compostaje, etc); Organismo o dependencia que se encarga de esas tareas y porcentaje de residuos que termina en \"sitios de disposición final\"; 2o.) que el 26 de agosto de 2013 el Departamento de Desarrollo Ambiental realizó en tal sentido el informe que luce de fs. 10 a 12 de las presentes actuaciones; 3o.) que el 10/9/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Lucía Krygier, Cédula de Identidad Nº 4.203.244-3, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Desarrollo Ambiental y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/09/12", "file_id": "1090-001931-13", "resolution_number": "703/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Lucía Krygier, respecto a la gestión de residuos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6261ebe81c05bb1483257be5004be610?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Francis Abella, Cédula de Identidad Nº 1.783.625-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita el listado de funcionarios (presupuestados, contratados y pasantes) que actualmente desempeñan funciones en el Zoológico Villa Dolores; 2o.) que el 3 de setiembre de 2013 la División Artes y Ciencias remitió en tal sentido, el informe que luce de fs. 19 a 23 de las presentes actuaciones; 3o.) que el 10/9/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Francis Abella, Cédula de Identidad Nº 1.783.625-8, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Cultura, a las Divisiones Artes y Ciencias, Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/09/12", "file_id": "1090-001491-13", "resolution_number": "704/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Francis Abella, respecto de los funcionarios que actualmente desempeñan funciones en el Zoológico Villa Dolores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3df07667e2b8c9de83257be5004be64d?OpenDocument"}
{"approval_date": "12/9/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de setiembre de 2013 de la Directora (I) de la Unidad de Gestión de Calidad Arq. Rosario Fossati solicitando auutorización para realizar el curso online de Postgrado en Gestión de Ciudades y Emprendimientos Creativos 2013; RESULTANDO: 1o.) que además expresa que dicho curso se realizará a partir del 25 de setiembre de 2013 y su costo es de U$S 1.040,oo; 2o.) que el 11 de setiembre de 2013 se remiten las actuaciones para el dictado de la correspondiente resolución autorizando el pago a favor de la Fundación Cultura en Proyectos de la República Argentina, para lo cual el 11 de setiembre de 2013 se generó la Solicitud de Preventiva SEFI Nº 161892 por la suma equivalente de $ 23.236,72; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 23.236,72 (PESOS URUGUAYOS VEINTITRES MIL DOSCIENTOS TREINTA Y SEIS CON 72/100), equivalentes a U$S 1.040,oo (DOLARES ESTADOUNIDENSES MIL CUARENTA), a favor de la Fundación Cultura en Proyectos, de la República Argentina para la inscripción de la Arq. Rosario Fossati en el curso online de Postgrado en Gestión de Ciudades y Emprendimientos Creativos 2013.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 161892, de 11/9/13.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General, a la Unidad de Gestión de Calidad y pase a la Contaduría General a sus efectos.-", "date": "2013/09/12", "file_id": "1004-000352-13", "resolution_number": "705/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 23.236,72 a favor de la Fundación Cultura en Proyectos, de la República Argentina, para la inscripción de la Arq. Rosario Fossati en el curso online de Postgrado en Gestión de Ciudades y Emprendimientos Creativos 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2ca0ab4cb5c8a2f83257be50047f9bd?OpenDocument"}
