{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Héctor Quartino Masoni, C.I. Nº 1:339.673-5, con domicilio en la Avda. Dr. Luis A. de Herrera Nº 1833, solicita regularizar la situación del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.393, al que está afectado el vehículo empadronado con el Nº 442.029; RESULTANDO: 1º) que la Sección Asesoramiento Legal de la División Tránsito y Transporte informa que: a) el vehículo afectado no fue presentado a la inspección anual obligatoria del 2002, alegando el permisario razones económicas; b) actualmente el permisario ha regularizado el pago de la patente y los aportes correspondiente al B.P.S., por lo que se encuentra en condiciones de presentar el vehículo a inspección; c) el permisario ha incumplido en la continuidad de la prestación del servicio y con el cumplimiento de la inspección anual obligatoria y d) teniendo en cuenta la situación socio-económica que afecta al País, propicia autorizar la presentación del vehículo afectado a la inspección obligatoria, previo el pago de una multa de 20 U.R.; 2º) que la Dirección de la División Tránsito y Transporte comparte lo aconsejado; CONSIDERANDO: que por Resolución N° 2.478/00 del 17/VII/00, el Señor Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas de hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar al Sr. Héctor Quartino Masoni, C.I. Nº 1:339.673-5, con domicilio en la Avda. Dr. Luis A. de Herrera Nº 1833, una multa de 20 U.R. (veinte unidades reajustables) por incumplimiento a lo dispuesto por los literales a) y d) del Art. R.520 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar a practicar inspección al vehículo afectado al servicio de remise matrícula Nº 30.393 y a la entrega de la correspondiente placa de matrícula, previo pago de la multa dispuesta por el numeral 1º.- 4º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2003/10/02", "file_id": "4720-005807-03", "resolution_number": "1072/03/4000", "subcategory": "PERMISO REMISE", "summary": "Aplicar multa 20 U.R. Héctor Quartino Masoni, omisión inspección anual 2002 permiso remise Mat. Nº 30.393.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40ef80da52b04de903256db700635fa3?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Organización Nacional Pro-Laboral para Lisiados de las Referencias Nos. 245882 y 245886; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 51.552,36 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Organización Nacional Pro-Laboral para Lisiados de las Referencias Nos. 245882 y 245886, por la suma de $ 51.552,36 (cincuenta y un mil quinientos cincuenta y dos pesos uruguayos con treinta y seis centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/10/02", "file_id": "9210-013193-03", "resolution_number": "1073/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de ONPLI de las Referencias Nos. 245882 y 245886 por $ 51.552,36.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21d971a16fc22a5503256db4005f75cd?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el funcionario Técnico Electricista Sr. Miguel Silvera, C.I. Nº 1.256.361, que presta funciones en el Servicio de Diseño y Dirección de Obras, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir a la Feria Internacional de la Electrónica, Energía y Automatización, a llevarse a cabo desde el 6 al 10/X/03 en la ciudad de San Pablo-Brasil; RESULTANDO: 1º) que el mencionado Servicio no tiene inconvenientes en acceder a lo solicitado, expresando además que tales eventos elevan el nivel de capacitación de los funcionarios; 2º) que la División Espacios Públicos y Edificaciones propicia se autoricen 5 días de licencia extraordinaria al referido funcionario; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo al Técnico Electricista Sr. Miguel Silvera, C.I. Nº 1.256.361, que presta funciones en el Servicio de Diseño y Dirección de Obras, para concurrir a la Feria Internacional de la Electrónica, Energía y Automatización, a llevarse a cabo desde el 6 al 10/X/03 en la ciudad de San Pablo-Brasil.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Diseño y Dirección de Obras.-", "date": "2003/10/02", "file_id": "4130-000534-03", "resolution_number": "1074/03/4000", "subcategory": "LICENCIAS", "summary": "Conceder 5 días licencia extraordinaria c/goce sueldo al Técnico Electricista Sr. Miguel Silvera, presta funciones Serv. Diseño y Dirección de Obras, concurrir Feria Internacional de la Electrónica, Energía y Automatización, 6 al 10/X/03 ciudad San Pablo-Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c487db17bacefbf03256db40050de35?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión Educación Física, Deporte y Recreación, para que se le conceda el uso de varias vías de tránsito, para la realización de una caminata organizada por la Fundación Tsakos en el marco de los festejos por los 25 años de su fundación, el día 11/X/03 a las 11:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, de acuerdo al recorrido que luce a fs. 1 de estas actuaciones, debiendo los interesados contratar de acuerdo al Decreto Nº 23.857; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a la Fundación Tsakos a realizar una caminata organizada en el marco de los festejos por los 25 años de su fundación, el día 11/X/03 a las 11:00 horas, de acuerdo al siguiente recorrido: desde las calles Treinta y Tres y Piedras, por Treinta y Tres hacia la Rambla Portuaria, por ésta hacia el Este hasta la calle Ejido y la Rambla, los interesados deberán contratar funcionarios de acuerdo al Decreto Nº 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Comisión Educación Física, Deporte y Recreación y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/10/02", "file_id": "3110-002403-03", "resolution_number": "1075/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar, Fundación Tsakos uso varias vías tránsito, realización caminata, 11/X/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62a4cdffde267d4a03256db40050d10a?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1033/03/3000, de fecha 22/IX/03, se dispuso clausurar el establecimiento destinado a taller de motos, sito en Avda. Daniel Fernández Crespo No.2213, propiedad de la firma Mopimex S.R.L., R.U.C. 211635390017, con igual domicilio a los efectos legales, por no presentar la documentación que habilite su funcionamiento (habilitaciones municipales y final de bomberos); RESULTANDO: que la firma interesada presentó la documentación que acredita inicio de trámite ante la Dirección Nacional de Bomberos y el Servicio de Contralor de la Edificación Sección Locales Industriales y Comerciales, la que luce a fs. 17, 21 y 21vta. de obrados, por lo que el Servicio Centro Comunal Zonal No. 2, solicita se levante la clausura dispuesta; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 1033/03/3000, de fecha 22/IX/03, del establecimiento destinado a taller de motos, sito en Avda. Daniel Fernandez Crespo No. 2213, propiedad de la firma Mopimex S.R.L., R.U.C. 211635390017, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación, Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2003/10/02", "file_id": "3230-016355-01", "resolution_number": "1099/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura dispuesta por Resolución No. 1033/03/3000, de fecha 22/IX/03, del establecimiento destinado a venta de motos, sito en Avda. Daniel Fernández Crespo No. 2213.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7a298723d93590e03256db300635736?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1032/03/3000, de fecha 22/IX/03, se dispuso clausurar el establecimiento destinado a barraca, sito en la calle Ejido No. 1034, propiedad de la firma Elinco S.A., R.U.C. 213373630018, con igual domicilio a los efectos legales, por no presentar la documentación que habilite su funcionamiento (habilitaciones municipales y final de bomberos); RESULTANDO: que con fecha 30/IX/03, la firma interesada presentó la documentación que acredita inicio de trámite ante la Dirección Nacional de Bomberos y el Servicio de Contralor de la Edificación Sección Locales Industriales y Comerciales, la que luce a fs. 21 y 22 de obrados, por lo que el Servicio Centro Comunal Zonal No. 2, solicita se levante la clausura dispuesta; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 1032/03/3000, de fecha 22/IX/03, del establecimiento destinado a barraca, sito en la calle Ejido No. 1034, propiedad de la firma Elinco S.A., R.U.C. 213373630018, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación, Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2003/10/02", "file_id": "3230-027142-01", "resolution_number": "1100/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura del establecimiento destinado a barraca, sito en la calle Ejido 1034.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa6fb95a1498101203256db300635797?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el pago a la Sra. Yolanda Rodríguez González, correspondiente a los servicios de limpieza de los apartamentos que ocupa la Comisión Financiera de la Rambla Sur, por el período comprendido entre los meses de agosto de 2002 a mayo de 2003, que asciende a la suma de $ 23.900,oo; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No. 68552; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la Sra. Yolanda Rodríguez González de la suma de $ 23.900,oo (PESOS URUGUAYOS VEINTITRES MIL NOVECIENTOS) correspondiente a los servicios de limpieza de los apartamentos que ocupa la Comisión Financiera de la Rambla Sur, por el período comprendido entre los meses de agosto de 2002 a mayo de 2003.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 68552.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2003/10/02", "file_id": "0100-000035-03", "resolution_number": "145/03/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a la Sra. Yolanda Rodríguez González de la suma de $ 23.900,oo, correspondiente a los servicios de limpieza de los apartamentos que ocupa la Comisión Financiera de la Rambla Sur, por el período comprendido entre los meses de agosto de 2002 a mayo de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/defa92b0675b16a803256db300627d30?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por nota de 1o. de setiembre del año en curso, el Congreso Nacional de Intendentes Municipales informó que esta Intendencia Municipal adeuda por concepto de gastos de funcionamiento, por el complemento de julio de 2003 y el mes de agosto de 2003, la cantidad de $ 35.985,oo; RESULTANDO: que en tal sentido se efectuó la Solicitud de Preventiva No. 68399; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a favor del Congreso Nacional de Intendentes Municipales de la suma de $ 35.985,oo (PESOS URUGUAYOS TREINTA Y CINCO MIL NOVECIENTOS OCHENTA Y CINCO) por el concepto que se indica en la parte expositiva de la presente Resolución.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2003/10/02", "file_id": "1001-051883-03", "resolution_number": "146/03/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a favor del Congreso Nacional de Intendentes Municipales de la suma de $ 35.985,oo por concepto de gastos de funcionamiento, por el complemento de julio de 2003 y el mes de agosto de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/178570595b67364003256db300627d45?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Interna No. 144/03/1000, de 30 de setiembre de 2003, se dispuso autorizar el pago a la empresa Nirmex S.A., de la suma de $ 52.103,oo, por servicios prestados con motivo de la realización de la reunión de URB-AL (Solicitud 68465); RESULTANDO: que el 1o./10/03, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 52.103,oo (PESOS URUGUAYOS CINCUENTA Y DOS MIL CIENTO TRES) a favor de la empresa Nirmex S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/10/02", "file_id": "1001-049931-03", "resolution_number": "147/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 52.103,oo a favor de la empresa Nirmex S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b7bd82f7cf1e8bf03256db300627d58?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de setiembre del año en curso, de la Asociación de Ingenieros del Uruguay, por la cual solicita el auspicio de esta Intendencia Municipal para la Reunión Anual del Directorio Internacional de la Unión Panamericana de Asociaciones de Ingenieros (UPADI), que tendrá lugar en nuestra ciudad, entre el 8 y el 10 de octubre de 2003; RESULTANDO: 1o.) que además señala que UPADI es una organización integrada por las Asociaciones de Ingenieros de todos los países de América y ha tenido una intensa actividad ininterrumpida desde su fundación en 1949; 2o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal a la Reunión Anual del Directorio Internacional de la Unión Panamericana de Asociaciones de Ingenieros (UPADI), que tendrá lugar en nuestra ciudad entre los días 8 y 10 de octubre de 2003.- 2. Comuníquese al interesado, y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/10/02", "file_id": "1040-003353-03", "resolution_number": "4002/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la Reunión Anual del Directorio Internacional de la Unión Panamericana de Asociaciones de Ingenieros (UPADI) que se llevará a cabo en nuestra ciudad del 8 al 10 de octubre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b53bc1e86688566003256e0c00518b64?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 14397, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático por la suma de $ 500,oo, para atender los gastos de traslado del chofer Sr. José Vargas C.I. No. 1.089.442, a la ciudad de Colonia el día 2 de octubre del año en curso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 500,oo (PESOS URUGUAYOS QUINIENTOS) para atender los gastos de traslado del chofer Sr. José Vargas, C.I. No. 1.089442, a la ciudad de Colonia el día 2 de octubre de 2003.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 14397 y se rendirá cuentas en la forma de estilo ante la Unidad Central de Auditoría Interna.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad Gestión Presupuestal de Secretaría General, a la Unidad Central de Auditoría Interna y pase, por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2003/10/02", "file_id": "1002-015938-03", "resolution_number": "4003/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una partida especial por la suma de $ 500,oo, para atender gastos de traslado a la ciudad de Colonia del chofer José Vargas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ae0ebbf5f35a14103256e0c00518b53?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del director del Nodo Informático de Recursos Financieros, en la cual solicita la autorización para que los funcionarios Verónica Orellano y Juan Martín Castellonese, se trasladen a la ciudad de Buenos aires, el 7 de octubre de 2003, para participar en un taller de Herramientas de Desarrollo MICROESTRATEGY, por invitación de la empresa Isbel S.A.; RESULTANDO: que además solicita se les asigne a los mencionados funcionarios una Partida Especial, para dar curso al traslado, generándose a esos efectos la Solicitud SEFI Nº 14402, de 2 de octubre de 2003, por la suma de $ 5.000,oo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar la concurrencia de los funcionarios señores VERONICA ORELLANO, C.I. 1.680.695 y JUAN MARTIN CASTELLONESE, C.I. 2.888.296, a la ciudad de Buenos Aires, República Argentina, el 7 de octubre de 2003, para participar en un taller de Herramientas de Desarrollo MICROESTRATEGY, invitados por la empresa Isbel S.A.- 2.- Asignar a los mencionados funcionarios una Partida Especial por la suma de $ 5.000,oo (PESOS URUGUAYOS CINCO MIL) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI Nº 14402 y se rendirá cuentas en la forma de estilo.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna y pase, por su orden, al Nodo Informático de Recursos Financieros -para notificar a los interesados- y a la Contaduría General a sus efectos.-", "date": "2003/10/02", "file_id": "2003-000170-03", "resolution_number": "4004/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza la concurrencia de los funcionarios Verónica Orellano y Juan Martín Castellonese, a la ciudad de Buenos Aires, República Argentina, el 7 de octubre de 2003, para participar de un taller de Herramientas de Desarrollo MICROESTRATEGY, invitados por la empresa Isbel S.A. y se les asigna el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0196f3b4a00b2f1103256e0c00518b74?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el fuerte incremento en el tránsito vehicular que circula por la Av. Dr. Luis Alberto de Herrera, producto de las sucesivas ampliaciones de Montevideo Shopping desde su inauguración en 1985 y de la implantación de recientes emprendimientos inmobiliarios, comerciales y habitacionales en dicha zona; RESULTANDO: 1º) que a pesar de las importantes actuaciones que esta Administración ha efectuado en la zona, las que han mejorado la accesibilidad al centro comercial, el tránsito se verifica aún muy congestionado y necesitado de mejoras en sus condiciones de seguridad; 2º) que la firma Ingeniero Ariel Nieto & Consultores Asociados, a solicitud de Shopping Centers (Uruguay) S.A., realizó en coordinación con el Servicio de Ingeniería de Tránsito, un estudio de “Impacto de tránsito\" del que surge, entre otras, la conveniencia de realizar obras de ensanche de la Avda. Dr. Luis A. de Herrera entre las calles Plácido Ellauri y Horacio; 3º) que Shopping Centers (Uruguay) S.A. presentó propuestas para realizar a su costo parte de dicha obra y financiar el resto como adelanto de pago del impuesto de Contribución Inmobiliaria; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende necesario otorgar un convenio a efectos de reglamentar los aspectos antes referidos, determinando la forma de gestión, características, monto y forma de financiación de las obras de ensanche de la Av. Dr. Luis Alberto de Herrera entre las calles Plácido Ellauri y Horacio, así como los derechos y las obligaciones de las partes, con la conformidad del Departamento Jurídico y de acuerdo con el proyecto que luce de fs. 14 a fs. 17 de estas actuaciones;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Aprobar el siguiente texto de Convenio a celebrarse entre esta Intendencia Municipal y SHOPPING CENTERS (URUGUAY) S.A.: PROYECTO DE CONVENIO En la ciudad de Montevideo, el día ................................del año ........................- POR UNA PARTE: LA INTENDENCIA MUNICIPAL DE MONTEVIDEO (en adelante, l.M.M.), representada en este acto por el Sr. Intendente Municipal de Montevideo, ...................................., asistido por el ......................................., con domicilio en la Avda. 18 de Julio Nº 1360. POR OTRA PARTE: SHOPPING CENTERS (URUGUAY) S.A., representada en este acto por ......................................., con domicilio en la ................................- ACUERDAN la celebración de este convenio, a través de las siguientes cláusulas: PRIMERA.- Antecedentes: A) Montevideo Shopping fue inaugurado en abril de 1985, y se ha constituido en un importante atractivo de Montevideo y en el baricentro de una nueva centralidad. A partir de la edificación inicial, fueron realizadas sucesivas ampliaciones que incrementaron el área total construida en el predio, diversificando los destinos y actividades que en él se desarrollan, que incluyen locales para comercios y servicios, para actividades recreativas y culturales, estacionamientos techados y a cielo abierto, etc. Este crecimiento, sumado a la implantación de recientes emprendimientos inmobiliarios, comerciales y habitacionales en la zona, ha generado un fuerte incremento en el tránsito vehicular que circula por la Av. Dr. Luis Alberto de Herrera, que se verifica muy congestionado y necesitado de mejoras en sus condiciones de seguridad. La I.M.M. ha efectuado importantes actuaciones en la zona tendientes a la mejora de las condiciones de fluidez y seguridad para el tránsito, destacándose entre ellas la obra vial de ensanche de la calle 26 de Marzo entre la calle Julio Cesar y Rambla Armenia, así como obras de ingeniería vial y señalamiento, incluyendo la instalación de varios semáforos, todo lo cual ha mejorado la accesibilidad al centro comercial. B) Montevideo Shopping está ubicado en el Padrón Nº 410.067. A la fecha existen diversos trámites presentados de Permiso de Construcción para ampliaciones (obra nueva 2050 m2, SEM 4113-002642-01 y obra nueva 900 m2, 4113-019494-01) habiéndose aprobado un trámite de inicio anticipado de obras (SEM 4001-005796-01) por Resolución Nº 3.639/02. Asimismo se aprobó el trámite en consulta respecto de la ampliación actual Nº 6400-000098-03 el 13 de marzo de 2003. C) SHOPPING CENTERS (URUGUAY) S.A. ha contratado a la firma Ingeniero Ariel Nieto & Consultores Asociados para la realización de un estudio de “Impacto de tránsito\" para la zona, que incluye la determinación del impacto actual que dicho centro genera, el incremento producto de las ampliaciones edilicias previstas, así como un razonable incremento futuro del tránsito general de la zona, en el horizonte del estudio de impacto de tránsito antes referido, así como las soluciones para organizar y canalizar en forma eficiente y segura el tránsito de la zona y de la Av. Dr. Luis Alberto de Herrera en particular. De dicho estudio surge, entre otras, la conveniencia de realizar obras de ensanche de dicha avenida entre las calles Plácido Ellauri y Horacio. D) SHOPPING CENTERS (URUGUAY) S.A. presentó propuestas para realizar a su costo parte de dicha obra y financiar el resto como adelanto de pago del impuesto de Contribución Inmobiliaria, resumidas en la nota que inicia el expediente SEM 4001-002259-02. Por Decreto Departamental Nº 30.146, de 23 de diciembre de 2002, se aprobó un Proyecto Urbano de Detalle para la manzana que incluye el Padrón Nº 410.067, donde se ubica Montevideo Shopping, determinándose los aspectos territoriales, volumétricos, de gestión territorial y trámites correspondientes a la unidad de actuación allí definida.- SEGUNDA.- Objeto: el presente convenio tiene por objeto la determinación de la forma de gestión, las características, el monto y la financiación de las obras de ensanche de la Avda. Dr. Luis Alberto de Herrera en el tramo referido en la cláusula anterior, en el marco de las obras necesarias para la mitigación del impacto en el tránsito que las ampliaciones de Montevideo Shopping generan, que realizarán conjuntamente la I.M.M. y SHOPPING CENTERS (Uruguay) S.A. en la forma que se expresa en las cláusulas siguientes. Las obras podrán desarrollarse en dos etapas (la primera, entre la calle Plácido Ellauri y la Avda. Gral. Rivera; la segunda, entre la Avda. Gral. Rivera y la calle Horacio) en caso que los trámites expropiatorios no permitan la realización de la obra en los plazos establecidos en el presente convenio.- TERCERA.- Obligaciones de SHOPPING CENTERS (Uruguay) S.A.: 1) Presentar ante la I.M.M. para su aprobación, el proyecto definitivo de las obras según el Estudio de Impacto de Tránsito respectivo, en un plazo menor a los 150 (ciento cincuenta) días de firmado este convenio. 2) Llamar a licitación para la contratación de la empresa que ejecutará las obras, bajo la supervisión de la l.M.M., en un plazo de hasta 90 (noventa) días a partir de la aprobación por parte de la I.M.M. del proyecto definitivo. 3) Adjudicar la licitación a la oferta mas conveniente (considerando precio, plazo y antecedentes de los oferentes), previa aprobación de la I.M.M., y suscribir el contrato respectivo con los recaudos correspondientes, el cronograma y plazo de las obras, y su monto total. 4) Fijar conjuntamente con la I.M.M. el monto total de la obra lo que incluirá: proyecto, dirección de obra, administración, honorarios profesionales, materiales, mano de obra, equipos, fletes y demás insumos necesarios para realizar las obras de pavimentación, señalización y equipamiento urbano de la Avda. Dr. Luis Alberto de Herrera entre las calles Plácido Ellauri y Horacio, medidas a adoptar durante la ejecución de las obras respecto a las condiciones de seguridad (balizamientos, barreras, otras señalizaciones, etc.), monto para imprevistos y/o adicionales en caso que oportunamente fueran autorizados por SHOPPING CENTERS (Uruguay) S.A. y la I.M.M., leyes sociales, IVA, COFIS y demás impuestos que pudieran corresponder. Las obras a realizarse no incluirán la reubicación de los Servicios Públicos (remoción y colocación), el traslado, adecuación y renovación de la iluminación ni la rehabilitación de los pavimentos existentes no afectados por la obra, lo que será de cuenta y cargo de la I.M.M.. 5) Hacerse cargo del pago del monto total de la obra, relevando a la I.M.M. de responsabilidad por la ejecución de misma hasta su finalización. 6) Asumir a su costo el 40% (cuarenta por ciento) del monto total de la obra, como prestación en el marco de la \"mitigación del impacto\" de todas y cada una de las ampliaciones del Montevideo Shopping que refiere la cláusula PRIMERA. 7) Realizar la señalización de los accesos a Montevideo Shopping y modificar los actuales si así surgiera del Estudio de impacto de Tránsito, así como señalizar la circulación vehicular en el entorno del complejo comercial, tanto durante la ejecución de las obras como posteriormente a su finalización. 8) Realizar el mantenimiento de las áreas verdes del cantero central a construir en la Avda. Dr. Luis Alberto de Herrera entre la Avda. Gral. Rivera y calle 26 de Marzo durante 5 (cinco) años a partir de la finalización de la obra.- CUARTA.- Obligaciones de la I.M.M.: 1) Brindar la información y prestar el asesoramiento necesarios para la realización del proyecto de las obras de ensanche de la Avda. Dr. Luis Alberto de Herrera entre las calles Plácido Ellauri y Horacio, así como para la correcta ejecución de las mismas. 2) Asumir a su cargo el 60% (sesenta por ciento) del monto total de la obra referida en la cláusula SEGUNDA, imputando dicha suma como adelanto de pago de la contribución inmobiliaria del Padrón Nº 410.067 por el período resultante de la siguiente operación: se determinará el período de años y fracción adelantados como el número resultante del cociente entre el valor referido (60% del monto total de la obra) y el valor de la contribución inmobiliaria de dicho padrón correspondiente al año de inicio de las obras. Las sumas adelantadas por SHOPPING CENTERS (Uruguay) S.A. en ningún caso generarán intereses. 3) Realizar el contralor de las obras, para verificar el cumplimiento de las condiciones establecidas en el proyecto aprobado y en los pliegos de condiciones que rijan el llamado. 4) Autorizar a SHOPPING CENTERS (Uruguay) S.A. a difundir y publicitar -entre otros medios, con cartelería cuyo diseño y ubicación estará sujeta a la aprobación de la I.M.M.- que la obra es realizada por la I.M.M. y Montevideo Shopping; ello incluye la ubicación en los canteros centrales de la Avda. Dr. Luis Alberto de Herrera entre las calles 26 de Marzo y Av. Gral. Rivera de dos letreros luminosos con publicidad de Montevideo Shopping, que podrán mantenerse durante 5 (cinco) años desde la finalización de las obras, o sea durante el mismo período en que SHOPPING CENTERS (Uruguay) S.A. se hará cargo del mantenimiento de los canteros. 5) Propiciar ante la Junta Departamental, conjuntamente con la aprobación de este convenio, la modificación del Factor de Ocupación del Suelo (FOS) del padrón 410.067, para establecerlo en el 68% (sesenta y ocho por ciento), complementando el Proyecto Urbano de Detalle aprobado. 6) Autorizar a SHOPPING CENTERS (URUGUAY) S.A. a realizar una vez terminadas las obras, una correcta señalización de los nuevos accesos al shopping center y de la circulación por la zona, conforme al diseño y ubicación aprobados por el Servicio de Ingeniería de Tránsito. 7) Procurar la no instalación de kioscos ni puestos de vendedores ambulantes en las veredas frente al Montevideo Shopping.- QUINTA.- Responsabilidades: A) La I.M.M. asumirá las eventuales reclamaciones que por perjuicios comerciales pudieran entablarse por terceros con motivo de la ejecución de la obra pública objeto de este convenio. B) Shopping Centers (Uruguay) S.A. renuncia a reclamar a la I.M.M. todo perjuicio comercial que la ejecución de la mencionada obra pública pudiera ocasionarle. C) Shopping Centers (Uruguay) S.A. asume la responsabilidad jurídica y económica que pudiera derivarse de los actos, hechos y actividades cuya ejecución toma a su cargo a través de este convenio y en especial respecto a las contrataciones que pueda efectuar con terceros y a sus consecuencias, con excepción de lo dispuesto en el literal A) de esta cláusula.- SEXTA.- Plazos: a) Las obras comenzarán a ejecutarse en el plazo máximo de 180 (ciento ochenta) días a contar de la aprobación del proyecto definitivo por la I.M.M, lo que deberá ser comunicado fehacientemente a SHOPPING CENTERS (Uruguay)S.A., debiendo culminarse dentro del año de comenzadas, salvo la ocurrencia de caso fortuito o fuerza mayor debidamente acreditados. El plazo de 180 (ciento ochenta) días referido será prorrogado por un período igual al que la I.M.M. demore en aprobar la licitación y la adjudicación correspondiente. Lo establecido en este literal queda sujeto a lo dispuesto en la cláusula Undécima. b) Si las obras debieran realizarse en dos etapas, dentro de los plazos referidos deberá culminarse al menos la primera de ellas. Las obras de la segunda etapa deberán ser comenzadas dentro del plazo máximo de un año contado desde el cese del impedimento para su ejecución, lo que deberá ser notificado fehacientemente por la I.M.M. a SHOPPING CENTERS (Uruguay) S.A., y culminadas dentro del año de su iniciación. c) Si a los tres años de celebrado este acuerdo no se hubiera podido levantar el impedimento permitiendo así realizar la segunda etapa, por no haberse culminado los trámites expropiatorios o por causas imputables a la I.M.M., la realización de esta etapa quedará sin efecto y sin responsabilidad de ningún tipo para SHOPPING CENTERS (Uruguay) S.A.- SEPTIMA.- Mora: Las partes caerán en mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el solo vencimiento de los plazos pactados o por el simple hecho de hacer o no hacer algo contrario a lo estipulado.- OCTAVA.- Domicilios y comunicaciones: Las partes estipulan el valor del telegrama colacionado como medio de notificación o intimación entre ellas y como domicilios especiales a todos los efectos derivados de este convenio los indicados precedentemente como suyos.- NOVENA.- Condiciones para las obras: Para el llamado a licitación y para la ejecución de las obras regirán, en lo aplicable, el Pliego de Condiciones Generales para las Licitaciones Públicas (PCGLP), el Pliego de Condiciones Generales para la Construcción de Obras (PCGCO), el Pliego General de Condiciones para la Construcción de Veredas (PCGCV), el Pliego General de Condiciones para la Construcción de Pavimentos de Hormigón (PCGCPH), las especificaciones constructivas para la ejecución de remociones y reposiciones de cortes de pavimentos (Resolución Nº 1.879/00 de fecha 25/V/00 del Departamento de Recursos Humanos y Materiales), y el proyecto y las especificaciones técnicas particulares elaborados por Ing. Ariel Nieto & Consultores Asociados debidamente aprobados por la I.M.M..- DECIMA.- Relaciones entre las partes: Nada de lo previsto en este convenio se interpretará en el sentido de crear una compañía, sociedad, asociación, empresa conjunta, fideicomiso de negocio, o grupo organizado de personas, ya sea o no que esté constituido, que involucre a cualquiera de las partes, y nada de lo previsto, en este convenio se interpretará como la creación o exigencia de una relación fiduciaria entre las partes.- UNDECIMA Vigencia: El presente convenio entrará en vigencia una vez que haya sido obtenida la anuencia de la Junta Departamental de Montevideo, tanto para este convenio como para la modificación propiciada en el numeral 5 de la cláusula Cuarta, no obstante lo cual deberán respetarse los plazos establecidos en la cláusula TERCERA literales 1) y 2). En caso que dichas anuencias no se obtengan dentro de un plazo máximo de 540 (quinientos cuarenta) días contados a partir de la fecha, este contrato quedará sin efecto, sin responsabilidad para ninguna de las partes.- Para constancia se suscriben tres ejemplares de idéntico tenor, en el lugar y fecha antes indicado.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización para conocimiento de la autoridad local competente y pase por su orden al Servicio de Relaciones Públicas para la fijación de la fecha de la firma del convenio, cumplido vuelva al Departamento de Acondicionamiento Urbano.-", "date": "2003/10/02", "file_id": "4001-002259-02", "resolution_number": "4005/03", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar Convenio IMM-SHOPPING CENTERS (URUGUAY) S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/859ebcde65a77dd203256e0c00513df1?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "JURIDICO", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por C.U.T.C.S.A, contra la intimación realizada por el Director de la División Tránsito y Transporte, con fecha 26 de agosto de 2003; RESULTANDO: 1o.) que por dicho acto (fs. 14 del Exp. 4701-017112-03) se intimó a la recurrente que deje sin efecto los convenios firmados con la Asociación Española Primera de Socorros Mutuos y Casa de Galicia, así como el acuerdo establecido con la Asociación Rural del Uruguay, (del que no habría documento firmado), intimándole también la entrega de copias de otros convenios y/o acuerdos comerciales establecidos con otras entidades, cualquiera sea su naturaleza; 2o.) que la recurrente centra su argumentación en la problemática comercial y empresarial del transporte colectivo de pasajeros, efectuando diversas consideraciones sobre el régimen de permisos, desde el punto de vista de la política de regulación del transporte desarrollada por esta Comuna; CONSIDERANDO: 1º) que el Departamento Jurídico informa que el análisis de los recursos presentados debe centrarse en la regularidad jurídica del acto impugnado, concluyéndose que la empresa recurrente ha realizado convenios a partir de los cuales se modifica el costo del boleto al usuario del servicio de transporte colectivo de pasajeros, sin que tales mecanismos encuadren en el régimen de boleto institucional ni en el sistema autorizado por la Resolución Nº 653/03 de 17 de febrero de 2003; 2º) que la empresa C.U.T.C.S.A no solicitó autorización alguna a ésta Intendencia Municipal para implantar los mecanismos aludidos en el numeral anterior, vulnerando los Arts. D. 768.55 y D. 768.64 del Vol. V del Digesto Municipal, debiéndose consignar que únicamente puede utilizarse el servicio de transporte colectivo de pasajeros de acuerdo con los requisitos y modalidades autorizados por la Comuna; 3º) que cualquier mecanismo que implique canje de algún tipo de documentos por boletos deberá ser aplicable a todas las empresas de transporte permisarias, previa autorización de la Intendencia Municipal, y de acuerdo con los requisitos emergentes de la Resolución Nº 564/03 de 12 de febrero de 2003; 4º) que por lo expuesto el Departamento Jurídico aconseja confirmar la intimación impugnada, desestimando los recursos interpuestos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de apelación en subsidio, interpuesto por la empresa C.U.T.C.S.A, contra la intimación realizada por el Director de la División Tránsito y Transporte, con fecha 26 de agosto de 2003.- 2º.- Pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y a la División Tránsito y Transporte, a sus efectos.-", "date": "2003/10/02", "file_id": "4701-023048-03", "resolution_number": "4006/03", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por la empresa C.U.T.C.S.A, contra la intimación realizada por el Director de la División Tránsito y Transporte, con fecha 26 de agosto de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f0700a86bd50ef603256e0c00516432?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Pilar Costa esquina Av. Agraciada; RESULTANDO: 1o.) que la referida habilitación se otorgó a los Sres. Nilo Fernández y Nira Rodríguez según Resolución Nº 102/95 de 13 de febrero de 1995 del ex- Departamento de Actividades Productivas y Comerciales; 2o.) que la Unidad Gestión Comercial informa que los titulares del quiosco rodante adeudan sus obligaciones con la Administración; CONSIDERANDO: que en mérito a ello eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Pilar Costa esquina Av. Agraciada, del cual son titulares los Sres. NILO FERNANDEZ, C.I. Nº 2.693.505-9 y NIRA RODRIGUEZ, C.I. Nº 3.463.017-9. 2.- Intimar a los referidos permisarios a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2003/10/02", "file_id": "7300-006852-01", "resolution_number": "503/03/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SRA. NILO FERNANDEZ Y NIRA RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31c15365165f18f203256db3006ff254?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Pablo Pereyra titular del permiso de explotación del puesto de venta Nro. 608 en la Feria Especial de la Plaza de la Constitución (Matriz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Verónica González; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, con carácter de excepción, por tratarse de un grupo de estudiantes que venden sus artesanías en el puesto del cual es titular el Sr. Pereyra, el cual se ve obligado a emigrar del país; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar, por vía de excepción, la transferencia del permiso de explotación del puesto de venta Nro. 608 en la Feria Especial de la Plaza de la Constitución (Matriz), a favor de la Sra. VERONICA GONZALEZ, C.I. Nº 2.620.285-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/10/02", "file_id": "2500-006153-03", "resolution_number": "504/03/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. VERONICA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd324be091b361d103256db3006fe773?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Héctor Quartino Masoni, C.I. Nº 1:339.673-5, con domicilio en la Avda. Dr. Luis A. de Herrera Nº 1833, solicita regularizar la situación del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.393, al que está afectado el vehículo empadronado con el Nº 442.029; RESULTANDO: 1º) que la Sección Asesoramiento Legal de la División Tránsito y Transporte informa que: a) el vehículo afectado no fue presentado a la inspección anual obligatoria del 2002, alegando el permisario razones económicas; b) actualmente el permisario ha regularizado el pago de la patente y los aportes correspondiente al B.P.S., por lo que se encuentra en condiciones de presentar el vehículo a inspección; c) el permisario ha incumplido en la continuidad de la prestación del servicio y con el cumplimiento de la inspección anual obligatoria y d) teniendo en cuenta la situación socio-económica que afecta al País, propicia autorizar la presentación del vehículo afectado a la inspección obligatoria, previo el pago de una multa de 20 U.R.; 2º) que la Dirección de la División Tránsito y Transporte comparte lo aconsejado; CONSIDERANDO: que por Resolución N° 2.478/00 del 17/VII/00, el Señor Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas de hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar al Sr. Héctor Quartino Masoni, C.I. Nº 1:339.673-5, con domicilio en la Avda. Dr. Luis A. de Herrera Nº 1833, una multa de 20 U.R. (veinte unidades reajustables) por incumplimiento a lo dispuesto por los literales a) y d) del Art. R.520 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar a practicar inspección al vehículo afectado al servicio de remise matrícula Nº 30.393 y a la entrega de la correspondiente placa de matrícula, previo pago de la multa dispuesta por el numeral 1º.- 4º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2003/10/02", "file_id": "4720-005807-03", "resolution_number": "1072/03/4000", "subcategory": "PERMISO REMISE", "summary": "Aplicar multa 20 U.R. Héctor Quartino Masoni, omisión inspección anual 2002 permiso remise Mat. Nº 30.393.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40ef80da52b04de903256db700635fa3?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Organización Nacional Pro-Laboral para Lisiados de las Referencias Nos. 245882 y 245886; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 51.552,36 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Organización Nacional Pro-Laboral para Lisiados de las Referencias Nos. 245882 y 245886, por la suma de $ 51.552,36 (cincuenta y un mil quinientos cincuenta y dos pesos uruguayos con treinta y seis centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/10/02", "file_id": "9210-013193-03", "resolution_number": "1073/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de ONPLI de las Referencias Nos. 245882 y 245886 por $ 51.552,36.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21d971a16fc22a5503256db4005f75cd?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el funcionario Técnico Electricista Sr. Miguel Silvera, C.I. Nº 1.256.361, que presta funciones en el Servicio de Diseño y Dirección de Obras, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir a la Feria Internacional de la Electrónica, Energía y Automatización, a llevarse a cabo desde el 6 al 10/X/03 en la ciudad de San Pablo-Brasil; RESULTANDO: 1º) que el mencionado Servicio no tiene inconvenientes en acceder a lo solicitado, expresando además que tales eventos elevan el nivel de capacitación de los funcionarios; 2º) que la División Espacios Públicos y Edificaciones propicia se autoricen 5 días de licencia extraordinaria al referido funcionario; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo al Técnico Electricista Sr. Miguel Silvera, C.I. Nº 1.256.361, que presta funciones en el Servicio de Diseño y Dirección de Obras, para concurrir a la Feria Internacional de la Electrónica, Energía y Automatización, a llevarse a cabo desde el 6 al 10/X/03 en la ciudad de San Pablo-Brasil.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Diseño y Dirección de Obras.-", "date": "2003/10/02", "file_id": "4130-000534-03", "resolution_number": "1074/03/4000", "subcategory": "LICENCIAS", "summary": "Conceder 5 días licencia extraordinaria c/goce sueldo al Técnico Electricista Sr. Miguel Silvera, presta funciones Serv. Diseño y Dirección de Obras, concurrir Feria Internacional de la Electrónica, Energía y Automatización, 6 al 10/X/03 ciudad San Pablo-Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c487db17bacefbf03256db40050de35?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión Educación Física, Deporte y Recreación, para que se le conceda el uso de varias vías de tránsito, para la realización de una caminata organizada por la Fundación Tsakos en el marco de los festejos por los 25 años de su fundación, el día 11/X/03 a las 11:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, de acuerdo al recorrido que luce a fs. 1 de estas actuaciones, debiendo los interesados contratar de acuerdo al Decreto Nº 23.857; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a la Fundación Tsakos a realizar una caminata organizada en el marco de los festejos por los 25 años de su fundación, el día 11/X/03 a las 11:00 horas, de acuerdo al siguiente recorrido: desde las calles Treinta y Tres y Piedras, por Treinta y Tres hacia la Rambla Portuaria, por ésta hacia el Este hasta la calle Ejido y la Rambla, los interesados deberán contratar funcionarios de acuerdo al Decreto Nº 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Comisión Educación Física, Deporte y Recreación y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/10/02", "file_id": "3110-002403-03", "resolution_number": "1075/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar, Fundación Tsakos uso varias vías tránsito, realización caminata, 11/X/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62a4cdffde267d4a03256db40050d10a?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1033/03/3000, de fecha 22/IX/03, se dispuso clausurar el establecimiento destinado a taller de motos, sito en Avda. Daniel Fernández Crespo No.2213, propiedad de la firma Mopimex S.R.L., R.U.C. 211635390017, con igual domicilio a los efectos legales, por no presentar la documentación que habilite su funcionamiento (habilitaciones municipales y final de bomberos); RESULTANDO: que la firma interesada presentó la documentación que acredita inicio de trámite ante la Dirección Nacional de Bomberos y el Servicio de Contralor de la Edificación Sección Locales Industriales y Comerciales, la que luce a fs. 17, 21 y 21vta. de obrados, por lo que el Servicio Centro Comunal Zonal No. 2, solicita se levante la clausura dispuesta; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 1033/03/3000, de fecha 22/IX/03, del establecimiento destinado a taller de motos, sito en Avda. Daniel Fernandez Crespo No. 2213, propiedad de la firma Mopimex S.R.L., R.U.C. 211635390017, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación, Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2003/10/02", "file_id": "3230-016355-01", "resolution_number": "1099/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura dispuesta por Resolución No. 1033/03/3000, de fecha 22/IX/03, del establecimiento destinado a venta de motos, sito en Avda. Daniel Fernández Crespo No. 2213.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7a298723d93590e03256db300635736?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1032/03/3000, de fecha 22/IX/03, se dispuso clausurar el establecimiento destinado a barraca, sito en la calle Ejido No. 1034, propiedad de la firma Elinco S.A., R.U.C. 213373630018, con igual domicilio a los efectos legales, por no presentar la documentación que habilite su funcionamiento (habilitaciones municipales y final de bomberos); RESULTANDO: que con fecha 30/IX/03, la firma interesada presentó la documentación que acredita inicio de trámite ante la Dirección Nacional de Bomberos y el Servicio de Contralor de la Edificación Sección Locales Industriales y Comerciales, la que luce a fs. 21 y 22 de obrados, por lo que el Servicio Centro Comunal Zonal No. 2, solicita se levante la clausura dispuesta; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 1032/03/3000, de fecha 22/IX/03, del establecimiento destinado a barraca, sito en la calle Ejido No. 1034, propiedad de la firma Elinco S.A., R.U.C. 213373630018, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación, Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2003/10/02", "file_id": "3230-027142-01", "resolution_number": "1100/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura del establecimiento destinado a barraca, sito en la calle Ejido 1034.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa6fb95a1498101203256db300635797?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el pago a la Sra. Yolanda Rodríguez González, correspondiente a los servicios de limpieza de los apartamentos que ocupa la Comisión Financiera de la Rambla Sur, por el período comprendido entre los meses de agosto de 2002 a mayo de 2003, que asciende a la suma de $ 23.900,oo; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No. 68552; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la Sra. Yolanda Rodríguez González de la suma de $ 23.900,oo (PESOS URUGUAYOS VEINTITRES MIL NOVECIENTOS) correspondiente a los servicios de limpieza de los apartamentos que ocupa la Comisión Financiera de la Rambla Sur, por el período comprendido entre los meses de agosto de 2002 a mayo de 2003.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 68552.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2003/10/02", "file_id": "0100-000035-03", "resolution_number": "145/03/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a la Sra. Yolanda Rodríguez González de la suma de $ 23.900,oo, correspondiente a los servicios de limpieza de los apartamentos que ocupa la Comisión Financiera de la Rambla Sur, por el período comprendido entre los meses de agosto de 2002 a mayo de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/defa92b0675b16a803256db300627d30?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por nota de 1o. de setiembre del año en curso, el Congreso Nacional de Intendentes Municipales informó que esta Intendencia Municipal adeuda por concepto de gastos de funcionamiento, por el complemento de julio de 2003 y el mes de agosto de 2003, la cantidad de $ 35.985,oo; RESULTANDO: que en tal sentido se efectuó la Solicitud de Preventiva No. 68399; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a favor del Congreso Nacional de Intendentes Municipales de la suma de $ 35.985,oo (PESOS URUGUAYOS TREINTA Y CINCO MIL NOVECIENTOS OCHENTA Y CINCO) por el concepto que se indica en la parte expositiva de la presente Resolución.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2003/10/02", "file_id": "1001-051883-03", "resolution_number": "146/03/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a favor del Congreso Nacional de Intendentes Municipales de la suma de $ 35.985,oo por concepto de gastos de funcionamiento, por el complemento de julio de 2003 y el mes de agosto de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/178570595b67364003256db300627d45?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Interna No. 144/03/1000, de 30 de setiembre de 2003, se dispuso autorizar el pago a la empresa Nirmex S.A., de la suma de $ 52.103,oo, por servicios prestados con motivo de la realización de la reunión de URB-AL (Solicitud 68465); RESULTANDO: que el 1o./10/03, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 52.103,oo (PESOS URUGUAYOS CINCUENTA Y DOS MIL CIENTO TRES) a favor de la empresa Nirmex S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/10/02", "file_id": "1001-049931-03", "resolution_number": "147/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 52.103,oo a favor de la empresa Nirmex S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b7bd82f7cf1e8bf03256db300627d58?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de setiembre del año en curso, de la Asociación de Ingenieros del Uruguay, por la cual solicita el auspicio de esta Intendencia Municipal para la Reunión Anual del Directorio Internacional de la Unión Panamericana de Asociaciones de Ingenieros (UPADI), que tendrá lugar en nuestra ciudad, entre el 8 y el 10 de octubre de 2003; RESULTANDO: 1o.) que además señala que UPADI es una organización integrada por las Asociaciones de Ingenieros de todos los países de América y ha tenido una intensa actividad ininterrumpida desde su fundación en 1949; 2o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal a la Reunión Anual del Directorio Internacional de la Unión Panamericana de Asociaciones de Ingenieros (UPADI), que tendrá lugar en nuestra ciudad entre los días 8 y 10 de octubre de 2003.- 2. Comuníquese al interesado, y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/10/02", "file_id": "1040-003353-03", "resolution_number": "4002/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la Reunión Anual del Directorio Internacional de la Unión Panamericana de Asociaciones de Ingenieros (UPADI) que se llevará a cabo en nuestra ciudad del 8 al 10 de octubre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b53bc1e86688566003256e0c00518b64?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 14397, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático por la suma de $ 500,oo, para atender los gastos de traslado del chofer Sr. José Vargas C.I. No. 1.089.442, a la ciudad de Colonia el día 2 de octubre del año en curso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 500,oo (PESOS URUGUAYOS QUINIENTOS) para atender los gastos de traslado del chofer Sr. José Vargas, C.I. No. 1.089442, a la ciudad de Colonia el día 2 de octubre de 2003.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 14397 y se rendirá cuentas en la forma de estilo ante la Unidad Central de Auditoría Interna.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad Gestión Presupuestal de Secretaría General, a la Unidad Central de Auditoría Interna y pase, por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2003/10/02", "file_id": "1002-015938-03", "resolution_number": "4003/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una partida especial por la suma de $ 500,oo, para atender gastos de traslado a la ciudad de Colonia del chofer José Vargas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ae0ebbf5f35a14103256e0c00518b53?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del director del Nodo Informático de Recursos Financieros, en la cual solicita la autorización para que los funcionarios Verónica Orellano y Juan Martín Castellonese, se trasladen a la ciudad de Buenos aires, el 7 de octubre de 2003, para participar en un taller de Herramientas de Desarrollo MICROESTRATEGY, por invitación de la empresa Isbel S.A.; RESULTANDO: que además solicita se les asigne a los mencionados funcionarios una Partida Especial, para dar curso al traslado, generándose a esos efectos la Solicitud SEFI Nº 14402, de 2 de octubre de 2003, por la suma de $ 5.000,oo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar la concurrencia de los funcionarios señores VERONICA ORELLANO, C.I. 1.680.695 y JUAN MARTIN CASTELLONESE, C.I. 2.888.296, a la ciudad de Buenos Aires, República Argentina, el 7 de octubre de 2003, para participar en un taller de Herramientas de Desarrollo MICROESTRATEGY, invitados por la empresa Isbel S.A.- 2.- Asignar a los mencionados funcionarios una Partida Especial por la suma de $ 5.000,oo (PESOS URUGUAYOS CINCO MIL) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI Nº 14402 y se rendirá cuentas en la forma de estilo.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna y pase, por su orden, al Nodo Informático de Recursos Financieros -para notificar a los interesados- y a la Contaduría General a sus efectos.-", "date": "2003/10/02", "file_id": "2003-000170-03", "resolution_number": "4004/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza la concurrencia de los funcionarios Verónica Orellano y Juan Martín Castellonese, a la ciudad de Buenos Aires, República Argentina, el 7 de octubre de 2003, para participar de un taller de Herramientas de Desarrollo MICROESTRATEGY, invitados por la empresa Isbel S.A. y se les asigna el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0196f3b4a00b2f1103256e0c00518b74?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el fuerte incremento en el tránsito vehicular que circula por la Av. Dr. Luis Alberto de Herrera, producto de las sucesivas ampliaciones de Montevideo Shopping desde su inauguración en 1985 y de la implantación de recientes emprendimientos inmobiliarios, comerciales y habitacionales en dicha zona; RESULTANDO: 1º) que a pesar de las importantes actuaciones que esta Administración ha efectuado en la zona, las que han mejorado la accesibilidad al centro comercial, el tránsito se verifica aún muy congestionado y necesitado de mejoras en sus condiciones de seguridad; 2º) que la firma Ingeniero Ariel Nieto & Consultores Asociados, a solicitud de Shopping Centers (Uruguay) S.A., realizó en coordinación con el Servicio de Ingeniería de Tránsito, un estudio de “Impacto de tránsito\" del que surge, entre otras, la conveniencia de realizar obras de ensanche de la Avda. Dr. Luis A. de Herrera entre las calles Plácido Ellauri y Horacio; 3º) que Shopping Centers (Uruguay) S.A. presentó propuestas para realizar a su costo parte de dicha obra y financiar el resto como adelanto de pago del impuesto de Contribución Inmobiliaria; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende necesario otorgar un convenio a efectos de reglamentar los aspectos antes referidos, determinando la forma de gestión, características, monto y forma de financiación de las obras de ensanche de la Av. Dr. Luis Alberto de Herrera entre las calles Plácido Ellauri y Horacio, así como los derechos y las obligaciones de las partes, con la conformidad del Departamento Jurídico y de acuerdo con el proyecto que luce de fs. 14 a fs. 17 de estas actuaciones;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Aprobar el siguiente texto de Convenio a celebrarse entre esta Intendencia Municipal y SHOPPING CENTERS (URUGUAY) S.A.: PROYECTO DE CONVENIO En la ciudad de Montevideo, el día ................................del año ........................- POR UNA PARTE: LA INTENDENCIA MUNICIPAL DE MONTEVIDEO (en adelante, l.M.M.), representada en este acto por el Sr. Intendente Municipal de Montevideo, ...................................., asistido por el ......................................., con domicilio en la Avda. 18 de Julio Nº 1360. POR OTRA PARTE: SHOPPING CENTERS (URUGUAY) S.A., representada en este acto por ......................................., con domicilio en la ................................- ACUERDAN la celebración de este convenio, a través de las siguientes cláusulas: PRIMERA.- Antecedentes: A) Montevideo Shopping fue inaugurado en abril de 1985, y se ha constituido en un importante atractivo de Montevideo y en el baricentro de una nueva centralidad. A partir de la edificación inicial, fueron realizadas sucesivas ampliaciones que incrementaron el área total construida en el predio, diversificando los destinos y actividades que en él se desarrollan, que incluyen locales para comercios y servicios, para actividades recreativas y culturales, estacionamientos techados y a cielo abierto, etc. Este crecimiento, sumado a la implantación de recientes emprendimientos inmobiliarios, comerciales y habitacionales en la zona, ha generado un fuerte incremento en el tránsito vehicular que circula por la Av. Dr. Luis Alberto de Herrera, que se verifica muy congestionado y necesitado de mejoras en sus condiciones de seguridad. La I.M.M. ha efectuado importantes actuaciones en la zona tendientes a la mejora de las condiciones de fluidez y seguridad para el tránsito, destacándose entre ellas la obra vial de ensanche de la calle 26 de Marzo entre la calle Julio Cesar y Rambla Armenia, así como obras de ingeniería vial y señalamiento, incluyendo la instalación de varios semáforos, todo lo cual ha mejorado la accesibilidad al centro comercial. B) Montevideo Shopping está ubicado en el Padrón Nº 410.067. A la fecha existen diversos trámites presentados de Permiso de Construcción para ampliaciones (obra nueva 2050 m2, SEM 4113-002642-01 y obra nueva 900 m2, 4113-019494-01) habiéndose aprobado un trámite de inicio anticipado de obras (SEM 4001-005796-01) por Resolución Nº 3.639/02. Asimismo se aprobó el trámite en consulta respecto de la ampliación actual Nº 6400-000098-03 el 13 de marzo de 2003. C) SHOPPING CENTERS (URUGUAY) S.A. ha contratado a la firma Ingeniero Ariel Nieto & Consultores Asociados para la realización de un estudio de “Impacto de tránsito\" para la zona, que incluye la determinación del impacto actual que dicho centro genera, el incremento producto de las ampliaciones edilicias previstas, así como un razonable incremento futuro del tránsito general de la zona, en el horizonte del estudio de impacto de tránsito antes referido, así como las soluciones para organizar y canalizar en forma eficiente y segura el tránsito de la zona y de la Av. Dr. Luis Alberto de Herrera en particular. De dicho estudio surge, entre otras, la conveniencia de realizar obras de ensanche de dicha avenida entre las calles Plácido Ellauri y Horacio. D) SHOPPING CENTERS (URUGUAY) S.A. presentó propuestas para realizar a su costo parte de dicha obra y financiar el resto como adelanto de pago del impuesto de Contribución Inmobiliaria, resumidas en la nota que inicia el expediente SEM 4001-002259-02. Por Decreto Departamental Nº 30.146, de 23 de diciembre de 2002, se aprobó un Proyecto Urbano de Detalle para la manzana que incluye el Padrón Nº 410.067, donde se ubica Montevideo Shopping, determinándose los aspectos territoriales, volumétricos, de gestión territorial y trámites correspondientes a la unidad de actuación allí definida.- SEGUNDA.- Objeto: el presente convenio tiene por objeto la determinación de la forma de gestión, las características, el monto y la financiación de las obras de ensanche de la Avda. Dr. Luis Alberto de Herrera en el tramo referido en la cláusula anterior, en el marco de las obras necesarias para la mitigación del impacto en el tránsito que las ampliaciones de Montevideo Shopping generan, que realizarán conjuntamente la I.M.M. y SHOPPING CENTERS (Uruguay) S.A. en la forma que se expresa en las cláusulas siguientes. Las obras podrán desarrollarse en dos etapas (la primera, entre la calle Plácido Ellauri y la Avda. Gral. Rivera; la segunda, entre la Avda. Gral. Rivera y la calle Horacio) en caso que los trámites expropiatorios no permitan la realización de la obra en los plazos establecidos en el presente convenio.- TERCERA.- Obligaciones de SHOPPING CENTERS (Uruguay) S.A.: 1) Presentar ante la I.M.M. para su aprobación, el proyecto definitivo de las obras según el Estudio de Impacto de Tránsito respectivo, en un plazo menor a los 150 (ciento cincuenta) días de firmado este convenio. 2) Llamar a licitación para la contratación de la empresa que ejecutará las obras, bajo la supervisión de la l.M.M., en un plazo de hasta 90 (noventa) días a partir de la aprobación por parte de la I.M.M. del proyecto definitivo. 3) Adjudicar la licitación a la oferta mas conveniente (considerando precio, plazo y antecedentes de los oferentes), previa aprobación de la I.M.M., y suscribir el contrato respectivo con los recaudos correspondientes, el cronograma y plazo de las obras, y su monto total. 4) Fijar conjuntamente con la I.M.M. el monto total de la obra lo que incluirá: proyecto, dirección de obra, administración, honorarios profesionales, materiales, mano de obra, equipos, fletes y demás insumos necesarios para realizar las obras de pavimentación, señalización y equipamiento urbano de la Avda. Dr. Luis Alberto de Herrera entre las calles Plácido Ellauri y Horacio, medidas a adoptar durante la ejecución de las obras respecto a las condiciones de seguridad (balizamientos, barreras, otras señalizaciones, etc.), monto para imprevistos y/o adicionales en caso que oportunamente fueran autorizados por SHOPPING CENTERS (Uruguay) S.A. y la I.M.M., leyes sociales, IVA, COFIS y demás impuestos que pudieran corresponder. Las obras a realizarse no incluirán la reubicación de los Servicios Públicos (remoción y colocación), el traslado, adecuación y renovación de la iluminación ni la rehabilitación de los pavimentos existentes no afectados por la obra, lo que será de cuenta y cargo de la I.M.M.. 5) Hacerse cargo del pago del monto total de la obra, relevando a la I.M.M. de responsabilidad por la ejecución de misma hasta su finalización. 6) Asumir a su costo el 40% (cuarenta por ciento) del monto total de la obra, como prestación en el marco de la \"mitigación del impacto\" de todas y cada una de las ampliaciones del Montevideo Shopping que refiere la cláusula PRIMERA. 7) Realizar la señalización de los accesos a Montevideo Shopping y modificar los actuales si así surgiera del Estudio de impacto de Tránsito, así como señalizar la circulación vehicular en el entorno del complejo comercial, tanto durante la ejecución de las obras como posteriormente a su finalización. 8) Realizar el mantenimiento de las áreas verdes del cantero central a construir en la Avda. Dr. Luis Alberto de Herrera entre la Avda. Gral. Rivera y calle 26 de Marzo durante 5 (cinco) años a partir de la finalización de la obra.- CUARTA.- Obligaciones de la I.M.M.: 1) Brindar la información y prestar el asesoramiento necesarios para la realización del proyecto de las obras de ensanche de la Avda. Dr. Luis Alberto de Herrera entre las calles Plácido Ellauri y Horacio, así como para la correcta ejecución de las mismas. 2) Asumir a su cargo el 60% (sesenta por ciento) del monto total de la obra referida en la cláusula SEGUNDA, imputando dicha suma como adelanto de pago de la contribución inmobiliaria del Padrón Nº 410.067 por el período resultante de la siguiente operación: se determinará el período de años y fracción adelantados como el número resultante del cociente entre el valor referido (60% del monto total de la obra) y el valor de la contribución inmobiliaria de dicho padrón correspondiente al año de inicio de las obras. Las sumas adelantadas por SHOPPING CENTERS (Uruguay) S.A. en ningún caso generarán intereses. 3) Realizar el contralor de las obras, para verificar el cumplimiento de las condiciones establecidas en el proyecto aprobado y en los pliegos de condiciones que rijan el llamado. 4) Autorizar a SHOPPING CENTERS (Uruguay) S.A. a difundir y publicitar -entre otros medios, con cartelería cuyo diseño y ubicación estará sujeta a la aprobación de la I.M.M.- que la obra es realizada por la I.M.M. y Montevideo Shopping; ello incluye la ubicación en los canteros centrales de la Avda. Dr. Luis Alberto de Herrera entre las calles 26 de Marzo y Av. Gral. Rivera de dos letreros luminosos con publicidad de Montevideo Shopping, que podrán mantenerse durante 5 (cinco) años desde la finalización de las obras, o sea durante el mismo período en que SHOPPING CENTERS (Uruguay) S.A. se hará cargo del mantenimiento de los canteros. 5) Propiciar ante la Junta Departamental, conjuntamente con la aprobación de este convenio, la modificación del Factor de Ocupación del Suelo (FOS) del padrón 410.067, para establecerlo en el 68% (sesenta y ocho por ciento), complementando el Proyecto Urbano de Detalle aprobado. 6) Autorizar a SHOPPING CENTERS (URUGUAY) S.A. a realizar una vez terminadas las obras, una correcta señalización de los nuevos accesos al shopping center y de la circulación por la zona, conforme al diseño y ubicación aprobados por el Servicio de Ingeniería de Tránsito. 7) Procurar la no instalación de kioscos ni puestos de vendedores ambulantes en las veredas frente al Montevideo Shopping.- QUINTA.- Responsabilidades: A) La I.M.M. asumirá las eventuales reclamaciones que por perjuicios comerciales pudieran entablarse por terceros con motivo de la ejecución de la obra pública objeto de este convenio. B) Shopping Centers (Uruguay) S.A. renuncia a reclamar a la I.M.M. todo perjuicio comercial que la ejecución de la mencionada obra pública pudiera ocasionarle. C) Shopping Centers (Uruguay) S.A. asume la responsabilidad jurídica y económica que pudiera derivarse de los actos, hechos y actividades cuya ejecución toma a su cargo a través de este convenio y en especial respecto a las contrataciones que pueda efectuar con terceros y a sus consecuencias, con excepción de lo dispuesto en el literal A) de esta cláusula.- SEXTA.- Plazos: a) Las obras comenzarán a ejecutarse en el plazo máximo de 180 (ciento ochenta) días a contar de la aprobación del proyecto definitivo por la I.M.M, lo que deberá ser comunicado fehacientemente a SHOPPING CENTERS (Uruguay)S.A., debiendo culminarse dentro del año de comenzadas, salvo la ocurrencia de caso fortuito o fuerza mayor debidamente acreditados. El plazo de 180 (ciento ochenta) días referido será prorrogado por un período igual al que la I.M.M. demore en aprobar la licitación y la adjudicación correspondiente. Lo establecido en este literal queda sujeto a lo dispuesto en la cláusula Undécima. b) Si las obras debieran realizarse en dos etapas, dentro de los plazos referidos deberá culminarse al menos la primera de ellas. Las obras de la segunda etapa deberán ser comenzadas dentro del plazo máximo de un año contado desde el cese del impedimento para su ejecución, lo que deberá ser notificado fehacientemente por la I.M.M. a SHOPPING CENTERS (Uruguay) S.A., y culminadas dentro del año de su iniciación. c) Si a los tres años de celebrado este acuerdo no se hubiera podido levantar el impedimento permitiendo así realizar la segunda etapa, por no haberse culminado los trámites expropiatorios o por causas imputables a la I.M.M., la realización de esta etapa quedará sin efecto y sin responsabilidad de ningún tipo para SHOPPING CENTERS (Uruguay) S.A.- SEPTIMA.- Mora: Las partes caerán en mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el solo vencimiento de los plazos pactados o por el simple hecho de hacer o no hacer algo contrario a lo estipulado.- OCTAVA.- Domicilios y comunicaciones: Las partes estipulan el valor del telegrama colacionado como medio de notificación o intimación entre ellas y como domicilios especiales a todos los efectos derivados de este convenio los indicados precedentemente como suyos.- NOVENA.- Condiciones para las obras: Para el llamado a licitación y para la ejecución de las obras regirán, en lo aplicable, el Pliego de Condiciones Generales para las Licitaciones Públicas (PCGLP), el Pliego de Condiciones Generales para la Construcción de Obras (PCGCO), el Pliego General de Condiciones para la Construcción de Veredas (PCGCV), el Pliego General de Condiciones para la Construcción de Pavimentos de Hormigón (PCGCPH), las especificaciones constructivas para la ejecución de remociones y reposiciones de cortes de pavimentos (Resolución Nº 1.879/00 de fecha 25/V/00 del Departamento de Recursos Humanos y Materiales), y el proyecto y las especificaciones técnicas particulares elaborados por Ing. Ariel Nieto & Consultores Asociados debidamente aprobados por la I.M.M..- DECIMA.- Relaciones entre las partes: Nada de lo previsto en este convenio se interpretará en el sentido de crear una compañía, sociedad, asociación, empresa conjunta, fideicomiso de negocio, o grupo organizado de personas, ya sea o no que esté constituido, que involucre a cualquiera de las partes, y nada de lo previsto, en este convenio se interpretará como la creación o exigencia de una relación fiduciaria entre las partes.- UNDECIMA Vigencia: El presente convenio entrará en vigencia una vez que haya sido obtenida la anuencia de la Junta Departamental de Montevideo, tanto para este convenio como para la modificación propiciada en el numeral 5 de la cláusula Cuarta, no obstante lo cual deberán respetarse los plazos establecidos en la cláusula TERCERA literales 1) y 2). En caso que dichas anuencias no se obtengan dentro de un plazo máximo de 540 (quinientos cuarenta) días contados a partir de la fecha, este contrato quedará sin efecto, sin responsabilidad para ninguna de las partes.- Para constancia se suscriben tres ejemplares de idéntico tenor, en el lugar y fecha antes indicado.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización para conocimiento de la autoridad local competente y pase por su orden al Servicio de Relaciones Públicas para la fijación de la fecha de la firma del convenio, cumplido vuelva al Departamento de Acondicionamiento Urbano.-", "date": "2003/10/02", "file_id": "4001-002259-02", "resolution_number": "4005/03", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar Convenio IMM-SHOPPING CENTERS (URUGUAY) S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/859ebcde65a77dd203256e0c00513df1?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "JURIDICO", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por C.U.T.C.S.A, contra la intimación realizada por el Director de la División Tránsito y Transporte, con fecha 26 de agosto de 2003; RESULTANDO: 1o.) que por dicho acto (fs. 14 del Exp. 4701-017112-03) se intimó a la recurrente que deje sin efecto los convenios firmados con la Asociación Española Primera de Socorros Mutuos y Casa de Galicia, así como el acuerdo establecido con la Asociación Rural del Uruguay, (del que no habría documento firmado), intimándole también la entrega de copias de otros convenios y/o acuerdos comerciales establecidos con otras entidades, cualquiera sea su naturaleza; 2o.) que la recurrente centra su argumentación en la problemática comercial y empresarial del transporte colectivo de pasajeros, efectuando diversas consideraciones sobre el régimen de permisos, desde el punto de vista de la política de regulación del transporte desarrollada por esta Comuna; CONSIDERANDO: 1º) que el Departamento Jurídico informa que el análisis de los recursos presentados debe centrarse en la regularidad jurídica del acto impugnado, concluyéndose que la empresa recurrente ha realizado convenios a partir de los cuales se modifica el costo del boleto al usuario del servicio de transporte colectivo de pasajeros, sin que tales mecanismos encuadren en el régimen de boleto institucional ni en el sistema autorizado por la Resolución Nº 653/03 de 17 de febrero de 2003; 2º) que la empresa C.U.T.C.S.A no solicitó autorización alguna a ésta Intendencia Municipal para implantar los mecanismos aludidos en el numeral anterior, vulnerando los Arts. D. 768.55 y D. 768.64 del Vol. V del Digesto Municipal, debiéndose consignar que únicamente puede utilizarse el servicio de transporte colectivo de pasajeros de acuerdo con los requisitos y modalidades autorizados por la Comuna; 3º) que cualquier mecanismo que implique canje de algún tipo de documentos por boletos deberá ser aplicable a todas las empresas de transporte permisarias, previa autorización de la Intendencia Municipal, y de acuerdo con los requisitos emergentes de la Resolución Nº 564/03 de 12 de febrero de 2003; 4º) que por lo expuesto el Departamento Jurídico aconseja confirmar la intimación impugnada, desestimando los recursos interpuestos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de apelación en subsidio, interpuesto por la empresa C.U.T.C.S.A, contra la intimación realizada por el Director de la División Tránsito y Transporte, con fecha 26 de agosto de 2003.- 2º.- Pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y a la División Tránsito y Transporte, a sus efectos.-", "date": "2003/10/02", "file_id": "4701-023048-03", "resolution_number": "4006/03", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por la empresa C.U.T.C.S.A, contra la intimación realizada por el Director de la División Tránsito y Transporte, con fecha 26 de agosto de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f0700a86bd50ef603256e0c00516432?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Pilar Costa esquina Av. Agraciada; RESULTANDO: 1o.) que la referida habilitación se otorgó a los Sres. Nilo Fernández y Nira Rodríguez según Resolución Nº 102/95 de 13 de febrero de 1995 del ex- Departamento de Actividades Productivas y Comerciales; 2o.) que la Unidad Gestión Comercial informa que los titulares del quiosco rodante adeudan sus obligaciones con la Administración; CONSIDERANDO: que en mérito a ello eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Pilar Costa esquina Av. Agraciada, del cual son titulares los Sres. NILO FERNANDEZ, C.I. Nº 2.693.505-9 y NIRA RODRIGUEZ, C.I. Nº 3.463.017-9. 2.- Intimar a los referidos permisarios a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2003/10/02", "file_id": "7300-006852-01", "resolution_number": "503/03/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SRA. NILO FERNANDEZ Y NIRA RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31c15365165f18f203256db3006ff254?OpenDocument"}
{"approval_date": "2/10/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Pablo Pereyra titular del permiso de explotación del puesto de venta Nro. 608 en la Feria Especial de la Plaza de la Constitución (Matriz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Verónica González; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, con carácter de excepción, por tratarse de un grupo de estudiantes que venden sus artesanías en el puesto del cual es titular el Sr. Pereyra, el cual se ve obligado a emigrar del país; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar, por vía de excepción, la transferencia del permiso de explotación del puesto de venta Nro. 608 en la Feria Especial de la Plaza de la Constitución (Matriz), a favor de la Sra. VERONICA GONZALEZ, C.I. Nº 2.620.285-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/10/02", "file_id": "2500-006153-03", "resolution_number": "504/03/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. VERONICA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd324be091b361d103256db3006fe773?OpenDocument"}
