{"approval_date": "21/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la indemnización solicitada por el Sr. Mario Enrique Castro, C.I. Nº 1:381.955-1, por el accidente sufrido el 2/V/03, en la intersección de la calle 26 de Marzo esquina Ellauri, como consecuencia del mal estado del pavimento; RESULTANDO: 1°) que el Servicio de Mantenimiento Vial ha constatado el bache en la junta central del pavimento de hormigón frente al Nº 961 de la referida calle, habiendo procedido a su reparación; 2º) que la División Jurídica, una vez estudiados los comprobantes presentados respecto al traumatismo sufrido, así como los haberes perdidos por tal concepto, propicia indemnizar al peticionante en $ 34.241,oo; 3º) que se ha prestado conformidad a lo propuesto según consta en Acta que luce a fs. 31 de estas actuaciones; 4°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 68.841; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la calidad de ordenador de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 34.241,oo (treinta y cuatro mil doscientos cuarenta y un pesos uruguayos) al Sr. Mario Enrique Castro, C.I. Nº 1:381.955-1 como indemnización por el accidente sufrido el 2/V/03, en la intersección de la calle 26 de Marzo esquina Ellauri, como consecuencia del mal estado del pavimento.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304020101, Derivado 711000.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y Jurídico y pase a la Contaduría General.-", "date": "2003/10/21", "file_id": "5411-000681-03", "resolution_number": "1155/03/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 34.241,oo, indemnización Mario Castro, accidente 26 de marzo y Ellauri.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c576f120ac81097b03256dcd0065ab55?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el planteamiento realizado por la Junta Local de la Zona Nº 16 en relación al traslado de la parada de ómnibus de Avda. Juan Carlos Blanco esquina Tomás Villalba; RESULTANDO: 1º) que la Junta Local de la Zona Nº 16 informa que: a) por el numeral 3º de la Resolución Nº 142/02/4000 del 31/I/02 se trasladó la parada de transporte colectivo existente en la Avda Dr. Juan Carlos Blanco y Dr. Anacleto Dufort y Alvarez, acera Oeste hacia aproximadamente 30 metros al Norte de la calle Tomás Villalba y b) dicha ubicación se considera impropia, por encontrarse frente a un baldío en una zona con escasa iluminación y falta de vereda, por lo que solicita sea reubicada en su anterior emplazamiento Avda. Dr. Juan Carlos Blanco y Dr. Anacleto Dufort y Alvarez; 2º) que la Unidad de Planificación del Transporte Urbano comparte lo expresado; 3º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto el traslado de la parada ubicada en la Avda. Dr. Juan Carlos Blanco y Dr. Anacleto Dufort y Alvarez, acera Oeste, previsto en el artículo 3º de la Resolución Nº 142/02/4000 del 31/I/02.- 2º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona 16, a los Servicios de Prensa y Comunicación, de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2003/10/21", "file_id": "3380-005199-03", "resolution_number": "1156/03/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Modificar Resolución Nº 142/02/4000 traslado parada Avda. Dr. Juan Carlos Blanco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8a4f826a9c8317503256dcd006737af?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Albérico Rabufetti solicita regularizar el establecimiento destinado a venta de semillas y afines con depósito y fraccionamiento de productos tóxicos (agropecuarios, veterinarios y de jardinería), ubicado en los predios empadronados individualmente con los Nos. 57.220/002 y 57.220/003, sitos con frentes a la Avda. Agraciada Nos. 3783/85; RESULTANDO: 1º) que se declara un área edificada de 478 m2 sobre una superficie de terreno de 374,54 m2; 2º) que la Junta Local de la Zona Nº 16 en acuerdo con el Servicio de Salubridad Pública, informa que si bien el POT admite para la zona actividades \"inocuas\", dado que el establecimiento data de varios años en actividad en la zona y se ha constatado cumplir con las normas de higiene, ventilación, etc., puede admitirse con carácter precario y revocable; 3º) que la Comisión Especial Permanente del Prado no tiene observaciones que formular y considera que el establecimiento constituye un elemento dinamizador en el entorno; 4º) que el Departamento de Desarrollo Ambiental, una vez estudiado el impacto ambiental presentado, propicia su autorización siempre que mantenga su cumplimiento con toda la normativa ambiental vigente; 5º) que el Servicio de Contralor de la Edificación informa que si bien el destino no está contemplado entre los admitidos por el Decreto Nº 29.118 (Arts. D.350 y D.321), propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 47 de estas actuaciones, correspondiendo aplicar el 100% de aumento de la Contribución Inmobiliaria; 6º) que el propietario acepta la aplicación del gravamen de acuerdo a la nota que luce a fs. 45 de estas actuaciones; 7º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a venta de semillas y afines con depósito y fraccionamiento de productos tóxicos (agropecuarios, veterinarios y de jardinería), ubicado en los predios empadronados individualmente con los Nos. 57.220/002 y 57.220/003, sitos con frentes a la Avda. Agraciada Nos. 3783/85, propiedad del Sr. Albérico Rabufetti, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) no se trabaje fuera de la jornada diurna de ocho horas de labor; d) se cumplan las medidas de prevención contra el fuego aconsejadas por la Dirección Nacional de Bomberos; e) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma al que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; f) no se depositen productos alimenticios ni aquellos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; g) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros; h) se obtenga el certificado del Servicio de Salubridad y de Higiene Ambiental del Ministerio de Salud Pública; i) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas y h) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite.- 2º.- Establecer que por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100 % (cien por ciento) de la Contribución Inmobiliaria, la que se aplicará en tanto permanezcan las condiciones que dieron lugar a la misma.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 16 y pase al Servicio de Contralor de la Edificación.-", "date": "2003/10/21", "file_id": "6302-001633-03", "resolution_number": "1157/03/4000", "subcategory": "TRAMITE PREVIO", "summary": "Admitir condicionado regularización venta de semillas y afines, Agraciada Nos. 3783/85, Alberico Rabufetti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ed0a155002922bf03256dcd0066b2f8?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a cocheras, sito en la calle Juan Ortíz No. 3166; RESULTANDO: 1o) que por Resolución No. 348/02 de fecha 18/III/02 y su modificativa No. 310/03 de fecha 3/IV/03, se dispuso aplicar dos multas de U.R. 6,4776 y U.R. 9,8940 respectivamente, a la Sra. Jeniffer Guillén, C.I. 5.057.489-7, propietaria de dicho establecimiento, por no proceder a presentar la documentación habilitante, a pesar de las intimaciones y plazos concedidos, 2o) que con fecha 23/IX/03, se constata que la Sra. Guillén cambió de domicilio, desconociéndose su actual dirección y quién es el propietario actual del predio, por lo que debido a las condiciones en que se encuentran dichas cocheras, se sugiere su clausura; 3o) con fecha 3/X/03, el Servicio Centro Comunal Zonal No. 6 informa, que pese al tiempo transcurrido, a las intimaciones realizadas y multas aplicadas, el establecimiento continúa funcionando en forma clandestina y sin presentar la documentación habilitante, por lo que sugiere su inmediata clausura; 4o) que la Junta Local de la Zona No. 6, el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a cocheras, sito en la calle Juan Ortíz No. 3166, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la parte interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del mismo en el Servicio Centro Comunal Zonal No. 6, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones, Servicios Centro Comunal Zonal No. 6 y Contralor de la Edificación, Junta Local de la Zona No. 6 y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/10/21", "file_id": "3250-009100-01", "resolution_number": "1194/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a cocheras, sito en la calle Juan Ortíz No. 3166, por no presentar la documentación habilitante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eeaba4498af1409703256dc7005ed9f3?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por la Resolución No. 1105/98 del 5 de agosto de 1998 por la que se dispuso enajenar a la Cooperativa de Viviendas Por Ayuda Mutua - CO.VI.CAR., el inmueble padrón No. 414.046, ubicado en la calle Carve No. 6031; RESULTANDO: 1o.) que la adjudicataria plantea la difícil situación económica por la que atraviesa, significando que la construcción se financiará por el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, por lo que, solicita que, la entrega correspondiente a la mitad del precio de la enajenación que debe abonar al otorgarse la escritura traslativa de dominio, se difiera a los 60 días de otorgarse dicho acto; 2o.) que la Cooperativa especifica que el cumplimiento de dicha obligación importa el pago de una suma muy inferior a la que corresponde recibir por concepto de primer avance de obra; 3o.) que la Asesoría Jurídico Financiera del Departamento de Recursos Financieros se pronuncia en el sentido de que, en lo formal puede otorgarse la escritura de compraventa difiriendo la integración de parte del precio y que en cuanto a lo sustancial corresponde otorgar simultáneamente una segunda hipoteca a favor de esta Intendencia Municipal; CONSIDERANDO: 1o.) que el Director General del Departamento de Recursos Financieros provee de conformidad, previa anuencia de la Junta Departamental de Montevideo; 2o.) que la situación especial que atraviesa el país hace viable el planteo con carácter excepcional ya que, su aceptación permite dar solución habitacional a dieciséis familias, EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Dejar sin efecto la Resolución No. 4275/03 del 20 de octubre de 2003.- 2o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para aceptar que el precio de la enajenación del inmueble padrón No. 414.046, ubicado en la calle Carve No. 6031, que asciende a la suma de UNIDADES REAJUSTABLES NOVECIENTAS TREINTA Y NUEVE CON SEIS MIL TRESCIENTAS TREINTA Y DOS DIEZMILESIMAS (U.R. 939,6332), se integre de la siguiente manera: Cincuenta por ciento (50%) del mismo se abonará por la Cooperativa adquirente a los sesenta (60) días de otorgarse la escritura de compraventa y el saldo se abonará según lo dispuesto por la Resolución No. 2791/94 del 19 de agosto de 1994.- Artículo 2o.- Comuníquese.- 3o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2003/10/21", "file_id": "2000-000988-02", "resolution_number": "4357/03", "subcategory": "VENTA DE INMUEBLE MUNICIPAL", "summary": "Se deja sin efecto la Resolución No. 4275/03 del 20 de octubre de 2003 y se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para aceptar que el precio de la enajenación del inmueble padrón No. 414.046, ubicado en la calle Carve No. 6031, que asciende a la suma de U.R. 939,6332, se integre de la manera que se detalla en estas actuaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7234e9f22570a85503256e14006f1daf?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 8547, de 16 de octubre del año en curso, adoptada por la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito Intendente Municipal de Montevideo, Arq. Mariano Arana, entre los días 23 y 26 de octubre de 2003, con motivo de la invitación recibida en oportunidad de realizarse la 9ª Cumbre de la Red de Mercociudades, por parte del señor Prefeito Municipal de Río Claro, Brasil, para visitar dicha ciudad, donde se celebrará la Feria de la Asociación Comercial e Industrial, convocándose al suplente respectivo, Dr. Adolfo Pérez Piera; CONSIDERANDO: lo establecido en el artículo 268o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Tomar conocimiento de la Resolución Nº 8547, de 16 de octubre de 2003, de la Junta Departamental de Montevideo y, en consecuencia, de acuerdo a lo previsto en el artículo 268o. de la Constitución de la República, se convoca al suplente respectivo, Dr. Adolfo Pérez Piera, para ocupar el cargo hasta el reintegro del titular.- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, a los Servicios de Liquidación de Haberes y de Escribanía y téngase presente.-", "date": "2003/10/21", "file_id": "1001-059861-03", "resolution_number": "4358/03", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia al suscrito Intendente Municipal, Arq. Mariano Arana, en el período comprendido entre el 23 y el 26 de octubre de 2003, con motivo de la invitación recibida en oportunidad de realizarse la 9ª Cumbre de la Red de Mercociudades, por parte del señor Prefeito Municipal de Río Claro, Brasil, para visitar dicha ciudad, donde se celebrará la Feria de la Asociación Comercial e Industrial, convocándose al suplente respectivo Dr. Adolfo Pérez Piera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a411b52683990e503256e14006f478f?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de octubre del año en curso, del Director General de Tevé Ciudad, por la cual comunica que el miércoles 22 del corriente mes de octubre, el Ing. Raúl Acosta, viajará a la ciudad de Buenos Aires, para asistir a la Exposición Internacional de Equipamiento y Servicio para Televisión y Cable, a realizarse en el Centro de Convenciones Parque Norte; RESULTANDO: 1o.) que la finalidad del citado viaje, es ver ofertas de equipos de microondas y cámaras grabadoras en CD, por lo cual solicita se asigne al referido profesional, el viático correspondiente; 2o.) que el 20/10/03, se generó la Solicitud SEFI No. 14494 por la suma de $ 3.000,oo; 3o.) que el 20 de octubre próximo pasado, el Director del Servicio de Prensa y Comunicación, eleva estas actuaciones manifestando su conformidad; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar al funcionario de Tevé Ciudad, Ing. RAUL ACOSTA, C.I. 3.605.608-7, una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL), por concepto de viáticos con motivo, de su viaje a la ciudad de Buenos Aires, a los fines indicados en la parte expositiva de la presente Resolución.- 2. Establecer que la referida erogación se atenderá de acuerdo con la Solicitud SEFI No. 14494 y se rendirá cuentas en la forma de estilo ante la Unidad Central de Auditoría Interna.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación, a Tevé Ciudad que notificará al interesado, a la Unidad Análisis Organizacional, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2003/10/21", "file_id": "1070-002442-03", "resolution_number": "4359/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga una Partida Especial por $ 3.000,oo, por concepto de viáticos, al funcionario de TV Ciudad, Ing. Raúl Acosta, quien asistirá a la Exposición Internacional de Equipamiento y Servicio para Televisión y Cable, en Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4e02be41473e2b303256e14006f4862?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de las sumas de $ 200.000,oo y $ 300.000,oo al Instituto de Investigación y Desarrollo (IDES), derivado del convenio aprobado por Resolución No. 3637/03, de 11/9/03, para la realización de un Programa de Talleres Temáticos, como aporte técnico/ciudadano al diseño y articulación de la agenda de políticas sociales de esta Comuna (Solicitud 68086); RESULTANDO: que el 20 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de $ 200.000,oo por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y el de $ 300.000,oo, en virtud de haberse configurado principio de ejecución, lo que infringe el artículo 211, inciso B) de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 200.000,oo (PESOS URUGUAYOS DOSCIENTOS MIL) y $ 300.000,oo (PESOS URUGUAYOS TRESCIENTOS MIL), autorizado por Resolución No. 3637/03, de 11 de setiembre de 2003, a favor del Instituto de Investigación y Desarrollo (IDES).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/10/21", "file_id": "1002-014426-03", "resolution_number": "4360/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas de $ 200.000,oo y $ 300.000,oo a favor del IDES.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b47481e04957a22203256e14006f493b?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 4.000.000,oo a la empresa CARMITEL S.A., por el arrendamiento de máquinas slots para los Casinos Municipales (Solicitud 68943); RESULTANDO: que el 21 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 4.000.000,oo (PESOS URUGUAYOS CUATRO MILLONES) a favor de la empresa CARMITEL S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/10/21", "file_id": "2500-000811-03", "resolution_number": "4361/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 4.000.000,oo a favor de la empresa CARMITEL S.A., por el arrendamiento de máquinas slots para los Casinos Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2e40a8a980b08fa03256e14006f4956?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\", a realizar en el marco del Plan de Saneamiento, Etapa III, Préstamo BID 948/OC-UR; RESULTANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento informa, que de acuerdo a lo previsto en el Artículo 117o. de la Ley No. 14.895 (Código de Aguas) se hace necesaria la implantación de una servidumbre administrativa de colector de saneamiento, en el predio empadronado con el No. 189.884, propiedad del Carrasco Polo Club y cuya área a gravar por la misma es de 1.517,13 m2., correspondiente a la Fracción C, según plano de servidumbre del Ingeniero Agrimensor Andrés Dibarboure de junio de 2003, registrado con el No. 36.569 con fecha 20 de junio de 2003; 2o.) que el Servicio de Estudios y Regulación Territorial informa, que el monto que corresponde pagar por la imposición de servidumbre, asciende a la suma de U.R. 91,1644; 3o.) que dicha servidumbre que limita la faja que se grava, quedará sujeta a las siguientes condiciones: a) libre acceso con la maquinaria que requiera la implantación de la obra, su posterior mantenimiento, y las eventuales reparaciones al colector; b) prohibición absoluta de realizar movimientos de tierra de ningún tipo y de transitar con maquinaria pesada; CONSIDERANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento informa que corresponde abonar la suma de U.R. 91,1644 al Carrasco Polo Club, sito en la calle Servando Gómez No. 2749; 2o.) que con fecha 9 de setiembre de 2003, se efectuó la solicitud SEFI No. 68.924, por la suma de $ 20.200,54, aplicándose la Unidad Reajustable vigente al mes de setiembre de 2003 a $ 220,95; 3o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se actúe de acuerdo con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Imponer servidumbre administrativa de colector de saneamiento al predio empadronado con el No. 189.884, propiedad del Carrasco Polo Club, afectado por la obra caratulada \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\", en el marco del Plan de Saneamiento, Etapa III, Préstamo BID 948/OC-UR y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Establecer que el área a gravar por la servidumbre es de 1.517,13 m2., según el plano del Ingeniero Agrimensor Andrés Dibarboure, registrado con el No. 36.569, el 20 de junio de 2003 y quedará sujeta a las siguientes condiciones: a) libre acceso con la maquinaria que requiera la implantación de la obra, su posterior mantenimiento, y las eventuales reparaciones al colector; b) prohibición absoluta de realizar movimientos de tierra de ningún tipo y de transitar con maquinaria pesada. 3o.-Aprobar la tasación practicada por el Servicio de Estudios y Regulación Territorial, estimada en la suma de NOVENTA Y UNA UNIDADES REAJUSTABLES CON MIL SEISCIENTAS CUARENTA Y CUATRO DIEZMILESIMAS (U.R. 91,1644), equivalentes a PESOS URUGUAYOS VEINTE MIL DOSCIENTOS CINCUENTA Y CUATRO CENTESIMOS ($ 20.200 al mes de setiembre de 2003), para la indemnización que corresponde pagar por el gravamen de dicha servidumbre. 4o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y previa intervención de la Contaduría General, pase a la Unidad Ejecutora del Plan de Saneamiento para la prosecución del trámite correspondiente.", "date": "2003/10/21", "file_id": "6370-004719-03", "resolution_number": "4362/03", "subcategory": "SERVIDUMBRES", "summary": "Se impone servidumbre administrativa al Padrón No. 189.884, afectado por la obra \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8123c1150acaa32203256e14006efd3f?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\", a realizar en el marco del Plan de Saneamiento, Etapa III, Préstamo BID 948/OC-UR; RESULTANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento informa, que de acuerdo a lo previsto en el Artículo 115o. de la Ley No. 14.895 (Código de Aguas) se hace necesaria la implantación de una servidumbre administrativa de colector de saneamiento, en el predio empadronado con el No. 60.663, propiedad del Carrasco Polo Club y cuya área a gravar por la misma es de 3.572,72 mc., correspondiente a la Fracción D, según plano de servidumbre del Ingeniero Agrimensor Andrés Dibarboure de junio de 2003, registrado con el No. 36.569; 2o.) que el Servicio de Estudios y Regulación Territorial informa, que el monto que corresponde pagar por la imposición de servidumbre, asciende a la suma de U.R. 176,3433; 3o.) que dicha servidumbre que limita la faja que se grava, quedará sujeta a las siguientes condiciones: a) libre acceso con la maquinaria que requiera la implantación de la obra, su posterior mantenimiento, y las eventuales reparaciones al colector; b) prohibición absoluta de realizar movimientos de tierra de ningún tipo y de transitar con maquinaria pesada; CONSIDERANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento informa que corresponde abonar la suma indicada al Carrasco Polo Club, sito en la calle Servando Gómez No. 2749; 2o.) que con fecha 17 de octubre de 2003, se efectuó la solicitud SEFI No. 68925, por la suma de $ 39.073,87, aplicándose la Unidad Reajustable vigente al mes de octubre de 2003 a $ 221,57; 3o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se actúe de acuerdo con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Imponer servidumbre administrativa de colector de saneamiento al predio empadronado con el No. 60.663, propiedad del Carrasco Polo Club, sito en la calle Servando Gómez No. 2749, afectado por la obra caratulada \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\", en el marco del Plan de Saneamiento, Etapa III, Préstamo BID 948/OC-UR y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Establecer que el área a gravar por la servidumbre es de 3.572,72 mc., según el plano del Ingeniero Agrimensor Andrés Dibarboure, registrado con el No. 36.569, el 20 de junio de 2003 y quedará sujeta a las siguientes condiciones: a) libre acceso con la maquinaria que requiera la implantación de la obra, su posterior mantenimiento, y las eventuales reparaciones al colector; b) prohibición absoluta de realizar movimientos de tierra de ningún tipo y de transitar con maquinaria pesada. 3o.-Aprobar la tasación practicada por el Servicio de Estudios y Regulación Territorial, estimada en la suma de CIENTO SETENTA Y SEIS UNIDADES REAJUSTABLES CON TRES MIL CUATROCIENTOS TREINTA Y TRES MILESIMAS (U.R. 176,3433), equivalentes a PESOS URUGUAYOS TREINTA Y OCHO MIL TRESCIENTOS ($ 38.300,oo al mes de setiembre de 2003), para la indemnización que corresponde pagar por el gravamen de dicha servidumbre. 4o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y previa intervención de Contaduría General, pase a la Unidad Ejecutora del Plan de Saneamiento para la prosecución del trámite correspondiente.", "date": "2003/10/21", "file_id": "6370-004703-03", "resolution_number": "4363/03", "subcategory": "SERVIDUMBRES", "summary": "Se impone servidumbre administrativa al Padrón No. 60.663, afectado por la obra \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d86eb12c99478fa603256e14006efdc0?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la indemnización solicitada por el Sr. Mario Enrique Castro, C.I. Nº 1:381.955-1, por el accidente sufrido el 2/V/03, en la intersección de la calle 26 de Marzo esquina Ellauri, como consecuencia del mal estado del pavimento; RESULTANDO: 1°) que el Servicio de Mantenimiento Vial ha constatado el bache en la junta central del pavimento de hormigón frente al Nº 961 de la referida calle, habiendo procedido a su reparación; 2º) que la División Jurídica, una vez estudiados los comprobantes presentados respecto al traumatismo sufrido, así como los haberes perdidos por tal concepto, propicia indemnizar al peticionante en $ 34.241,oo; 3º) que se ha prestado conformidad a lo propuesto según consta en Acta que luce a fs. 31 de estas actuaciones; 4°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 68.841; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la calidad de ordenador de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 34.241,oo (treinta y cuatro mil doscientos cuarenta y un pesos uruguayos) al Sr. Mario Enrique Castro, C.I. Nº 1:381.955-1 como indemnización por el accidente sufrido el 2/V/03, en la intersección de la calle 26 de Marzo esquina Ellauri, como consecuencia del mal estado del pavimento.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304020101, Derivado 711000.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y Jurídico y pase a la Contaduría General.-", "date": "2003/10/21", "file_id": "5411-000681-03", "resolution_number": "1155/03/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 34.241,oo, indemnización Mario Castro, accidente 26 de marzo y Ellauri.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c576f120ac81097b03256dcd0065ab55?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el planteamiento realizado por la Junta Local de la Zona Nº 16 en relación al traslado de la parada de ómnibus de Avda. Juan Carlos Blanco esquina Tomás Villalba; RESULTANDO: 1º) que la Junta Local de la Zona Nº 16 informa que: a) por el numeral 3º de la Resolución Nº 142/02/4000 del 31/I/02 se trasladó la parada de transporte colectivo existente en la Avda Dr. Juan Carlos Blanco y Dr. Anacleto Dufort y Alvarez, acera Oeste hacia aproximadamente 30 metros al Norte de la calle Tomás Villalba y b) dicha ubicación se considera impropia, por encontrarse frente a un baldío en una zona con escasa iluminación y falta de vereda, por lo que solicita sea reubicada en su anterior emplazamiento Avda. Dr. Juan Carlos Blanco y Dr. Anacleto Dufort y Alvarez; 2º) que la Unidad de Planificación del Transporte Urbano comparte lo expresado; 3º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto el traslado de la parada ubicada en la Avda. Dr. Juan Carlos Blanco y Dr. Anacleto Dufort y Alvarez, acera Oeste, previsto en el artículo 3º de la Resolución Nº 142/02/4000 del 31/I/02.- 2º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona 16, a los Servicios de Prensa y Comunicación, de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2003/10/21", "file_id": "3380-005199-03", "resolution_number": "1156/03/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Modificar Resolución Nº 142/02/4000 traslado parada Avda. Dr. Juan Carlos Blanco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8a4f826a9c8317503256dcd006737af?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Albérico Rabufetti solicita regularizar el establecimiento destinado a venta de semillas y afines con depósito y fraccionamiento de productos tóxicos (agropecuarios, veterinarios y de jardinería), ubicado en los predios empadronados individualmente con los Nos. 57.220/002 y 57.220/003, sitos con frentes a la Avda. Agraciada Nos. 3783/85; RESULTANDO: 1º) que se declara un área edificada de 478 m2 sobre una superficie de terreno de 374,54 m2; 2º) que la Junta Local de la Zona Nº 16 en acuerdo con el Servicio de Salubridad Pública, informa que si bien el POT admite para la zona actividades \"inocuas\", dado que el establecimiento data de varios años en actividad en la zona y se ha constatado cumplir con las normas de higiene, ventilación, etc., puede admitirse con carácter precario y revocable; 3º) que la Comisión Especial Permanente del Prado no tiene observaciones que formular y considera que el establecimiento constituye un elemento dinamizador en el entorno; 4º) que el Departamento de Desarrollo Ambiental, una vez estudiado el impacto ambiental presentado, propicia su autorización siempre que mantenga su cumplimiento con toda la normativa ambiental vigente; 5º) que el Servicio de Contralor de la Edificación informa que si bien el destino no está contemplado entre los admitidos por el Decreto Nº 29.118 (Arts. D.350 y D.321), propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 47 de estas actuaciones, correspondiendo aplicar el 100% de aumento de la Contribución Inmobiliaria; 6º) que el propietario acepta la aplicación del gravamen de acuerdo a la nota que luce a fs. 45 de estas actuaciones; 7º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a venta de semillas y afines con depósito y fraccionamiento de productos tóxicos (agropecuarios, veterinarios y de jardinería), ubicado en los predios empadronados individualmente con los Nos. 57.220/002 y 57.220/003, sitos con frentes a la Avda. Agraciada Nos. 3783/85, propiedad del Sr. Albérico Rabufetti, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) no se trabaje fuera de la jornada diurna de ocho horas de labor; d) se cumplan las medidas de prevención contra el fuego aconsejadas por la Dirección Nacional de Bomberos; e) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma al que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; f) no se depositen productos alimenticios ni aquellos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; g) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros; h) se obtenga el certificado del Servicio de Salubridad y de Higiene Ambiental del Ministerio de Salud Pública; i) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas y h) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite.- 2º.- Establecer que por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100 % (cien por ciento) de la Contribución Inmobiliaria, la que se aplicará en tanto permanezcan las condiciones que dieron lugar a la misma.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 16 y pase al Servicio de Contralor de la Edificación.-", "date": "2003/10/21", "file_id": "6302-001633-03", "resolution_number": "1157/03/4000", "subcategory": "TRAMITE PREVIO", "summary": "Admitir condicionado regularización venta de semillas y afines, Agraciada Nos. 3783/85, Alberico Rabufetti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ed0a155002922bf03256dcd0066b2f8?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a cocheras, sito en la calle Juan Ortíz No. 3166; RESULTANDO: 1o) que por Resolución No. 348/02 de fecha 18/III/02 y su modificativa No. 310/03 de fecha 3/IV/03, se dispuso aplicar dos multas de U.R. 6,4776 y U.R. 9,8940 respectivamente, a la Sra. Jeniffer Guillén, C.I. 5.057.489-7, propietaria de dicho establecimiento, por no proceder a presentar la documentación habilitante, a pesar de las intimaciones y plazos concedidos, 2o) que con fecha 23/IX/03, se constata que la Sra. Guillén cambió de domicilio, desconociéndose su actual dirección y quién es el propietario actual del predio, por lo que debido a las condiciones en que se encuentran dichas cocheras, se sugiere su clausura; 3o) con fecha 3/X/03, el Servicio Centro Comunal Zonal No. 6 informa, que pese al tiempo transcurrido, a las intimaciones realizadas y multas aplicadas, el establecimiento continúa funcionando en forma clandestina y sin presentar la documentación habilitante, por lo que sugiere su inmediata clausura; 4o) que la Junta Local de la Zona No. 6, el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a cocheras, sito en la calle Juan Ortíz No. 3166, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la parte interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del mismo en el Servicio Centro Comunal Zonal No. 6, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones, Servicios Centro Comunal Zonal No. 6 y Contralor de la Edificación, Junta Local de la Zona No. 6 y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/10/21", "file_id": "3250-009100-01", "resolution_number": "1194/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a cocheras, sito en la calle Juan Ortíz No. 3166, por no presentar la documentación habilitante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eeaba4498af1409703256dc7005ed9f3?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por la Resolución No. 1105/98 del 5 de agosto de 1998 por la que se dispuso enajenar a la Cooperativa de Viviendas Por Ayuda Mutua - CO.VI.CAR., el inmueble padrón No. 414.046, ubicado en la calle Carve No. 6031; RESULTANDO: 1o.) que la adjudicataria plantea la difícil situación económica por la que atraviesa, significando que la construcción se financiará por el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, por lo que, solicita que, la entrega correspondiente a la mitad del precio de la enajenación que debe abonar al otorgarse la escritura traslativa de dominio, se difiera a los 60 días de otorgarse dicho acto; 2o.) que la Cooperativa especifica que el cumplimiento de dicha obligación importa el pago de una suma muy inferior a la que corresponde recibir por concepto de primer avance de obra; 3o.) que la Asesoría Jurídico Financiera del Departamento de Recursos Financieros se pronuncia en el sentido de que, en lo formal puede otorgarse la escritura de compraventa difiriendo la integración de parte del precio y que en cuanto a lo sustancial corresponde otorgar simultáneamente una segunda hipoteca a favor de esta Intendencia Municipal; CONSIDERANDO: 1o.) que el Director General del Departamento de Recursos Financieros provee de conformidad, previa anuencia de la Junta Departamental de Montevideo; 2o.) que la situación especial que atraviesa el país hace viable el planteo con carácter excepcional ya que, su aceptación permite dar solución habitacional a dieciséis familias, EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Dejar sin efecto la Resolución No. 4275/03 del 20 de octubre de 2003.- 2o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para aceptar que el precio de la enajenación del inmueble padrón No. 414.046, ubicado en la calle Carve No. 6031, que asciende a la suma de UNIDADES REAJUSTABLES NOVECIENTAS TREINTA Y NUEVE CON SEIS MIL TRESCIENTAS TREINTA Y DOS DIEZMILESIMAS (U.R. 939,6332), se integre de la siguiente manera: Cincuenta por ciento (50%) del mismo se abonará por la Cooperativa adquirente a los sesenta (60) días de otorgarse la escritura de compraventa y el saldo se abonará según lo dispuesto por la Resolución No. 2791/94 del 19 de agosto de 1994.- Artículo 2o.- Comuníquese.- 3o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2003/10/21", "file_id": "2000-000988-02", "resolution_number": "4357/03", "subcategory": "VENTA DE INMUEBLE MUNICIPAL", "summary": "Se deja sin efecto la Resolución No. 4275/03 del 20 de octubre de 2003 y se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para aceptar que el precio de la enajenación del inmueble padrón No. 414.046, ubicado en la calle Carve No. 6031, que asciende a la suma de U.R. 939,6332, se integre de la manera que se detalla en estas actuaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7234e9f22570a85503256e14006f1daf?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 8547, de 16 de octubre del año en curso, adoptada por la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito Intendente Municipal de Montevideo, Arq. Mariano Arana, entre los días 23 y 26 de octubre de 2003, con motivo de la invitación recibida en oportunidad de realizarse la 9ª Cumbre de la Red de Mercociudades, por parte del señor Prefeito Municipal de Río Claro, Brasil, para visitar dicha ciudad, donde se celebrará la Feria de la Asociación Comercial e Industrial, convocándose al suplente respectivo, Dr. Adolfo Pérez Piera; CONSIDERANDO: lo establecido en el artículo 268o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Tomar conocimiento de la Resolución Nº 8547, de 16 de octubre de 2003, de la Junta Departamental de Montevideo y, en consecuencia, de acuerdo a lo previsto en el artículo 268o. de la Constitución de la República, se convoca al suplente respectivo, Dr. Adolfo Pérez Piera, para ocupar el cargo hasta el reintegro del titular.- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, a los Servicios de Liquidación de Haberes y de Escribanía y téngase presente.-", "date": "2003/10/21", "file_id": "1001-059861-03", "resolution_number": "4358/03", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia al suscrito Intendente Municipal, Arq. Mariano Arana, en el período comprendido entre el 23 y el 26 de octubre de 2003, con motivo de la invitación recibida en oportunidad de realizarse la 9ª Cumbre de la Red de Mercociudades, por parte del señor Prefeito Municipal de Río Claro, Brasil, para visitar dicha ciudad, donde se celebrará la Feria de la Asociación Comercial e Industrial, convocándose al suplente respectivo Dr. Adolfo Pérez Piera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a411b52683990e503256e14006f478f?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de octubre del año en curso, del Director General de Tevé Ciudad, por la cual comunica que el miércoles 22 del corriente mes de octubre, el Ing. Raúl Acosta, viajará a la ciudad de Buenos Aires, para asistir a la Exposición Internacional de Equipamiento y Servicio para Televisión y Cable, a realizarse en el Centro de Convenciones Parque Norte; RESULTANDO: 1o.) que la finalidad del citado viaje, es ver ofertas de equipos de microondas y cámaras grabadoras en CD, por lo cual solicita se asigne al referido profesional, el viático correspondiente; 2o.) que el 20/10/03, se generó la Solicitud SEFI No. 14494 por la suma de $ 3.000,oo; 3o.) que el 20 de octubre próximo pasado, el Director del Servicio de Prensa y Comunicación, eleva estas actuaciones manifestando su conformidad; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar al funcionario de Tevé Ciudad, Ing. RAUL ACOSTA, C.I. 3.605.608-7, una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL), por concepto de viáticos con motivo, de su viaje a la ciudad de Buenos Aires, a los fines indicados en la parte expositiva de la presente Resolución.- 2. Establecer que la referida erogación se atenderá de acuerdo con la Solicitud SEFI No. 14494 y se rendirá cuentas en la forma de estilo ante la Unidad Central de Auditoría Interna.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación, a Tevé Ciudad que notificará al interesado, a la Unidad Análisis Organizacional, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2003/10/21", "file_id": "1070-002442-03", "resolution_number": "4359/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga una Partida Especial por $ 3.000,oo, por concepto de viáticos, al funcionario de TV Ciudad, Ing. Raúl Acosta, quien asistirá a la Exposición Internacional de Equipamiento y Servicio para Televisión y Cable, en Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4e02be41473e2b303256e14006f4862?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de las sumas de $ 200.000,oo y $ 300.000,oo al Instituto de Investigación y Desarrollo (IDES), derivado del convenio aprobado por Resolución No. 3637/03, de 11/9/03, para la realización de un Programa de Talleres Temáticos, como aporte técnico/ciudadano al diseño y articulación de la agenda de políticas sociales de esta Comuna (Solicitud 68086); RESULTANDO: que el 20 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de $ 200.000,oo por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y el de $ 300.000,oo, en virtud de haberse configurado principio de ejecución, lo que infringe el artículo 211, inciso B) de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 200.000,oo (PESOS URUGUAYOS DOSCIENTOS MIL) y $ 300.000,oo (PESOS URUGUAYOS TRESCIENTOS MIL), autorizado por Resolución No. 3637/03, de 11 de setiembre de 2003, a favor del Instituto de Investigación y Desarrollo (IDES).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/10/21", "file_id": "1002-014426-03", "resolution_number": "4360/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas de $ 200.000,oo y $ 300.000,oo a favor del IDES.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b47481e04957a22203256e14006f493b?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 4.000.000,oo a la empresa CARMITEL S.A., por el arrendamiento de máquinas slots para los Casinos Municipales (Solicitud 68943); RESULTANDO: que el 21 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 4.000.000,oo (PESOS URUGUAYOS CUATRO MILLONES) a favor de la empresa CARMITEL S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/10/21", "file_id": "2500-000811-03", "resolution_number": "4361/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 4.000.000,oo a favor de la empresa CARMITEL S.A., por el arrendamiento de máquinas slots para los Casinos Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2e40a8a980b08fa03256e14006f4956?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\", a realizar en el marco del Plan de Saneamiento, Etapa III, Préstamo BID 948/OC-UR; RESULTANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento informa, que de acuerdo a lo previsto en el Artículo 117o. de la Ley No. 14.895 (Código de Aguas) se hace necesaria la implantación de una servidumbre administrativa de colector de saneamiento, en el predio empadronado con el No. 189.884, propiedad del Carrasco Polo Club y cuya área a gravar por la misma es de 1.517,13 m2., correspondiente a la Fracción C, según plano de servidumbre del Ingeniero Agrimensor Andrés Dibarboure de junio de 2003, registrado con el No. 36.569 con fecha 20 de junio de 2003; 2o.) que el Servicio de Estudios y Regulación Territorial informa, que el monto que corresponde pagar por la imposición de servidumbre, asciende a la suma de U.R. 91,1644; 3o.) que dicha servidumbre que limita la faja que se grava, quedará sujeta a las siguientes condiciones: a) libre acceso con la maquinaria que requiera la implantación de la obra, su posterior mantenimiento, y las eventuales reparaciones al colector; b) prohibición absoluta de realizar movimientos de tierra de ningún tipo y de transitar con maquinaria pesada; CONSIDERANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento informa que corresponde abonar la suma de U.R. 91,1644 al Carrasco Polo Club, sito en la calle Servando Gómez No. 2749; 2o.) que con fecha 9 de setiembre de 2003, se efectuó la solicitud SEFI No. 68.924, por la suma de $ 20.200,54, aplicándose la Unidad Reajustable vigente al mes de setiembre de 2003 a $ 220,95; 3o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se actúe de acuerdo con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Imponer servidumbre administrativa de colector de saneamiento al predio empadronado con el No. 189.884, propiedad del Carrasco Polo Club, afectado por la obra caratulada \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\", en el marco del Plan de Saneamiento, Etapa III, Préstamo BID 948/OC-UR y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Establecer que el área a gravar por la servidumbre es de 1.517,13 m2., según el plano del Ingeniero Agrimensor Andrés Dibarboure, registrado con el No. 36.569, el 20 de junio de 2003 y quedará sujeta a las siguientes condiciones: a) libre acceso con la maquinaria que requiera la implantación de la obra, su posterior mantenimiento, y las eventuales reparaciones al colector; b) prohibición absoluta de realizar movimientos de tierra de ningún tipo y de transitar con maquinaria pesada. 3o.-Aprobar la tasación practicada por el Servicio de Estudios y Regulación Territorial, estimada en la suma de NOVENTA Y UNA UNIDADES REAJUSTABLES CON MIL SEISCIENTAS CUARENTA Y CUATRO DIEZMILESIMAS (U.R. 91,1644), equivalentes a PESOS URUGUAYOS VEINTE MIL DOSCIENTOS CINCUENTA Y CUATRO CENTESIMOS ($ 20.200 al mes de setiembre de 2003), para la indemnización que corresponde pagar por el gravamen de dicha servidumbre. 4o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y previa intervención de la Contaduría General, pase a la Unidad Ejecutora del Plan de Saneamiento para la prosecución del trámite correspondiente.", "date": "2003/10/21", "file_id": "6370-004719-03", "resolution_number": "4362/03", "subcategory": "SERVIDUMBRES", "summary": "Se impone servidumbre administrativa al Padrón No. 189.884, afectado por la obra \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8123c1150acaa32203256e14006efd3f?OpenDocument"}
{"approval_date": "21/10/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\", a realizar en el marco del Plan de Saneamiento, Etapa III, Préstamo BID 948/OC-UR; RESULTANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento informa, que de acuerdo a lo previsto en el Artículo 115o. de la Ley No. 14.895 (Código de Aguas) se hace necesaria la implantación de una servidumbre administrativa de colector de saneamiento, en el predio empadronado con el No. 60.663, propiedad del Carrasco Polo Club y cuya área a gravar por la misma es de 3.572,72 mc., correspondiente a la Fracción D, según plano de servidumbre del Ingeniero Agrimensor Andrés Dibarboure de junio de 2003, registrado con el No. 36.569; 2o.) que el Servicio de Estudios y Regulación Territorial informa, que el monto que corresponde pagar por la imposición de servidumbre, asciende a la suma de U.R. 176,3433; 3o.) que dicha servidumbre que limita la faja que se grava, quedará sujeta a las siguientes condiciones: a) libre acceso con la maquinaria que requiera la implantación de la obra, su posterior mantenimiento, y las eventuales reparaciones al colector; b) prohibición absoluta de realizar movimientos de tierra de ningún tipo y de transitar con maquinaria pesada; CONSIDERANDO: 1o.) que la Unidad Ejecutora del Plan de Saneamiento informa que corresponde abonar la suma indicada al Carrasco Polo Club, sito en la calle Servando Gómez No. 2749; 2o.) que con fecha 17 de octubre de 2003, se efectuó la solicitud SEFI No. 68925, por la suma de $ 39.073,87, aplicándose la Unidad Reajustable vigente al mes de octubre de 2003 a $ 221,57; 3o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se actúe de acuerdo con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Imponer servidumbre administrativa de colector de saneamiento al predio empadronado con el No. 60.663, propiedad del Carrasco Polo Club, sito en la calle Servando Gómez No. 2749, afectado por la obra caratulada \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\", en el marco del Plan de Saneamiento, Etapa III, Préstamo BID 948/OC-UR y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Establecer que el área a gravar por la servidumbre es de 3.572,72 mc., según el plano del Ingeniero Agrimensor Andrés Dibarboure, registrado con el No. 36.569, el 20 de junio de 2003 y quedará sujeta a las siguientes condiciones: a) libre acceso con la maquinaria que requiera la implantación de la obra, su posterior mantenimiento, y las eventuales reparaciones al colector; b) prohibición absoluta de realizar movimientos de tierra de ningún tipo y de transitar con maquinaria pesada. 3o.-Aprobar la tasación practicada por el Servicio de Estudios y Regulación Territorial, estimada en la suma de CIENTO SETENTA Y SEIS UNIDADES REAJUSTABLES CON TRES MIL CUATROCIENTOS TREINTA Y TRES MILESIMAS (U.R. 176,3433), equivalentes a PESOS URUGUAYOS TREINTA Y OCHO MIL TRESCIENTOS ($ 38.300,oo al mes de setiembre de 2003), para la indemnización que corresponde pagar por el gravamen de dicha servidumbre. 4o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y previa intervención de Contaduría General, pase a la Unidad Ejecutora del Plan de Saneamiento para la prosecución del trámite correspondiente.", "date": "2003/10/21", "file_id": "6370-004703-03", "resolution_number": "4363/03", "subcategory": "SERVIDUMBRES", "summary": "Se impone servidumbre administrativa al Padrón No. 60.663, afectado por la obra \"Red de Colectores de Aguas Negras y Pluviales de Carrasco Norte\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d86eb12c99478fa603256e14006efdc0?OpenDocument"}
