{"approval_date": "11/6/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 5785, para reforzar el Derivado 282000, en la suma de $ 24.000,oo con cargo al Derivado 223000, ambos de la Actividad Presupuestal 301000201; RESULTANDO: que se solicita el citado refuerzo para atender el arrendamiento de servicios de la Sra. María del Carmen Beramendi Usera en el Instituto de Estudios Municipales; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 282000, en la suma de $ 24.000,oo (PESOS URUGUAYOS VEINTICUATRO MIL), con cargo al Derivado 223000, ambos de la Actividad Presupuestal 301000201.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Instituto de Estudios Municipales, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2002/06/11", "file_id": "1002-001282-02", "resolution_number": "126/02/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Derivado 282000 en la suma de $ 24.000,oo, con cargo al Derivado 223000, ambos de la Actividad Presupuestal 301000201, para atender el arrendamiento de servicios de la Sra. María del Carmen Beramendi Usera en el Instituto de Estudios Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe83fffd671b711503256bd60046373a?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 365, del Sub-Rubro 36, de la Actividad 010, del Sub-Programa 0001, del Programa 0804, en la suma de $ 539.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda el Fondo Permanente No. 2155; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podrían afectar los Renglones 151, 161, 241 y 271, de los Sub-Rubros 15, 16, 24 y 27, de la Actividad 010, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5782; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 365 \"Equipos de transporte\", del Sub-Rubro 36 \"Bienes de uso\", de la Actividad 010 \"Mantenimiento de Vehículos\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa de Limpieza Urbana\", en la suma de PESOS URUGUAYOS QUINIENTOS TREINTA Y NUEVE MIL ($ 539.000,oo) con cargo a los Renglones 151 \"Lubricantes y otros derivados del petróleo y conexos\", del Sub-Rubro 15 \"Productos químicos derivados del petróleo y conexos\", en la suma de PESOS URUGUAYOS CIEN MIL ($ 100.000,oo), 161 \"Productos de loza, cerámica y similares\", del Sub-Rubro 16 \"Productos minerales\", en la suma de PESOS URUGUAYOS QUINCE MIL ($ 15.000,oo), 241 \"Servicio de mudanzas contratados dentro del país\", del Sub-Rubro 24 \"Transporte de carga, servicios complementarios y almacenamiento\", en la suma de PESOS URUGUAYOS NUEVE MIL ($ 9.000,oo), 271 \"De inmuebles e instalaciones\", del Sub-Rubro 27 \"Servicio para mantenimiento, reparaciones menores y limpieza\", en la suma de PESOS URUGUAYOS CUATROCIENTOS QUINCE MIL ($ 415.000,oo) de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/06/11", "file_id": "6302-002906-02", "resolution_number": "208/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 365, por la suma de $ 539.000,oo, con cargo a los Renglones 151, 161, 241 y 271.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc9a8219be989f2303256bdc00673dac?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que en el mes de noviembre de 1999, se dio comienzo a la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", por parte de la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que en el marco de dicha obra se debe modificar la cámara Carapé aumentando la cota y la longitud del vertedero; 2o) que la mencionada Unidad culmina su informe expresando, que para efectivizar dichos trabajos, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 1:708.223,oo (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 1459/99, se dispuso un total de $ 8.211.893,oo para el Rubro Imprevisto, contando actualmente con saldo suficiente, para hacer frente a lo gestionado; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", a la empresa ALVARO PALENGA S.A. por la suma de PESOS URUGUAYOS UN MILLON SETECIENTOS OCHO MIL CON DOSCIENTOS VEINTITRES ($ 1:708.223,oo). 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2002/06/11", "file_id": "6370-002818-02", "resolution_number": "209/02/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto por la suma de $ 1:708.223,oo, de la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6647c73aed386cd603256bdc00673dcd?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Antonio Alvarez, C.I. 1.318.690, perteneciente a la Región Oeste, dependiente de la División Limpieza; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó sin aviso al desempeño de sus tareas los días 9, 10, 11, 14, 15, 16, 21, 24 y 30 del mes de abril de 2002; CONSIDERANDO: lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Suspender por el término de 10 (diez) días sin goce de sueldo al funcionario Antonio Alvarez, C.I. 1.318.690, por las inasistencias a su labor registradas en el mes de abril de 2002. 2o.-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Auditoría de Personal, Empleos y Selección y Carrera Funcional; cumplido, pase al Servicio de Recolección de Residuos, para la notificación del interesado, y dar cumplimiento a la sanción.", "date": "2002/06/11", "file_id": "4422-00858-02", "resolution_number": "210/02/6300", "subcategory": "SUSPENSION", "summary": "Se suspende al funcionario Antonio Alvarez, C.I 1.318.690, por el término de 10 días, por incumplimiento al Artículo R 215.2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d084bf756795f2d03256bdc00673df2?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Región Centro, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada Región informa, que al ingresar el horario de las días sábados, de la funcionaria Sra. Gabriella Roselló, C.I. 1.740.659, se suprimió el régimen de tareas externas; 2o) que por lo antedicho se solicita se regularice su horario estableciendo el cumplimiento de las tareas externas a partir de 08:30; CONSIDERANDO: que se entiende oportuno el dictado de la Resolución; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Autorizar a la funcionaria Sra. Gabriella Roselló, C.I .1.740.659, para cumplir tareas externas a partir de las 08:30, por las razones indicadas en la parte expositiva de la presente Resolución. 2o-Comuníquese a la División Limpieza, al Servicio de Administración de Recursos Humanos, a las Unidades de Auditoría de Personal, de Empleos y Selección y Carrera Funcional, cumplido pase a la Región Centro para la notificación del interesado.", "date": "2002/06/11", "file_id": "4421-001353-02", "resolution_number": "211/02/6300", "subcategory": "AUTORIZACIONES", "summary": "Se autoriza a la funcionaria Gabriella Roselló, C.I 1.740.659, para cumplir horas externas en el horario de 08:30.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e4232437b601b7603256bdc00673e19?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce los Renglones 151 y 256, de los Sub-Rubros 15 y 25, de la Actividad 005, del Sub-Programa 0001, del Programa 0802, en las sumas de $ 120.000,oo y 730.000,oo, respectivamente; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda el arrendamiento de horas de la pala retroexcavadora y lubricantes para la División Saneamiento; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podrían afectar los Renglones 278 y 299, de los Sub-Rubros 27 y 29, de la Actividad 005, del Sub-Programa 0001, del Programa 0802; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5789; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, los Renglones 151 \"Lubricantes y otros derivados del petróleo\", del Sub-Rubro 15 \"Productos químicos derivados del petróleo y conexos\", en la suma de PESOS URUGUAYOS CIENTO VEINTE MIL ($ 120.000,oo) con cargo a los Renglones 278 \"De limpieza, aseo y fumigación\", del Sub-Rubro 27 \"Servicios para mantenimiento, reparaciones menores y limpieza\", en la suma de PESOS URUGUAYOS CIENTO DIEZ MIL ($ 110.000,oo) y 299 \"Otros\", del Sub-Rubro 29 \"Otros servicios no personales\" PESOS URUGUAYOS DIEZ MIL ($ 10.000,oo) y 256 \"De máquinas y equipos de construcción\", del Sub-Rubro 25 \"Arrendamientos\", en la suma de PESOS URUGUAYOS SETECIENTOS TREINTA MIL ($ 730.000,oo) con cargo al Renglón 299 \"Otros\", del Sub-Rubro 29 \"Otros servicios no personales\", en la suma de PESOS URUGUAYOS SETECIENTOS TREINTA MIL ($ 730.000,oo), todos de la Actividad 005 \"Operación y Mantenimiento de Saneamiento\", del Sub-Programa 0001 \"Dirección\", del Programa 0802 \"Programa Saneamiento\", 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/06/11", "file_id": "6302-002953-02", "resolution_number": "212/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerzan los Renglones 151 y 256, con cargo a los Renglones 278 y 299.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef3a55ec844e10d903256bdc00673e3f?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 1502/02, de 17 de abril de 2002; RESULTANDO: 1o.) que por la precitada Resolución se dispuso adjudicar a la firma ABENGOA S.A. las obras del Cañón Central del Teatro Solís y su mantenimiento, en un todo de acuerdo con los pliegos que rigieron la licitación, la opción III de la oferta presentada y lo establecido en el Informe de la Comisión Asesora y sus anexos por un monto total básico discriminado de la forma que en dicho acto administrativo se indica (Solicitudes 55519, 55520 y 55522); 2o.) que el Tribunal de Cuentas de la República, en sesión de 5 de junio del año en curso (Carpeta No. 195397), observó el gasto de $ 17:718.866,oo, en virtud de haberse imputado dicha suma, en contravención de lo dispuesto por el artículo 15o. del T.O.C.A.F., que establece que no pueden comprometerse gastos sin disponibilidad suficiente en el correspondiente rubro; 3o.) que el 11 de junio del presente año, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 17:718.866,oo (PESOS URUGUAYOS DIECISIETE MILLONES SETECIENTOS DIECIOCHO MIL OCHOCIENTOS SESENTA Y SEIS), dispuesto por Resolución No. 1502/02, de 17 de abril de 2002, a favor de la empresa ABENGOA S.A.- 2. Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas pertinentes para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Comisión Financiera de la Rambla Sur y pase a la Contaduría General.-", "date": "2002/06/11", "file_id": "1001-012207-01", "resolution_number": "2283/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 17:718.866,oo a favor de la empresa Abengoa S.A. adjudicataria de la obra \"Cañón Central del Teatro Solís\", en el marco del Proyecto \"Puerta de San Juan\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c37b3f5661df55a03256bff00683e88?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Licitación Publica No. 88850/1, referente a la cobranza de facturas municipales; RESULTANDO: que es necesario designar una comisión adjudicataria que actuará en dicha licitación; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde designar a los funcionarios Edmundo González, Cr. Pedro Nin, Dr. Mariano Avondet y Esc. Dinorah Fellay, para integrar la mencionada comisión;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Crear una comisión adjudicataria que estudiará las ofertas presentadas en la Licitación Pública No. 88850/1, referente a la cobranza de facturas municipales, la que estará integrada por los siguientes funcionarios: Edmundo González, C.I. 908.481, Cr. Pedro Nin, C.I. 1.290.942, Dr. Mariano Avondet, C.I. 2.951.357 y la Esc. Dinorah Fellay, C.I. 3.589.392.- 2o.- Comuníquese a los Servicios de Gestión Integrada de Cobro, Tesorería General y Compras y a la Asesoría Jurídica del Departamento de Recursos Financieros y pase al Servicio de Inspección General para la notificación de los interesados, cumplido archívese.-", "date": "2002/06/11", "file_id": "9902-000355-02", "resolution_number": "3154/02/2000", "subcategory": "CREACION GRUPO DE TRABAJO", "summary": "Se crea una comisión adjudicataria que actuará en la Licitación Pública No. 88850/1, referente a la cobranza de facturas municipales, la que estará integrada por los siguientes funcionarios: Edmundo González, C.I. 908.481, Cr. Pedro Nin, C.I. 1.290.942, Dr. Mariano Avondet, C.I. 2.951.357 y la Esc. Dinorah Fellay, C.I. 3.589.392.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/014d309364747ac903256bd50063aecf?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Maira Monique Nogueira Oroño y Nélida Gambogi Lafiora, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de las nombradas, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.302, al que está afectado el vehículo empadronado con el Nº 985.584, a favor del Sr. Bruno Rafaniello Gambogi, C.I. Nº 2:979.812-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 14 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de las actuales titulares del permiso, que lo son desde el 8/III/99 y ha aprobado la inspección anual del 2001 ; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Bruno Rafaniello Gambogi, C.I. Nº 2:979.812-7, la transferencia de la cuota parte correspondiente a la Sra. Maira Monique Nogueira Oroño, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.302, de la que la última de la nombrada figura como titular conjuntamente con la Sra. Nélida Gambogi Lafiora y al que está afectado el vehículo empadronado con el Nº 985.584.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/11", "file_id": "4720-003513-02", "resolution_number": "658/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 20.302, a favor del Sr. Bruno Rafaniello Gambogi, C.I. Nº 2:979.812-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/473abe0b88af0d4603256bd7006c02aa?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Jorge Luis López Canals, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.535 (actual STX-0535), al que está afectado el vehículo empadronado con el Nº 988.760, a favor de la Sra. Clara Leonor Rodríguez Techera, C.I. Nº 2:796.961-3; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 5 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 1º/IX/93 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Clara Leonor Rodríguez Techera, C.I. Nº 2:796.961-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0535, del que el Sr. Jorge Luis López Canals figura como titular y al que está afectado el vehículo empadronado con el Nº 988.760.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/11", "file_id": "4720-002834-02", "resolution_number": "659/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 20.535, a favor de la Sra. Clara Leonor Rodríguez Techera, C.I. Nº 2:796.961-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c194c25c5aaa3d503256bd7006bdc70?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Gloria Canedo Gandini, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.640 (actual STX-0640), al que está afectado el vehículo empadronado con el Nº 961.212, a favor de los Sres. Concepción Pazos Suárez y Detino García García, C.I. Nos. 1:310.733-0 y 1:100.841-5 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 8 y fs. 9 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 20/VII/93 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Concepción Pazos Suárez y Detino García García, C.I. Nos. 1:310.733-0 y 1:100.841-5 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0640, del que la Sra. María Gloria Canedo Gandini figura como titular y al que está afectado el vehículo empadronado con el Nº 961.212.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/11", "file_id": "4720-003005-02", "resolution_number": "660/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX-0640, a favor de los Sres. Concepción Pazos Suárez y Detino García García, C.I. Nos. 1:319.733-0 y 1:100.841-5 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2581012deb7a358203256bd7006c03c7?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Jorge Orosman Scafino Lovesio, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.960, al que está afectado el vehículo empadronado con el Nº 471.800, a favor de los Sres. Juan Carlos Aragón Alonso y María Beatriz Mocoroa Coronel, C.I. Nos. 1:275.262-1 y 1:023.533-0 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 6 y fs. 8 de estas actuaciones los futuros titulares figuran inscritos como permisarios del servicio de que se trata, con el permiso identificado con la matrícula Nº 21.008; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 15/VI/84 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Juan Carlos Aragón Alonso y María Beatriz Mocoroa Coronel, C.I. Nos. 1:275.262-1 y 1:023.533-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.960, del que el Sr. Jorge Orosman Scafino Lovesio figura como titular y al que está afectado el vehículo empadronado con el Nº 471.800.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/11", "file_id": "4720-002986-02", "resolution_number": "661/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.960, a favor de los Sres. Juan Carlos Aragón Alonso y María Beatriz Mocoroa Coronel, C.I. Nos. 1:275.262-1 y 1:023.533-0 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23f37a43d14db8f703256bd7006c0464?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. María Esther Infanzón Fernández y Beatriz Rodríguez Infanzón, C.I. Nos. 981.206-2 y 1:714.209-1 respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.606, al que está afectado el vehículo empadronado con el Nº 508.407, del que Francisco Rodríguez Angeriz figura como titular; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre del actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al 2001; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 4/IV/02; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se encuentra en tramita ante el Juzgado Letrado de Familia competente y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. María Esther Infanzón Fernández y Beatriz Rodríguez Infanzón, C.I. Nos. 981.206-2 y 1:714.209-1 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.606, al que esta afectado el vehículo empadronado con el Nº 508.407.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2002/06/11", "file_id": "4720-003665-02", "resolution_number": "662/02/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat. Nº 20.606.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47d5f3185252c72f03256bd7006c0519?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. María Esther Infanzón Fernández y Beatriz Rodríguez Infanzón, C.I. Nos. 981.206-2 y 1:714.209-1 respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.559, al que está afectado el vehículo empadronado con el Nº 486.249, del que Francisco Rodríguez Angeriz figura como titular; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre del actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al 2001; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 4/IV/02; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se encuentra en trámite ante el Juzgado Letrado de Familia competente y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. María Esther Infanzón Fernández y Beatriz Rodríguez Infanzón, C.I. Nos. 981.206-2 y 1:714.209-1 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.559, al que esta afectado el vehículo empadronado con el Nº 486.249.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2002/06/11", "file_id": "4720-003670-02", "resolution_number": "663/02/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso Taxi mat. Nº 20.559.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/006fa444802baaaa03256bd7006c05bf?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Obras por Administración, tendiente a reforzar los Renglones 1.7.6. y 1.9.9. del Programa 404, Subprograma 02 en $ 100.000,oo, cada uno; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 2.3.1. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5780; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar los siguientes Renglones del Programa 404 Subprograma 02: 1.7.6.: en $ 100.000,oo (cien mil pesos uruguayos) y 1.9.9. en $ 100.000,oo (cien mil pesos uruguayos), con cargo al Renglón 2.3.1. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/06/11", "file_id": "4101-000433-02", "resolution_number": "664/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 5780.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d070016fed4643be03256bd7006bbfe9?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Héctor Edgardo Garrone Gavazzo, Yamandú Eduardo Ubal Mundemurra y Juan Antonio Mundemurra Derobio, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.003, al que está afectado el vehículo empadronado con el Nº 511.037, a favor de los Sres. Cayetano y Félix Arcaro Paletta, C.I. Nos. 1:405.200-5 y 1:405.232-8; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 8 y fs. 10 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 27/VIII/93 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Cayetano y Félix Arcaro Paletta, C.I. Nos. 1:405.200-5 y 1:405.232-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.003, del que los Sres. Héctor Edgardo Garrone Gavazzo, Yamandú Eduardo Ubal Mundemurra y Juan Antonio Mundemurra Derobio figuran como titulares y al que está afectado el vehículo empadronado con el Nº 511.037.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/11", "file_id": "4720-002415-02", "resolution_number": "665/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.003, a favor de los Sres. Cayetano y Félix Arcaro Paletta, C.I. Nos. 1:405.200-5 y 1:405.232-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/caedfa64b3f1c6ab03256bd7006c0333?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la A.N.E.P. Consejo de Educación Técnico Profesional, Programa de Educación Básica, para que se les conceda el uso de varias vías de tránsito, para la realización de una jornada ciclo-pedestre \"CAMINUTU\", con alumnos de distintos Centros de Montevideo, el día 18/VI/02 a partir de las 15:45 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación tomó conocimiento; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, de acuerdo al recorrido que luce a fs. 5 de estas actuaciones y en la medida que los interesados procuren apoyo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la A.N.E.P. Consejo de Educación Técnico Profesional, Programa de Educación Básica, el uso de las calles San Salvador, Dr. Javier Barrios Amorín , Islas de Flores, Eduardo Acevedo, para la realización de una jornada ciclo-pedestre \"CAMINUTU\", con alumnos de distintos Centros de Montevideo, el día 18/VI/02 a partir de las 15:45 horas, condicionado a que los interesados procuren apoyo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Comisión de Educación Física, Deportes y Recreación y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/06/11", "file_id": "3110-002583-02", "resolution_number": "666/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar A.N.E.P. Consejo de Educación Técnico Profesional, Programa de Educación Básica, uso San Salvador y otras, realización jornada ciclo-pedestre \"CAMINUTU\", 18/VI/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb4bebbf1c4ac30403256bd7006bd0c1?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Escuela Nº 292 dependiente de la ANEP-CEP, para que se les conceda el uso de la calle Garré entre las calles Dr. Carlos María de Pena y Gral. Hornos, para la realización de prácticas de ejercicios de Atletismo, los días miércoles y viernes de 08:30 a 11:30 horas; RESULTANDO: 1º) que la Junta Local Zonal Nº 14 presta su conformidad a los peticionado; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas en los cortes correspondientes, corriendo con los gastos que esto ocasione; 3º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 4º) que la División Tránsito y Transporte comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Escuela Nº 292 dependiente de la ANEP-CEP, el uso de la calle Garré entre las calles Dr. Carlos María de Pena y Gral. Hornos, para la realización de prácticas de ejercicios de Atletismo, los días miércoles y viernes de 08:30 a 11:30 horas, condicionado a que los interesados coloquen balizas en los cortes correspondientes, corriendo con los gastos que esto ocasione.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zonal Nº 14, al Servicio de Vigilancia, a la Comisión de Educación Física, Deportes y Recreación y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/06/11", "file_id": "3360-005516-02", "resolution_number": "667/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Escuela Nº 292 dependiente ANEP-CEP, uso Garré entre Dr. Carlos María de Pena y Gral. Hornos, para realización prácticas ejercicios de Atletismo, días miércoles y viernes 08:30 a 11:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77d417543ac9269603256bd7006bd181?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo Consejo de Categorías Menores, CODECAM, para que se les autorice la realización de una competencia ciclista, el 16/VI/02 de 10:00 a 17:00 horas, en el circuito del Parque Batlle; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces correspondientes y procurar apoyo del cuerpo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo, Consejo de Categorías Menores, CODECAM, para la realización de una competencia ciclista el 16/VI/02 de 10:00 a 17:00 horas, en el circuito del Parque Batlle, Avdas. Dr. Américo Ricaldoni y Ramón V. Benzano, debiendo los interesados balizar los cruces correspondientes y procurar apoyo del cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Comisión de Educación Física y Recreación y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/06/11", "file_id": "3110-001679-02", "resolution_number": "668/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Federación Ciclista de Montevideo CODECAM, uso circuito Parque Batlle, realización competencia ciclista 16/VI/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb762f2512dd74de03256bd7006bd1f8?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Transporte Juango S.A., según Referencias Nos. 193897, 193892, 193891, 193889, 193887, 193885 y 193878; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 43.699,oo es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que los trabajos fueron realizados durante el ejercicio anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Transporte Juango S.A., por la suma de $ 43.699,oo (cuarenta y tres mil seiscientos noventa y nueve pesos uruguayos) según Referencias Nos. 193897, 193892, 193891, 193889, 193887, 193885 y 193878.- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/06/11", "file_id": "9210-009183-02", "resolution_number": "669/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Transporte Juango S.A., $ 43.699,oo según Referencias Nos. 193897, 193892, 193891, 193889, 193887, 193885 y 193878.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49257f1a6a6b560003256bd800601ee6?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Organización Nyclajo S.R.L., según Referencia Nº 164772; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 422,oo es observable por contravenir lo dispuesto en los Arts. 13º y 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que: a) los trabajos fueron realizados durante el ejercicio anterior y b) la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Organización Nyclajo S.R.L., por la suma de $ 422,oo (cuatrocientos veintidós pesos uruguayos) según Referencia Nº 164772.- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/06/11", "file_id": "9210-009199-02", "resolution_number": "670/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Organización Nyclajo S.R.L., $ 422,oo según Referencia Nº 164772.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d48711f661e6bbde03256bd800601f7d?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Organización Nyclajo S.R.L., según Referencia Nº 174874; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 56,oo es observable por contravenir lo dispuesto en los Arts. 13º y 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que: a) los trabajos fueron realizados durante el ejercicio anterior y b) la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Organización Nyclajo S.R.L., por la suma de $ 56,oo (cincuenta y seis pesos uruguayos) según Referencia Nº 174874.- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/06/11", "file_id": "9210-009272-02", "resolution_number": "671/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Organización Nyclajo S.R.L., $ 56,oo, según Referencia Nº 174874.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af266111b689467e03256bd800601fea?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Renglón 1.3.2. del Programa 401, Subprograma 01 en $ 25.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo a los Renglones 1.5.9. en $ 10.000,oo y 1.9.1. en $ 15.000,oo del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5771; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.3.2. del Programa 401, Subprograma 01 en $ 25.000,oo (veinticinco mil pesos uruguayos) con cargo a los Renglones 1.5.9. en $ 10.000,oo (diez mil pesos uruguayos) y 1.9.1. en $ 15.000,oo (quince mil pesos uruguayos) del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/06/11", "file_id": "4101-000412-02", "resolution_number": "672/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 25.000,oo, sol 5771.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78ebe586ca9b598c03256bd7006bc05c?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 5785, para reforzar el Derivado 282000, en la suma de $ 24.000,oo con cargo al Derivado 223000, ambos de la Actividad Presupuestal 301000201; RESULTANDO: que se solicita el citado refuerzo para atender el arrendamiento de servicios de la Sra. María del Carmen Beramendi Usera en el Instituto de Estudios Municipales; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 282000, en la suma de $ 24.000,oo (PESOS URUGUAYOS VEINTICUATRO MIL), con cargo al Derivado 223000, ambos de la Actividad Presupuestal 301000201.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Instituto de Estudios Municipales, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2002/06/11", "file_id": "1002-001282-02", "resolution_number": "126/02/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Derivado 282000 en la suma de $ 24.000,oo, con cargo al Derivado 223000, ambos de la Actividad Presupuestal 301000201, para atender el arrendamiento de servicios de la Sra. María del Carmen Beramendi Usera en el Instituto de Estudios Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe83fffd671b711503256bd60046373a?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 365, del Sub-Rubro 36, de la Actividad 010, del Sub-Programa 0001, del Programa 0804, en la suma de $ 539.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda el Fondo Permanente No. 2155; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podrían afectar los Renglones 151, 161, 241 y 271, de los Sub-Rubros 15, 16, 24 y 27, de la Actividad 010, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5782; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 365 \"Equipos de transporte\", del Sub-Rubro 36 \"Bienes de uso\", de la Actividad 010 \"Mantenimiento de Vehículos\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa de Limpieza Urbana\", en la suma de PESOS URUGUAYOS QUINIENTOS TREINTA Y NUEVE MIL ($ 539.000,oo) con cargo a los Renglones 151 \"Lubricantes y otros derivados del petróleo y conexos\", del Sub-Rubro 15 \"Productos químicos derivados del petróleo y conexos\", en la suma de PESOS URUGUAYOS CIEN MIL ($ 100.000,oo), 161 \"Productos de loza, cerámica y similares\", del Sub-Rubro 16 \"Productos minerales\", en la suma de PESOS URUGUAYOS QUINCE MIL ($ 15.000,oo), 241 \"Servicio de mudanzas contratados dentro del país\", del Sub-Rubro 24 \"Transporte de carga, servicios complementarios y almacenamiento\", en la suma de PESOS URUGUAYOS NUEVE MIL ($ 9.000,oo), 271 \"De inmuebles e instalaciones\", del Sub-Rubro 27 \"Servicio para mantenimiento, reparaciones menores y limpieza\", en la suma de PESOS URUGUAYOS CUATROCIENTOS QUINCE MIL ($ 415.000,oo) de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/06/11", "file_id": "6302-002906-02", "resolution_number": "208/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 365, por la suma de $ 539.000,oo, con cargo a los Renglones 151, 161, 241 y 271.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc9a8219be989f2303256bdc00673dac?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que en el mes de noviembre de 1999, se dio comienzo a la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", por parte de la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que en el marco de dicha obra se debe modificar la cámara Carapé aumentando la cota y la longitud del vertedero; 2o) que la mencionada Unidad culmina su informe expresando, que para efectivizar dichos trabajos, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 1:708.223,oo (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 1459/99, se dispuso un total de $ 8.211.893,oo para el Rubro Imprevisto, contando actualmente con saldo suficiente, para hacer frente a lo gestionado; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", a la empresa ALVARO PALENGA S.A. por la suma de PESOS URUGUAYOS UN MILLON SETECIENTOS OCHO MIL CON DOSCIENTOS VEINTITRES ($ 1:708.223,oo). 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2002/06/11", "file_id": "6370-002818-02", "resolution_number": "209/02/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto por la suma de $ 1:708.223,oo, de la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6647c73aed386cd603256bdc00673dcd?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Antonio Alvarez, C.I. 1.318.690, perteneciente a la Región Oeste, dependiente de la División Limpieza; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó sin aviso al desempeño de sus tareas los días 9, 10, 11, 14, 15, 16, 21, 24 y 30 del mes de abril de 2002; CONSIDERANDO: lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Suspender por el término de 10 (diez) días sin goce de sueldo al funcionario Antonio Alvarez, C.I. 1.318.690, por las inasistencias a su labor registradas en el mes de abril de 2002. 2o.-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Auditoría de Personal, Empleos y Selección y Carrera Funcional; cumplido, pase al Servicio de Recolección de Residuos, para la notificación del interesado, y dar cumplimiento a la sanción.", "date": "2002/06/11", "file_id": "4422-00858-02", "resolution_number": "210/02/6300", "subcategory": "SUSPENSION", "summary": "Se suspende al funcionario Antonio Alvarez, C.I 1.318.690, por el término de 10 días, por incumplimiento al Artículo R 215.2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d084bf756795f2d03256bdc00673df2?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Región Centro, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada Región informa, que al ingresar el horario de las días sábados, de la funcionaria Sra. Gabriella Roselló, C.I. 1.740.659, se suprimió el régimen de tareas externas; 2o) que por lo antedicho se solicita se regularice su horario estableciendo el cumplimiento de las tareas externas a partir de 08:30; CONSIDERANDO: que se entiende oportuno el dictado de la Resolución; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Autorizar a la funcionaria Sra. Gabriella Roselló, C.I .1.740.659, para cumplir tareas externas a partir de las 08:30, por las razones indicadas en la parte expositiva de la presente Resolución. 2o-Comuníquese a la División Limpieza, al Servicio de Administración de Recursos Humanos, a las Unidades de Auditoría de Personal, de Empleos y Selección y Carrera Funcional, cumplido pase a la Región Centro para la notificación del interesado.", "date": "2002/06/11", "file_id": "4421-001353-02", "resolution_number": "211/02/6300", "subcategory": "AUTORIZACIONES", "summary": "Se autoriza a la funcionaria Gabriella Roselló, C.I 1.740.659, para cumplir horas externas en el horario de 08:30.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e4232437b601b7603256bdc00673e19?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce los Renglones 151 y 256, de los Sub-Rubros 15 y 25, de la Actividad 005, del Sub-Programa 0001, del Programa 0802, en las sumas de $ 120.000,oo y 730.000,oo, respectivamente; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda el arrendamiento de horas de la pala retroexcavadora y lubricantes para la División Saneamiento; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podrían afectar los Renglones 278 y 299, de los Sub-Rubros 27 y 29, de la Actividad 005, del Sub-Programa 0001, del Programa 0802; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5789; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, los Renglones 151 \"Lubricantes y otros derivados del petróleo\", del Sub-Rubro 15 \"Productos químicos derivados del petróleo y conexos\", en la suma de PESOS URUGUAYOS CIENTO VEINTE MIL ($ 120.000,oo) con cargo a los Renglones 278 \"De limpieza, aseo y fumigación\", del Sub-Rubro 27 \"Servicios para mantenimiento, reparaciones menores y limpieza\", en la suma de PESOS URUGUAYOS CIENTO DIEZ MIL ($ 110.000,oo) y 299 \"Otros\", del Sub-Rubro 29 \"Otros servicios no personales\" PESOS URUGUAYOS DIEZ MIL ($ 10.000,oo) y 256 \"De máquinas y equipos de construcción\", del Sub-Rubro 25 \"Arrendamientos\", en la suma de PESOS URUGUAYOS SETECIENTOS TREINTA MIL ($ 730.000,oo) con cargo al Renglón 299 \"Otros\", del Sub-Rubro 29 \"Otros servicios no personales\", en la suma de PESOS URUGUAYOS SETECIENTOS TREINTA MIL ($ 730.000,oo), todos de la Actividad 005 \"Operación y Mantenimiento de Saneamiento\", del Sub-Programa 0001 \"Dirección\", del Programa 0802 \"Programa Saneamiento\", 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/06/11", "file_id": "6302-002953-02", "resolution_number": "212/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerzan los Renglones 151 y 256, con cargo a los Renglones 278 y 299.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef3a55ec844e10d903256bdc00673e3f?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 1502/02, de 17 de abril de 2002; RESULTANDO: 1o.) que por la precitada Resolución se dispuso adjudicar a la firma ABENGOA S.A. las obras del Cañón Central del Teatro Solís y su mantenimiento, en un todo de acuerdo con los pliegos que rigieron la licitación, la opción III de la oferta presentada y lo establecido en el Informe de la Comisión Asesora y sus anexos por un monto total básico discriminado de la forma que en dicho acto administrativo se indica (Solicitudes 55519, 55520 y 55522); 2o.) que el Tribunal de Cuentas de la República, en sesión de 5 de junio del año en curso (Carpeta No. 195397), observó el gasto de $ 17:718.866,oo, en virtud de haberse imputado dicha suma, en contravención de lo dispuesto por el artículo 15o. del T.O.C.A.F., que establece que no pueden comprometerse gastos sin disponibilidad suficiente en el correspondiente rubro; 3o.) que el 11 de junio del presente año, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 17:718.866,oo (PESOS URUGUAYOS DIECISIETE MILLONES SETECIENTOS DIECIOCHO MIL OCHOCIENTOS SESENTA Y SEIS), dispuesto por Resolución No. 1502/02, de 17 de abril de 2002, a favor de la empresa ABENGOA S.A.- 2. Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas pertinentes para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Comisión Financiera de la Rambla Sur y pase a la Contaduría General.-", "date": "2002/06/11", "file_id": "1001-012207-01", "resolution_number": "2283/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 17:718.866,oo a favor de la empresa Abengoa S.A. adjudicataria de la obra \"Cañón Central del Teatro Solís\", en el marco del Proyecto \"Puerta de San Juan\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c37b3f5661df55a03256bff00683e88?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Licitación Publica No. 88850/1, referente a la cobranza de facturas municipales; RESULTANDO: que es necesario designar una comisión adjudicataria que actuará en dicha licitación; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde designar a los funcionarios Edmundo González, Cr. Pedro Nin, Dr. Mariano Avondet y Esc. Dinorah Fellay, para integrar la mencionada comisión;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Crear una comisión adjudicataria que estudiará las ofertas presentadas en la Licitación Pública No. 88850/1, referente a la cobranza de facturas municipales, la que estará integrada por los siguientes funcionarios: Edmundo González, C.I. 908.481, Cr. Pedro Nin, C.I. 1.290.942, Dr. Mariano Avondet, C.I. 2.951.357 y la Esc. Dinorah Fellay, C.I. 3.589.392.- 2o.- Comuníquese a los Servicios de Gestión Integrada de Cobro, Tesorería General y Compras y a la Asesoría Jurídica del Departamento de Recursos Financieros y pase al Servicio de Inspección General para la notificación de los interesados, cumplido archívese.-", "date": "2002/06/11", "file_id": "9902-000355-02", "resolution_number": "3154/02/2000", "subcategory": "CREACION GRUPO DE TRABAJO", "summary": "Se crea una comisión adjudicataria que actuará en la Licitación Pública No. 88850/1, referente a la cobranza de facturas municipales, la que estará integrada por los siguientes funcionarios: Edmundo González, C.I. 908.481, Cr. Pedro Nin, C.I. 1.290.942, Dr. Mariano Avondet, C.I. 2.951.357 y la Esc. Dinorah Fellay, C.I. 3.589.392.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/014d309364747ac903256bd50063aecf?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Maira Monique Nogueira Oroño y Nélida Gambogi Lafiora, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de las nombradas, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.302, al que está afectado el vehículo empadronado con el Nº 985.584, a favor del Sr. Bruno Rafaniello Gambogi, C.I. Nº 2:979.812-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 14 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de las actuales titulares del permiso, que lo son desde el 8/III/99 y ha aprobado la inspección anual del 2001 ; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Bruno Rafaniello Gambogi, C.I. Nº 2:979.812-7, la transferencia de la cuota parte correspondiente a la Sra. Maira Monique Nogueira Oroño, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.302, de la que la última de la nombrada figura como titular conjuntamente con la Sra. Nélida Gambogi Lafiora y al que está afectado el vehículo empadronado con el Nº 985.584.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/11", "file_id": "4720-003513-02", "resolution_number": "658/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 20.302, a favor del Sr. Bruno Rafaniello Gambogi, C.I. Nº 2:979.812-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/473abe0b88af0d4603256bd7006c02aa?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Jorge Luis López Canals, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.535 (actual STX-0535), al que está afectado el vehículo empadronado con el Nº 988.760, a favor de la Sra. Clara Leonor Rodríguez Techera, C.I. Nº 2:796.961-3; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 5 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 1º/IX/93 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Clara Leonor Rodríguez Techera, C.I. Nº 2:796.961-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0535, del que el Sr. Jorge Luis López Canals figura como titular y al que está afectado el vehículo empadronado con el Nº 988.760.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/11", "file_id": "4720-002834-02", "resolution_number": "659/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 20.535, a favor de la Sra. Clara Leonor Rodríguez Techera, C.I. Nº 2:796.961-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c194c25c5aaa3d503256bd7006bdc70?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Gloria Canedo Gandini, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.640 (actual STX-0640), al que está afectado el vehículo empadronado con el Nº 961.212, a favor de los Sres. Concepción Pazos Suárez y Detino García García, C.I. Nos. 1:310.733-0 y 1:100.841-5 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 8 y fs. 9 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 20/VII/93 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Concepción Pazos Suárez y Detino García García, C.I. Nos. 1:310.733-0 y 1:100.841-5 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0640, del que la Sra. María Gloria Canedo Gandini figura como titular y al que está afectado el vehículo empadronado con el Nº 961.212.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/11", "file_id": "4720-003005-02", "resolution_number": "660/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX-0640, a favor de los Sres. Concepción Pazos Suárez y Detino García García, C.I. Nos. 1:319.733-0 y 1:100.841-5 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2581012deb7a358203256bd7006c03c7?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Jorge Orosman Scafino Lovesio, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.960, al que está afectado el vehículo empadronado con el Nº 471.800, a favor de los Sres. Juan Carlos Aragón Alonso y María Beatriz Mocoroa Coronel, C.I. Nos. 1:275.262-1 y 1:023.533-0 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 6 y fs. 8 de estas actuaciones los futuros titulares figuran inscritos como permisarios del servicio de que se trata, con el permiso identificado con la matrícula Nº 21.008; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 15/VI/84 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Juan Carlos Aragón Alonso y María Beatriz Mocoroa Coronel, C.I. Nos. 1:275.262-1 y 1:023.533-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.960, del que el Sr. Jorge Orosman Scafino Lovesio figura como titular y al que está afectado el vehículo empadronado con el Nº 471.800.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/11", "file_id": "4720-002986-02", "resolution_number": "661/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.960, a favor de los Sres. Juan Carlos Aragón Alonso y María Beatriz Mocoroa Coronel, C.I. Nos. 1:275.262-1 y 1:023.533-0 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23f37a43d14db8f703256bd7006c0464?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. María Esther Infanzón Fernández y Beatriz Rodríguez Infanzón, C.I. Nos. 981.206-2 y 1:714.209-1 respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.606, al que está afectado el vehículo empadronado con el Nº 508.407, del que Francisco Rodríguez Angeriz figura como titular; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre del actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al 2001; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 4/IV/02; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se encuentra en tramita ante el Juzgado Letrado de Familia competente y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. María Esther Infanzón Fernández y Beatriz Rodríguez Infanzón, C.I. Nos. 981.206-2 y 1:714.209-1 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.606, al que esta afectado el vehículo empadronado con el Nº 508.407.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2002/06/11", "file_id": "4720-003665-02", "resolution_number": "662/02/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat. Nº 20.606.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47d5f3185252c72f03256bd7006c0519?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. María Esther Infanzón Fernández y Beatriz Rodríguez Infanzón, C.I. Nos. 981.206-2 y 1:714.209-1 respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.559, al que está afectado el vehículo empadronado con el Nº 486.249, del que Francisco Rodríguez Angeriz figura como titular; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre del actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al 2001; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 4/IV/02; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se encuentra en trámite ante el Juzgado Letrado de Familia competente y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. María Esther Infanzón Fernández y Beatriz Rodríguez Infanzón, C.I. Nos. 981.206-2 y 1:714.209-1 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.559, al que esta afectado el vehículo empadronado con el Nº 486.249.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2002/06/11", "file_id": "4720-003670-02", "resolution_number": "663/02/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso Taxi mat. Nº 20.559.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/006fa444802baaaa03256bd7006c05bf?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Obras por Administración, tendiente a reforzar los Renglones 1.7.6. y 1.9.9. del Programa 404, Subprograma 02 en $ 100.000,oo, cada uno; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 2.3.1. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5780; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar los siguientes Renglones del Programa 404 Subprograma 02: 1.7.6.: en $ 100.000,oo (cien mil pesos uruguayos) y 1.9.9. en $ 100.000,oo (cien mil pesos uruguayos), con cargo al Renglón 2.3.1. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/06/11", "file_id": "4101-000433-02", "resolution_number": "664/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 5780.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d070016fed4643be03256bd7006bbfe9?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Héctor Edgardo Garrone Gavazzo, Yamandú Eduardo Ubal Mundemurra y Juan Antonio Mundemurra Derobio, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.003, al que está afectado el vehículo empadronado con el Nº 511.037, a favor de los Sres. Cayetano y Félix Arcaro Paletta, C.I. Nos. 1:405.200-5 y 1:405.232-8; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 8 y fs. 10 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 27/VIII/93 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Cayetano y Félix Arcaro Paletta, C.I. Nos. 1:405.200-5 y 1:405.232-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.003, del que los Sres. Héctor Edgardo Garrone Gavazzo, Yamandú Eduardo Ubal Mundemurra y Juan Antonio Mundemurra Derobio figuran como titulares y al que está afectado el vehículo empadronado con el Nº 511.037.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/11", "file_id": "4720-002415-02", "resolution_number": "665/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.003, a favor de los Sres. Cayetano y Félix Arcaro Paletta, C.I. Nos. 1:405.200-5 y 1:405.232-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/caedfa64b3f1c6ab03256bd7006c0333?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la A.N.E.P. Consejo de Educación Técnico Profesional, Programa de Educación Básica, para que se les conceda el uso de varias vías de tránsito, para la realización de una jornada ciclo-pedestre \"CAMINUTU\", con alumnos de distintos Centros de Montevideo, el día 18/VI/02 a partir de las 15:45 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación tomó conocimiento; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, de acuerdo al recorrido que luce a fs. 5 de estas actuaciones y en la medida que los interesados procuren apoyo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la A.N.E.P. Consejo de Educación Técnico Profesional, Programa de Educación Básica, el uso de las calles San Salvador, Dr. Javier Barrios Amorín , Islas de Flores, Eduardo Acevedo, para la realización de una jornada ciclo-pedestre \"CAMINUTU\", con alumnos de distintos Centros de Montevideo, el día 18/VI/02 a partir de las 15:45 horas, condicionado a que los interesados procuren apoyo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Comisión de Educación Física, Deportes y Recreación y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/06/11", "file_id": "3110-002583-02", "resolution_number": "666/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar A.N.E.P. Consejo de Educación Técnico Profesional, Programa de Educación Básica, uso San Salvador y otras, realización jornada ciclo-pedestre \"CAMINUTU\", 18/VI/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb4bebbf1c4ac30403256bd7006bd0c1?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Escuela Nº 292 dependiente de la ANEP-CEP, para que se les conceda el uso de la calle Garré entre las calles Dr. Carlos María de Pena y Gral. Hornos, para la realización de prácticas de ejercicios de Atletismo, los días miércoles y viernes de 08:30 a 11:30 horas; RESULTANDO: 1º) que la Junta Local Zonal Nº 14 presta su conformidad a los peticionado; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas en los cortes correspondientes, corriendo con los gastos que esto ocasione; 3º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 4º) que la División Tránsito y Transporte comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Escuela Nº 292 dependiente de la ANEP-CEP, el uso de la calle Garré entre las calles Dr. Carlos María de Pena y Gral. Hornos, para la realización de prácticas de ejercicios de Atletismo, los días miércoles y viernes de 08:30 a 11:30 horas, condicionado a que los interesados coloquen balizas en los cortes correspondientes, corriendo con los gastos que esto ocasione.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zonal Nº 14, al Servicio de Vigilancia, a la Comisión de Educación Física, Deportes y Recreación y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/06/11", "file_id": "3360-005516-02", "resolution_number": "667/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Escuela Nº 292 dependiente ANEP-CEP, uso Garré entre Dr. Carlos María de Pena y Gral. Hornos, para realización prácticas ejercicios de Atletismo, días miércoles y viernes 08:30 a 11:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77d417543ac9269603256bd7006bd181?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo Consejo de Categorías Menores, CODECAM, para que se les autorice la realización de una competencia ciclista, el 16/VI/02 de 10:00 a 17:00 horas, en el circuito del Parque Batlle; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces correspondientes y procurar apoyo del cuerpo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo, Consejo de Categorías Menores, CODECAM, para la realización de una competencia ciclista el 16/VI/02 de 10:00 a 17:00 horas, en el circuito del Parque Batlle, Avdas. Dr. Américo Ricaldoni y Ramón V. Benzano, debiendo los interesados balizar los cruces correspondientes y procurar apoyo del cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Comisión de Educación Física y Recreación y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/06/11", "file_id": "3110-001679-02", "resolution_number": "668/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Federación Ciclista de Montevideo CODECAM, uso circuito Parque Batlle, realización competencia ciclista 16/VI/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb762f2512dd74de03256bd7006bd1f8?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Transporte Juango S.A., según Referencias Nos. 193897, 193892, 193891, 193889, 193887, 193885 y 193878; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 43.699,oo es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que los trabajos fueron realizados durante el ejercicio anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Transporte Juango S.A., por la suma de $ 43.699,oo (cuarenta y tres mil seiscientos noventa y nueve pesos uruguayos) según Referencias Nos. 193897, 193892, 193891, 193889, 193887, 193885 y 193878.- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/06/11", "file_id": "9210-009183-02", "resolution_number": "669/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Transporte Juango S.A., $ 43.699,oo según Referencias Nos. 193897, 193892, 193891, 193889, 193887, 193885 y 193878.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49257f1a6a6b560003256bd800601ee6?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Organización Nyclajo S.R.L., según Referencia Nº 164772; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 422,oo es observable por contravenir lo dispuesto en los Arts. 13º y 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que: a) los trabajos fueron realizados durante el ejercicio anterior y b) la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Organización Nyclajo S.R.L., por la suma de $ 422,oo (cuatrocientos veintidós pesos uruguayos) según Referencia Nº 164772.- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/06/11", "file_id": "9210-009199-02", "resolution_number": "670/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Organización Nyclajo S.R.L., $ 422,oo según Referencia Nº 164772.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d48711f661e6bbde03256bd800601f7d?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Organización Nyclajo S.R.L., según Referencia Nº 174874; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 56,oo es observable por contravenir lo dispuesto en los Arts. 13º y 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que: a) los trabajos fueron realizados durante el ejercicio anterior y b) la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Organización Nyclajo S.R.L., por la suma de $ 56,oo (cincuenta y seis pesos uruguayos) según Referencia Nº 174874.- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/06/11", "file_id": "9210-009272-02", "resolution_number": "671/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Organización Nyclajo S.R.L., $ 56,oo, según Referencia Nº 174874.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af266111b689467e03256bd800601fea?OpenDocument"}
{"approval_date": "11/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Renglón 1.3.2. del Programa 401, Subprograma 01 en $ 25.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo a los Renglones 1.5.9. en $ 10.000,oo y 1.9.1. en $ 15.000,oo del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5771; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.3.2. del Programa 401, Subprograma 01 en $ 25.000,oo (veinticinco mil pesos uruguayos) con cargo a los Renglones 1.5.9. en $ 10.000,oo (diez mil pesos uruguayos) y 1.9.1. en $ 15.000,oo (quince mil pesos uruguayos) del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/06/11", "file_id": "4101-000412-02", "resolution_number": "672/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 25.000,oo, sol 5771.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78ebe586ca9b598c03256bd7006bc05c?OpenDocument"}
