{"approval_date": "14/6/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Cecilio Heber Motta, C.I. Nº 945.025, quien se desempeña en el Servicio de Salubridad Pública, con motivo de acogerse a los beneficios jubilatorios, a partir de 7 de mayo de 2002; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir de 7 de mayo de 2002, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Cecilio Heber Motta, C.I. Nº 945.025, Credencial Cívica Serie B.D.B. Nº 17.973, domiciliado en la calle Enrique Clay Nº 2694.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Descentralización y Recursos Financieros; a la División Salud y Programas Sociales; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Salubridad Pública, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/06/14", "file_id": "4360-010006-02", "resolution_number": "246/02/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, a partir de 7 de mayo de 2002, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Cecilio Heber Motta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/958b24ea2397366603256bd800610834?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Equipo de Comunicación; RESULTANDO: 1o.) que en las mismas solicita la creación de una partida especial por la suma de $ 8.000,oo (pesos uruguayos ocho mil), para la compra de un televisor color de 29 pulgadas, el que será entregado como premio al ganador del Concurso al que se ha convocado a los funcionarios municipales para dar nombre a la futura Revista de Comunicación Interna; 2o.) que se realizó la Solicitud Nº 12320; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Asignar una partida especial de $ 8.000,oo (pesos uruguayos ocho mil), a favor del Equipo de Comunicación, por las razones mencionadas en la parte expositiva de la presente resolución.- 2o.- La erogación resultante será atendida con cargo a la Solicitud Nº 12320.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la Unidad de Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2002/06/14", "file_id": "5010-002785-02", "resolution_number": "247/02/5000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 8.000,oo, a favor del Equipo de Comunicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6116ea8b9a92d88c03256bd8006b2137?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Centro de Relaciones y Soluciones Laborales formada por ex-presos y presas políticas, (CRYSOL); RESULTANDO: 1o.) que por la misma solicita varios puestos de venta en Ferias Especiales, para un grupo de compañeros integrantes de esa O.N.G.; 2o.) que la Unidad Gestión Comercial informa que podrían autorizarse los siguientes puestos , que se encuentra vacante: Feria Especial de Plaza Matriz, sábado, puesto Nº 314 por la calle Sarandí Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado, puesto Nº 146V por la calle Leyenda Patria, y día martes puesto Nº 225C por calle Tomás Diago; CONSIDERANDO: 1o.) que la gestión del caso se haya prevista por el Art. 7 del Reglamento de Ferias Especiales que faculta adjudicar puesto en forma directa sin sorteo; 2o.) que por la índole de la solicitud y la naturaleza de la gestionante es merecedora de la colaboración municipal, estimándose oportuno acceder a lo solicitado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Otorgar los puestos de venta en Ferias Especiales que seguidamente se detallan, a la Organización No Gubernamental CRYSOL: Feria Especial de Plaza Matriz, sábado, puesto Nº 314 por la calle Sarandí Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado, puesto Nº 146V por la calle Leyenda Patria, y día martes puesto Nº 225C por calle Tomás Diago. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/06/14", "file_id": "7300-009298-01", "resolution_number": "417/02/2500", "subcategory": "FERIAS", "summary": "OTORGAR PUESTOS ONG CRYSOL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1292e68d914506603256bd8005bb411?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307010101 solicitado por la Dirección Superior del Departamento de Cultura, para efectuar la compra de papel; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 131000, en la suma de $ 20.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5802, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307010101 DERIVADO A REFORZAR MONTO 131000 $ 20.000,00 ACT.PRESUPUESTAL: 307010101 DERIVADO REFORZANTE: MONTO 278000 $ 20.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/06/14", "file_id": "4201-011355-02", "resolution_number": "431/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5802 en la suma de $ 20.000,00, solicitado por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffa8bd19c065d1d303256bd8005b3031?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307010101 solicitado por la Dirección Superior del Departamento de Cultura, para realizar la compra de Toner y por pedidos que se encuentra con falta de disponibilidad; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 191000, en la suma de $ 40.000,oo en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5803, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307010101 DERIVADO A REFORZAR MONTO 191000 $ 40.000,00 ACT.PRESUPUESTAL: 307010101 DERIVADO REFORZANTE: MONTO 278000 $ 40.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/06/14", "file_id": "4201-011376-02", "resolution_number": "432/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5803 en la suma de $ 40.000,00, solicitado por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e1323dea3baf26c03256bd8005b35e8?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020201 solicitado por el Servicio de Teatros, para realizar la compra de papel de fotocopia; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 131000, en la suma de $ 30.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5791, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020201 DERIVADO A REFORZAR MONTO 131000 $ 30.000,00 ACT.PRESUPUESTAL: 307020201 DERIVADO REFORZANTE: MONTO 713000 $ 30.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Teatros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/06/14", "file_id": "4201-011360-02", "resolution_number": "433/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5791 en la suma de $ 30.000,00, solicitado por el Servicio de Teatros, para realizar la compra de papel de fotocopiadora.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb3b45902fcdae3203256bd8005f3dc3?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la contratación del Sr. José Luis Guerra, C.I. No. 1.235.183-9, solicitada por la Unidad de Animación; RESULTANDO: 1o.) que la contratación de referencia se realizó bajo régimen de arrendamiento de obra, en calidad de artista para el recital que se llevó a cabo el día 25 de abril de 2002, organizado por la Unidad de Animación, fijándose el precio de la misma en la suma de $ 20.280,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 57.274; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Unidad de Animación, y contratar en régimen de arrendamiento de obra, al Sr. José Luis Guerra, C.I. Nº 1.235.183-9, en calidad de artista, para el recital que se llevó a cabo el día 25 de abril de 2002, , por la suma de $ 20.280,00 (pesos uruguayos veinte mil doscientos ochenta).- 2o.-Los contratos de arrendamiento de obra respectivos, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 57.274, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/06/14", "file_id": "4201-006156-02", "resolution_number": "434/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación, y contratar en régimen de arrendamiento de obra al Sr. José Luis Guerra, C.I. No. 1.235.183-9.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56251277a97f695103256bd8005f35c0?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la solicitud de contratación, en régimen de arrendamiento de obra, presentada por la Unidad de Animación, de la Sra. Susana Bosch, C.I. Nº 1.521.429-4; RESULTANDO: 1o.) que la citada artista actuará en el Recital de Canciones para Niños, a llevarse a cabo el 16 de junio de 2002; 2º) que el precio de contratación se fija en la suma de $ 7.250,oo; 3º) que el gasto se encuentra previsto por Solicitud Nº 57.519, con cargo al Derivado 28600 \"Servicios Artísticos y Similares\"; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aprobar la contratación, en régimen de arrendamiento de obra, del a Sra. Susana Bosch, C.I. Nº 1.521.429-4, para el Recital de Canciones para Niños, organizado por la Unidad de Animación, que se llevará a cabo el 16/VI/2002, con una remuneración de $ 7.250,oo (pesos uruguayos siete mil doscientos cincuenta).- 2o.-El contrato de arrendamiento de obra de que se trata, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación se encuentra prevista por Solicitud Nº 57.519, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal y de Animación del Departamento de Cultura, de Convenios y pase- por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/06/14", "file_id": "4201-010388-02", "resolution_number": "435/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contratación, en régimen de arrendamiento de obra, de la Sra. Susana Bosch, C.I. Nº 1.521.429-4, para la Unidad de Animación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1037d7714f5d41503256bd8005f2ee4?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la solicitud de contratación, en régimen de arrendamiento de obra, presentada por la Unidad de Animación, del Sr. Héctor Numa de Moraes, C.I. Nº 3.436.599-9; RESULTANDO: 1o.) que el citado artista participó en el recital de música realizado el 7/VI/2002; 2º) que el precio de contratación se fija en la suma de $ 10.000,oo; 3º) que el gasto se encuentra previsto por Solicitud Nº 57.539, con cargo al Derivado 28600 \"Servicios Artísticos y Similares\"; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y aprobar la contratación, en régimen de arrendamiento de obra, del artista Sr. Héctor Numa de Moraes, C.I. Nº 3.436.599-9, para el recital de música, organizado por la Unidad de Animación, que se llevó a cabo el 7/VI/2002, con una remuneración de $ 10.000,oo (pesos uruguayos diez mil).- 2o.-El contrato de arrendamiento de obra de que se trata, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación se encuentra prevista por Solicitud Nº 57.539, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal y de Animación del Departamento de Cultura, de Convenios y pase- por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/06/14", "file_id": "4201-009948-02", "resolution_number": "436/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado y autorizar la contratación, en régimen de arrendamiento de obra, del artista Héctor Numa de Moraes, para la Unidad de Animación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18f9161db7637a4703256bd8005f2a92?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la solicitud de contratación, en régimen de arrendamiento de obra, presentada por la Unidad de Animación, del Sr. Ruben Olivera, C.I. Nº 1.351.646-2; RESULTANDO: 1o.) que la solicitud se efectúa para la actuación del citado artista en el recital de música a llevarse a cabo el 14/VI/2002; 2º) que el precio de contratación se fija en la suma de $ 4.000,oo; 3º) que el gasto se encuentra previsto por Solicitud Nº 57.538 con cargo al Derivado 28600 \"Servicios Artísticos y Similares\"; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aprobar la contratación, en régimen de arrendamiento de obra, del artista Sr. Ruben Olivera, C.I. Nº 1.351.646-2, para el recital de música a llevarse a cabo el 14 de junio de 2002, organizado por la Unidad de Animación, con una remuneración de $ 4.000,oo (pesos uruguayos cuatro mil).- 2o.-El contrato de arrendamiento de obra de que se trata, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación se encuentra prevista por Solicitud Nº 57.538, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal y de Animación del Departamento de Cultura, de Convenios y pase- por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/06/14", "file_id": "4201-010105-02", "resolution_number": "437/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contratación, en régimen de arrendamiento de obra, del Sr. Ruben Olivera para recital en Unidad de Animación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/beb79a7d39e15ac003256bd8005f24a2?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307010103 solicitado por la Unidad de Producción, como pedido para folletería de la Corporación de Turismo; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 223000, en la suma de $ 100.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5306, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307010103 DERIVADO A REFORZAR MONTO 223000 $ 100.000,00 ACT.PRESUPUESTAL: 307010101 DERIVADO REFORZANTE: MONTO 299000 $ 100.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal y de Producción de este Departamento y pase a la Contaduría General.-", "date": "2002/06/14", "file_id": "4201-011198-02", "resolution_number": "438/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo Rubro No. 5306 en la suma $ 100.000,00, solicitado por la Unidad de Producción.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d160ebb3d8b6c0a03256bdb004cb3fe?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301 solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones, referente a aprobación de los Pedidos Nos. 141.328 y 142.156; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo de los Derivados 123000 y 193000, en las sumas de $ 18.000,00 y $ 20.000,00, respectivamente, en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5790, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020301 DERIVADOS A REFORZAR MONTOS 123000 $ 18.000,00 193000 $ 20.000,00 TOTAL: $ 38.000,00 ACT.PRESUPUESTAL: 307020301 DERIVADO REFORZANTE: MONTO 291000 $ 38.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones - Coordinación Artística, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/06/14", "file_id": "4201-011177-02", "resolution_number": "439/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5790 en la suma de $ 38.000,00, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dd4d0bd1705c6d003256bdb004cb69b?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones referente a la aprobación de la solicitud de refuerzo de rubro Nº 5769; RESULTANDO: 1º) que la Unidad de Gestión Presupuestal solicita el mencionado refuerzo para atender el viático asignado a los funcionarios que participaron en el V Congreso Latinoamericano y VII Nacional de Agrimensura realizado en la ciudad de Punta del Este entre el 22 y 24 de mayo del cte. año; 2º) que se deberá reforzar el derivado 234000 de la Actividad Presupuestal 306000101 en la suma de $ 10.000,oo con cargo al derivado 223000 de la Actividad Presupuestal 306000104; CONSIDERANDO: que se estima conveniente el dictado de resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, EN LA SUMA DE PESOS URUGUAYOS DIEZ MIL ($10.000,oo) el derivado 234000 de la Actividad Presupuestal 306000101, con cargo al derivado 223000 de la Actividad Presupuestal 306000104, por los motivos indicados en la parte expositiva de la presente Resolución. 2º. Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal y pase al Servicio de Contabilidad General a sus efectos.", "date": "2002/06/14", "file_id": "6006-000318-02", "resolution_number": "63/02/6000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Aprobar solicitud de refuerzo Nº 5769", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a33b70170f1605c503256bd80066f936?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental; RESULTANDO: 1º) que el Arq. Gustavo Aller, Coordinador General de la Comisión Asesora Permanente de la citada Unidad, solicita se le conceda licencia extraordinaria con goce de sueldo en el período comprendido entre los días 17 y 21 de los corrientes a efectos de concurrir en representación de esta Intendencia al Seminario que se celebrará en la Ciudad de Ragusa-Italia por el Proyecto Común R2-P7-99 de la Red Urb-Al, titulado \"Accesibilidad y mobilidad en los contextos históricos\" red que Montevideo integra; 2º) que la asistencia al mismo no generará ningún gasto a la Intendencia, ya que todos los costos corren por cuenta de los organizadores; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Conceder licencia extraordinaria con goce de sueldo al Arq. Gustavo Aller, Coordinador General de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, en el período comprendido entre los días 17 y 21 de los corrientes a efectos de concurrir en representación de esta Intendencia al Seminario que se celebrará en la Ciudad de Ragusa-Italia. 2º. Comuníquese a la Unidad Central de Planificación Municipal, a la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, al Servicio de Administración de Recursos Humanos y pase a la División Planificación Territorial para notificación del interesado y demás efectos.", "date": "2002/06/14", "file_id": "6440-000920-02", "resolution_number": "64/02/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo al Arq. Gustavo Aller, a efectos de concurrir en representación de esta Intendencia al Seminario que se celebrará en la Ciudad de Ragusa-Italia, en el período comprendido entre los días 17 y 21 de los corrientes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98e0ebc43bd107f303256bd80066f96b?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Espacios Públicos y Edificaciones, tendiente a reforzar el Derivado 3.1.4 de la Actividad Presupuestal 504040203 en $ 91.349,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 3.8.9 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5787; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 3.1.4 de la Actividad Presupuestal 504040203 en $ 91.349,oo (noventa y un mil trescientos cuarenta y nueve pesos uruguayos) con cargo al Derivado 3.8.9 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/06/14", "file_id": "4101-000449-02", "resolution_number": "677/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Nº 5787.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b050c848a482f93f03256c220060fa61?OpenDocument"}
{"approval_date": "14/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 3.2.3., Programa 403, Subprograma 01 en $ 10.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 3.5.2. del mismo Programa y Subprograma ; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5792; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.2.3. del Programa 403, Subprograma 01 en $ 10.000,oo (diez mil pesos uruguayos) con cargo al Renglón 3.5.2. del mismo Programa y Subprogrma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/06/14", "file_id": "4701-014862-02", "resolution_number": "678/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 5792.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cde1c381ea0e29c03256bde0071cdb4?OpenDocument"}
