{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, sito en Av. Luis A. de Herrera y Vasco da Gama (Padrón Nº 57.721); RESULTANDO: 1º) que dicha finca se encuentra ocupada por el Sr. Jorge Stefan Posse, C.I. Nº 2.994.597-0, quien no tiene título habilitante alguno que justifique su permanencia en el bien; 2º) que vencido el plazo de tolerancia otorgado al ocupante, la Junta Local Nº 15 propicia la continuación de las actuaciones para la recuperación del referido inmueble; CONSIDERANDO: 1o.) que el informe de fs. 17, propicia el dictado de resolución a fin de que se promueva el desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Jorge Stefan Posse, C.I. Nº 2.994.597-0 y demás ocupantes a cualquier título, respecto a la finca sita en Av. Luis A. de Herrera y Vasco da Gama (Padrón Nº 57.721).- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/06/18", "file_id": "3370-001151-01", "resolution_number": "123/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Jorge Stefan Posse, C.I. Nº 2.994.597-0 y demás ocupantes a cualquier título, respecto a la finca sita en Av. Luis A. de Herrera y Vasco da Gama (Padrón Nº 57.721).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41b0606f55133b4703256bdc005b1867?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con la situación registrada en la finca sita en la calle Cabildantes Nº 3522; RESULTANDO: 1o.) que se constató que en dicha finca existen gran cantidad de gatos y perros, cuya presencia afecta la higiene en la zona y perjudica a los vecinos; 2o.) que se intimó a su moradora, Sra. Alba Fernández, el retiro inmediato de los animales, infructuosamente; 3o.) que se informa a fs. 17 que la nombrada se encuentra internada por razones de enfermedad y que los animales permanecen encerrados en la finca; CONSIDERANDO: 1o.) que se estima procedente dictar resolución a fin de que se tramite una orden judicial de allanamiento que permita el ingreso a la vivienda para proceder al retiro de los animales y al aseo del lugar; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Encomendar al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar al inmueble sito en la calle Cabildantes Nº 3522, a los fines señalados en la parte expositiva de la presente.- 2o.- Comuníquese al Servicio de Salubridad Pública; y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2002/06/18", "file_id": "4360-016495-02", "resolution_number": "124/02/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar al inmueble sito en la calle Cabildantes Nº 3522.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a954cdb6349a887f03256bdc005b18d4?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con el daño producido en el semáforo ubicado en Av. Batlle y Ordoñez y Burgues; RESULTANDO: 1o.) que a tenor de lo informado a fs. 2 y lo que surge del oficio obrante a fs. 5, a raíz de un siniestro protagonizado por los vehículos Matrícula Nros. 77815 y el automóvil con taxímetro Matrícula 22960, fue derribado el aludido semáforo, ocasionando daños en perjuicio de la Administración que se evaluaron en U$S 250 (doscientos cincuenta dólares americanos) (fs.1); 2o.) que se efectuaron tratativas extrajudiciales para el resarcimiento del daño apuntado, con los Sres. Fernando Anchorena y Olga Schiavone Rositto, como responsables de los referidos rodados, las que resultaron infructuosas; CONSIDERANDO: 1o.) que a fs. 18 se reclama autorización para perseguir el cobro en vía judicial; 2o.) que se entiende conveniente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1°.- Autorizar al Servicio de Actividades Contenciosas, a promover las acciones judiciales pertinentes, a fin de resarcir a la Administración del daño patrimonial sufrido, aludido en la parte expositiva de la presente, contra los Sres. Fernando Anchorena y Olga Schiavone Rositto.- 2°.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/06/18", "file_id": "4711-001922-01", "resolution_number": "125/02/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se autoriza al Servicio de Actividades Contenciosas, a promover las acciones judiciales pertinentes, a fin de resarcir a la Administración del daño patrimonial sufrido, aludido en la parte expositiva de la presente, contra los Sres. Fernando Anchorena y Olga Schiavone Rositto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89decf848be0259503256bdc005b195e?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, sito en la calle Inglaterra Nº 2035; RESULTANDO: 1º) que dicha finca se encuentra ocupada por el Sr. Pedro Alberto Novas y otros, quienes no tienen título habilitante alguno que justifique su permanencia en el bien; 2º) que se considera del caso promover el desalojo de los ocupantes para obtener la recuperación del referido inmueble; CONSIDERANDO: 1o.) que el informe de fs. 17, propicia el dictado de resolución a fin de que se promueva la acción de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Pedro Alberto Novas y demás ocupantes a cualquier título, respecto al inmueble sito en la calle Inglaterra Nº 2035.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/06/18", "file_id": "3390-003692-01", "resolution_number": "126/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Pedro Alberto Novas y demás ocupantes a cualquier título, respecto al inmueble sito en la calle Inglaterra Nº 2035.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/930508fa4a4475f103256bdc005b19e0?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DIFER S.R.L., por pago de factura paramétrica correspondiente a la Licitación Abreviada No. 27068/1; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 547,oo, según Referencia No. 171779 ; 2o) que con fecha 10 de junio de 2002, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma DIFER S.R.L., por la suma de $ 547,oo (pesos uruguayos quinientos cuarenta y siete), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/06/18", "file_id": "9210-009356-02", "resolution_number": "213/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma DIFER S.R.L., por la suma de $ 547,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13ef674fb48ecb7a03256bde0075e36f?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 207/02/6300, de fecha 7 de junio de 2002, se autorizaron a los funcionarios Sr. Araoz Alfaro, C.I. 2.670.513-1 e Ing. Ind. Enrique Olivet, C.I. 1.814.630, la realización de horario de permanencia de 9:00 a 11:00 hs.; ATENTO: a que se padeció de error al indicar que las tareas en el horario indicado serían \"externas\" y no \"internas\" como deberían decir, corresponde la modificación del Numeral 1o. de la citada Resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el Numeral 1o. de la Resolución No. 207/02/6300 de fecha 7 de junio de 2002 el que quedará redactado de la siguiente manera: \"1o.-Autorizar a los funcionarios Sr. Araoz Alfaro, C.I. 2.670.513-1 e Ing. Ind. Enrique Olivet, C.I. 1.814.630, para cumplir tareas externas, fijándose el horario de permanencia de 9:00 a 11:00, por las razones indicadas en la parte expositiva de la presente Resolución.\" 2o.-Comuníquese a la División Limpieza, al Servicio de Administración de Recursos Humanos, a las Unidades de Auditoría de Personal, de Empleos y Selección y Carrera Funcional; cumplido, pase al Servicio de Mantenimiento de Vehículos para la notificación del interesado.", "date": "2002/06/18", "file_id": "4400-003492-02", "resolution_number": "214/02/6300", "subcategory": "PERSONAL", "summary": "Se modifica la Resolución No. 207/02/6300 de fecha 7 de junio de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78dd046ed9a20c5c03256bde0075e384?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000202, los renglones 131000 y 191000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 73.000,00 con cargo al renglón 219000 del programa 302000202 por la referida suma, según solicitud Nro. 5773; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Reforzar, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, los renglones 131000 y 191000 del programa 302000202 en la suma de PESOS URUGUAYOS SETENTA Y TRES MIL ($ 73000,00), con cargo al renglón 219000 del mismo programa.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2002/06/18", "file_id": "2005-000215-02", "resolution_number": "3167/02/2000", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza los renglones 131000 y 191000 del programa 302000202 en la suma de $ 73000,00, con cargo al renglón 219000 del mismo programa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0073c431b6f338b03256bed006859a6?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta callejera otorgado a la Sra. Amalia Alsúa, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), puesto Nº C0551A y Parque Rodó, puesto Nº 848; RESULTANDO: 1o.) que por Resoluciones Nº 275/00/7000 y 337/00/7000, se dejaron sin efecto los permisos de referencia, a los hijos de la Sra. Alsúa, por haber registrado tres inasistencias consecutivas enero-marzo 2000; 2o.) que la permisaria se presenta solicitando se reconsideren las mencionadas resoluciones, así como se le restituyan los mismos; 3o.) que la Asociación de Ferias Especiales ve correcta la reposición de los puestos a la Sra. Alsúa, en el entendido que cumple el objetivo de reinserción social de dicha compañera; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto las Nros. 275/00 y 337/00, condicionado a la suscripción de un convenio de pago de lo adeudado en 48 cuotas; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto las Resoluciones Nros. 275/00 y 337/00 de 5 y 28 de abril de 2000 del ex-Departamento de Actividades Productivas y Comerciales. 2.- Rehabilitar el permiso de venta callejera a la Sra. AMALIA ALSUA, C.I. Nº 1.054.693-5 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), puesto Nº C0551A y Parque Rodó, puesto Nº 848. La permisaria deberá suscribir un convenio de pago de lo adeudado en 48 cuotas iguales y consecutivas. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/06/18", "file_id": "2500-001513-02", "resolution_number": "421/02/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. AMALIA ALSUA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b69ffa95c266fcf903256bdc005e1c1a?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la Unidad Gestión Presupuestal solicita el refuerzo del Renglón Presupuestal 2.9.1. de la Actividad Presupuestal Nro. 309000104 en la suma de $ 170.000; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, el Renglón Presupuestal 2.9.1. de la Actividad Presupuestal 309000104 en la suma de $ 170.000 (Pesos uruguayos ciento setenta mil) de los Renglones Presupuestales 1.5.4. y 2.5.6. de la misma Actividad Presupuestal (Solicitud Nro. 5800). 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "2002/06/18", "file_id": "2500-004509-02", "resolution_number": "422/02/2500", "subcategory": "REFUERZO DE RUBROS", "summary": "SOLICITUD 5800", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac0b6ff05d52740103256bdc005e23b0?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la Unidad Gestión Presupuestal solicita el refuerzo del Renglón Presupuestal 1.9.9. de la Actividad Presupuestal Nro. 309000102 en la suma de $ 700.000; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, el Renglón Presupuestal 1.9.9. de la Actividad Presupuestal 309000102 en la suma de $ 700.000 (Pesos uruguayos setecientos mil) del Renglón Presupuestal 2.9.9. de la misma Actividad Presupuestal (Solicitud Nro. 5801). 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "2002/06/18", "file_id": "2500-004514-02", "resolution_number": "423/02/2500", "subcategory": "REFUERZO DE RUBROS", "summary": "SOLICITUD 5801", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da322425648246b603256bdc005e267e?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Servicio de Casinos Municipales, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha dependencia, durante el mes de mayo 2002; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resoluciones Nº 1785/01 de 25 de mayo de 2001 y su modificatva Nº 4178/01 de 31 de octubre de 2001, y la Nº 765/02 28 de febrero de 2002 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a 7 inclusive, como compensación de gastos de alimentación y transporte, por realizar tareas inherentes al Servicio de Casinos Municipales, durante el mes de mayo 2002, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención a la Contaduría General.", "date": "2002/06/18", "file_id": "2500-004142-02", "resolution_number": "424/02/2500", "subcategory": "VIATICOS", "summary": "VIATICOS CASINO MAYO 2002", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcbba1d78da70f1803256bdc005e2bbc?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Servicio Ecuménico para la Dignidad Humana, Proyecto Refugiados solicitando se le conceda un puesto en la Feria Permanente del Control, al ciudadano colombiano Sr. José Darío Jaramillo Arenas; RESULTANDO: 1o.) que el señor Jaramillo fue reconocido como Refugiado bajo el Mandato del Alto Comisionado de Naciones Unidas para los Refugiados, desde el 14 de marzo de 2002 y ha tenido muchas dificultades a la hora de insertarse laboralmente en Uruguay; 2o.) que se le ofrece la oportunidad para que pueda vender prendas de vestir, por lo que necesita para ello un puesto fijo; 3o.) que la Comisión de la Feria Permanente de la Terminal Control le ha ofrecido su apoyo para que se establezca allí; 4o.) que la Unidad Gestión Comercial informa que se encuentra libre el puesto Nº 131 de la Feria Permanente de la Terminal Cordón; CONSIDERANDO: 1o.) que el Abogado Asesor de dicha Unidad señala que la especial situación del Sr. Jaramillo, excusan deponer el principio de adjudicaciones por sorteo, que la Administración aplica como práctica constante para asegurar imparcialidad en la ubicación de los vendedores en ferias permanentes; 2o.) que en mérito a lo expuesto se estima pertinente proveer de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. JOSE DARIO JARAMILLO ARENAS, C.I. Nº 5.162.377-2, el puesto de venta Nº 131 de la Feria Permanente de la Terminal Cordón. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/06/18", "file_id": "2500-003568-02", "resolution_number": "425/02/2500", "subcategory": "FERIAS", "summary": "OTORGAR PERMISO FERIA PERMANENTE CONTROL SR. JARAMILLO ARENAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea7166b1e593775603256bdc005e2eda?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la solicitud de contratación, en régimen de arrendamiento de obra, presentada por la Unidad de Animación, del Sr. Daniel Ketchedjian, C.I. Nº 2.864.959-3; RESULTANDO: 1o.) que el citado artista actuó en el espectáculo de magia llevado a cabo el día 8 de junio de 2002; 2º) que el precio de contratación se fijó en la suma de $ 2.100,oo; 3º) que el gasto se encuentra previsto por Solicitud Nº 57.544; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y aprobar la contratación, en régimen de arrendamiento de obra, del artista Sr. Daniel Ketchedjian, C.I. Nº 2.864.959-3, para el espectáculo de magia, organizado por la Unidad de Animación, que se llevó a cabo el 8/VI/2002, con una remuneración de $ 2.100,oo (pesos uruguayos dos mil cien).- 2o.-El contrato de arrendamiento de obra de que se trata, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.- Establecer que la citada erogación se encuentra prevista por Solicitud Nº 57.544.- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal y de Animación del Departamento de Cultura, de Convenios y pase- por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/06/18", "file_id": "4201-010241-02", "resolution_number": "452/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado y autorizar la contratación, en régimen de arrendamiento de obra, del Sr. Daniel Ketchedjian, para la Unidad de Animación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81afbddef4e975d603256bdc005f73cc?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 393/02/8000 de fecha 4/VI/2002 se autorizó la contratación, en régimen de arrendamiento de obra, de la Sra. Lida Melba Benavídez, para el \"Recital de Lágrima Ríos\", llevado a cabo el 26/V/2002, con una remuneración de $ 5.500,oo; RESULTANDO: que se padeció error por parte de la Unidad de Animación, en la solicitud de contratación, ya que la persona que debe ser contratada es la artista Lágrima Ríos, de la cual la citada señora es representante; CONSIDERANDO: que se estima pertinente modificar el citado acto administrativo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar la Resolución Nº 393/02/8000 de fecha 4/VI/2002, estableciéndose que la persona a contratar, en régimen de arrendamiento de obra, es la Sra. Lágrima Ríos, quien actuó en el \"Recital de Lágrima Ríos\" llevado a cabo el 26/V/2002, con una remuneración de $ 5.500,oo (pesos uruguayos cinco mil quinientos), manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y de Animación y pase -por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/06/18", "file_id": "4201-009068-02", "resolution_number": "453/02/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 393/02/8000 de 4/VI/2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1df4085f1ec9af5f03256bdc005f6fca?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la solicitud de contratación, en régimen de arrendamiento de obra, presentada por la Unidad de Animación, del conjunto \"Sonora Palacios\"; RESULTANDO: 1o.) que el citado grupo artístico actuó en el Recital de Música Tropical, realizado el 6/VI/2002; 2º) que el precio de contratación se fija en la suma de $ 4.000,oo; 3º) que el gasto se encuentra previsto por Solicitud Nº 57.546, con cargo al Derivado 28600 \"Servicios Artísticos y Similares\"; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y aprobar la contratación, en régimen de arrendamiento de obra, del conjunto \"Sonora Palacios\", para el Recital de Música Tropical, organizado por la Unidad de Animación, que se llevó a cabo el 6/VI/2002, con una remuneración de $ 4.000,oo (pesos uruguayos cuatro mil) .- 2o.-El contrato de arrendamiento de obra de que se trata, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la citada erogación se encuentra prevista por Solicitud Nº 57.546, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal y de Animación del Departamento de Cultura, de Convenios y pase- por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/06/18", "file_id": "4201-010236-02", "resolution_number": "454/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado y autorizar la contratación, en régimen de arrendamiento de obra, del conjunto \"Sonora Palacios\", para la Unidad de Animación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7556fec58d984e203256bdc005f6b89?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 408/02/8000 de fecha 5/VI/2002, se dispuso autorizar la contratación en régimen de arrendamiento de obra del Sr. Eliseo Piedra, C.I. No. 964.042-3, en calidad de Director General Artístico, para el ciclo denominado \"Arte a Cielo Abierto\", solicitada por la División Promoción y Acción Cultural, por el período comprendido entre el 16 y el 18 de mayo de 2002; RESULTANDO: que se informa que se deberá modificar el Numeral 3o. del citado acto administrativo, en virtud de que la Solicitud de Preventiva No. 57.150 quedó sin efecto, por pertenecer a otro acreedor, Preventivando su lugar la No. 57.586; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Modificar el Numeral 3o. de la Resolución Nº 408/02/8000 de fecha 5/VI/2002, estableciéndose que en lugar de la Solicitud de Preventiva No. 57.150, la que quedó sin efecto por pertenecer a otro Acreedor, deberá ir la Solicitud No. 57.586, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, y de Convenios, y pase a la Contaduría General.-", "date": "2002/06/18", "file_id": "4201-008415-02", "resolution_number": "455/02/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 408/02/8000 de fecha 5/VI/2002, referente a contratación en régimen de arrendamiento de obra, solicitada por la División Promoción y Acción Cultural.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e3413c4d686e3de03256bdc005f65e7?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 391/02/8000 de fecha 3/VI/2002, se dispuso autorizar la contratación en régimen de arrendamiento de servicios del Sr. Gabriel Rodríguez, C.I. No. 1.788.081-7, en calidad de músico extra (violín), solicitada por la Orquesta Filarmónica de Montevideo, por el período comprendido entre el 1º y el 30 de junio de 2002; RESULTANDO: que se informa que se deberá modificar el Numeral 3o. del citado acto administrativo, en virtud de que la Solicitud de Preventiva No. 57.183 quedó sin efecto, agregando en su lugar la No. 57.472; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Modificar el Numeral 3o. de la Resolución Nº 391/02/8000 de fecha 3/VI/2002, estableciéndose que en lugar de la Solicitud de Preventiva No. 57.183, la que quedó sin efecto, deberá ir la Solicitud SEFI No. 57.472, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, Orquesta Filarmónica, y de Convenios, y pase a la Contaduría General.-", "date": "2002/06/18", "file_id": "4201-008745-02", "resolution_number": "456/02/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 391/02/8000 de fecha 3/VI/2002, referente a la contratación el régimen de arrendamiento de servicios solicitada por la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8a8bef7fc077bb303256bdc00640b81?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 3.1.2. del Programa 401, Subprograma 01 en $ 100.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 3.8.2. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5805; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.1.2. del Programa 401, Subprograma 01 en $ 100.000,oo (cien mil pesos uruguayos) con cargo al Renglón 3.8.2. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/06/18", "file_id": "4330-001982-02", "resolution_number": "679/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 5805 por $ 100.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c191d9e8b3b41f7703256bde0071ce33?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Mantenimiento Vial, tendiente a reforzar el Renglón 1.9.1. Programa 402, Subprograma 02 en $ 3.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 1.2.2. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5776; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.9.1. Programa 402, Subprograma 02 en $ 3.000,oo (tres mil pesos uruguayos) con cargo Renglón 1.2.2. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/06/18", "file_id": "4510-003972-02", "resolution_number": "680/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 5776 en $ 3.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/091dc5fed44f69d303256bde0071ce9e?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Renglón 2.8.2., Programa 403, Subprograma 01, Derivado 01 en $ 180.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 2.9.9. del mismo Programa, Subprograma 02 y Derivado 03; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5815; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el el Renglón 2.8.2., Programa 403, Subprograma 01, Derivado 01 en $ 180.000,oo (ciento ochenta mil pesos uruguayos) con cargo al Renglón 2.9.9. del mismo Programa, Subprograma 02 y Derivado 03.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/06/18", "file_id": "9412-00723-02", "resolution_number": "681/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 5815 por $ 180.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e4a8d3e6a68003303256bde0071cefd?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Willian Juvenal Puentes Dellaballe y Lucía Bautes Tzitzios, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.118, al que está afectado el vehículo empadronado con el Nº 985.811, a favor de los Sres. José Ramón Rodríguez Rico y Liliam Nair Bottero Magallanes, C.I. Nos. 1:126.774-2 y 1:495.078-2 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 3 y fs. 4 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 7/V/90 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. José Ramón Rodríguez Rico y Liliam Nair Bottero Magallanes, C.I. Nos. 1:126.774-2 y 1:495.078-2 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.118, del que los Sres. Willian Juvenal Puentes Dellaballe y Lucía Bautes Tzitzios figuran como titulares y al que está afectado el vehículo empadronado con el Nº 985.811.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/18", "file_id": "4720-001998-02", "resolution_number": "682/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 22.118, a favor de los Sres. José Ramón Rodríguez Rico y Liliam Nair Bottero Magallanes, C.I. Nos. 1:126.774-2 y 1:495.078-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24f1d7f083aed43d03256bde0073eeaf?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Catalina Susana Vignola Risotto, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.904 (actual STX-1904), al que está afectado el vehículo empadronado con el Nº 908.232, a favor de los Sres. José Luis Acebedo Ferradas y Celso Acebedo Lois, C.I. Nos. 1:833.637-8 y 1:107.882-0 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 7 y fs. 8 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 5/X/90 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. José Luis Acebedo Ferradas y Celso Acebedo Lois, C.I. Nos. 1:833.637-8 y 1:107.882-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1904 (anterior 21.904), del que la Sra. Catalina Susana Vignola Risotto figura como titular y al que está afectado el vehículo empadronado con el Nº 908.232.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/06/18", "file_id": "4720-003602-02", "resolution_number": "683/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.904, a favor de los Sres. José Luis Acebedo Ferradas y Celso Acebedo Lois, C.I. Nos. 1:833.637-8 y 1:107.882-0 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cd3f3e700145e9203256bde0073ef62?OpenDocument"}
{"approval_date": "18/6/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 650/02/3000 de fecha 30/V/02, se dispuso clausurar el establecimiento destinado a imprenta, sito en la calle Gral. Santander No. 2337, cuyo responsable legal es el Sr. Gabriel Carballo, C.I. 1.289.554, con igual domicilio a los efectos legales, por no presentar las habilitaciones correspondiente, como asimismo la remoción a otra zona de la ciudad, compatible con su actividad, RESULTANDO: 1o) que el titular de obrados presenta nota solicitando por única vez una prórroga por el término de 6 (seis) meses, comprometiéndose, que en dicho plazo regular la situación; 2o.) que con fecha 7/VI/02, la Junta Local de la Zona No. 8, eleva obrados aconsejando el levantamiento de la clausura por el término de 6 (seis) meses, tiempo prudencial para la culminación de los compromisos asumidos y el traslado de la imprenta; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar el impedimento para funcionar por el término de 6 (seis) meses, del establecimiento destinado a imprenta, sito en la calle Gral. Santander Nro. 2337, cuyo responsable legal es el Sr. Gabriel Carballo, C.I. 1.289.554, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Centro Comunal Zonal No. 8 se hará cargo de los controles correspondientes.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación; Central de Inspección General (Unidad de Clausura); Junta Local de la Zona No. 8 y pase al Servicio Centro Comunal Zonal No. 8.-", "date": "2002/06/18", "file_id": "3290-000528-99", "resolution_number": "723/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar el impedimento por el término de 6 (seis) meses del establecimiento destinado a imprenta, sito en la calle Gral. Santander No. 2337, cuyo responsable legal es el Sr. Gabriel Carballo .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72a19bacc0bbe96903256bdf004f09be?OpenDocument"}
