{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D. 2075, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca ubicada en la calle Vicente Basagoity No. 4727 bis, cuya propietaria es la Sra. Nélida Fandiño Aires, C.I. No. 780.000-3, con domicilio en la calle Gowland No. 162; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a la propietaria para que procediera a eliminar el cañaveral allí existente, así como a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de 16,3569 U.R.; 2o.) que en inspección realizada con fecha 08/I/09 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado g) del Decreto No. 21.626; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 16.3569 U.R. (dieciséis Unidades Reajustables con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Nélida Fandiño Aires, C.I. No. 780.000-3, en su calidad de propietaria de la finca ubicada en la calle Vicente Basagoity No. 4727 bis, con domicilio en la calle Gowland No. 162, por infringir lo dispuesto en el Art. D. 2.075 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2009/01/28", "file_id": "4360-034427-07", "resolution_number": "10/09/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se aplica una multa de 16,3569 U.R. a la Sra. Nélida Fandiño Aires, C.I. No. 780.000-3 con domicilio en la calle Gowland No. 162, propietaria de la finca sita en la calle Vicente Basagoity No. 4727 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d393eec9993c3f288325754c0048be39?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a rotisería, propiedad de la firma Daniel Ifrán Martínez. RUT No. 215.551.040.018, sito en la calle Colonia 1577; RESULTANDO: 1o.) que se intimó al titular de obrados en varias oportunidades a proceder a la reparación de las deficiencias higiénico-sanitarias y/o constructivas bajo apercibimiento de la aplicación de sanciones; 2o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 12/I/09, según Acta No. 22304 se pudo constatar las siguientes irregularidades: a) falta protección en la iluminación; b) faltan tejidos mosquiteros en aberturas; c) falta de pileta con agua caliente en sector pizzería; d) mesada con baldosas rotas; e) adecuar vestuario; f) falta de higiene en baño con presencia de cucarachas y mosquitas y falta de tapa en desague y tejido en ventana; g) heladera de sector rotisería sin uso y con cucarachas en su interior; h) heladera de bebidas de sector rotisería sin uso y con vidrio de puerta roto; i) falta de recipientes adecuados para residuos; y j) patio con total falta de higiene y con comunicación a los sectores de elaboración; 3o.) que el Servicio de Regulación Alimentaria estima que en mérito a lo informado y atento a lo expuesto precedentemente correspondería aplicar 4 (cuatro) multas de U.R. 5 cada una, por infringir lo dispuesto en los Arts. D. 1092.1, 1092.7 y 1093 del Decreto 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a lo establecido, su inmediata clausura; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nros. 3.222/05 y 3.670/05, de 13/VII/05 Y 15/VIII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a rotisería, propiedad de la firma Daniel Ifrán Martínez., RUT No. 215.551.040.018, sito en Colonia No. 1577, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar a la infractora 4 (cuatro) multas de U.R. 5 (Unidades Reajustables cinco) cada una, por infringir lo dispuesto en los Arts. D. 1092.1, 1092.7 y 1093 del Decreto 27.235 de fecha 12/IX/96, del Digesto Municipal.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2009/01/28", "file_id": "9594-008420-07", "resolution_number": "11/09/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se clausura y se aplica multa al establecimiento destinado a rotisería sito en la calle Colonia No. 1577, propiedad de la firma Daniel Ifrán Martínez, C.I No. 4.080.329-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1343fdce584c29ab8325754c0048be4e?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 2.000; RESULTANDO: 1o.) que a través de dicho instrumento se persigue solventar los gastos que demandó el traslado de la delegación integrada por vecinas de Montevideo, representantes de ONGs vinculadas al Programa Barrido Otoñal e integrantes de la referida Secretaría a la ciudad de Maldonado, en el marco de la \"7a. Conferencia Internacional para la Integración de la Mujer en las Américas\", llevada a cabo el 13 de enero del año en curso en el Hotel Conrad de Punta del Este; 2o.) que se efectuó solicitud SEFI No. 25570; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal asignó en el Director General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 2.000 (pesos uruguayos dos mil), a favor de la Secretaría de la Mujer, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 25570.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de la Mujer; al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2009/01/28", "file_id": "3180-000061-09", "resolution_number": "12/09/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 2.000 a favor de la Secretaría de la Mujer para atender gastos de traslado a Maldonado de la delegación integrada por vecinas de Mdeo, representantes de ONGs vinculadas al Programa Barrido Otoñal e integrantes de la referida Secretaría en el marco de la 7a. Conferencia Internacional para la Integración de la Mujer en la Américas\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14f3fe62c28ff2a88325754c0048be54?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D. 2159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca ubicada en la calle Silvestre Pérez Bravo No. 5971, cuyos propietarios son los Sres. Blanca Nieves Casteló Rodríguez, C.I. No. 756.097-0 y Juan Casteló Rodríguez, C.I. No. 433.856-2, con domicilios a los efectos legales en las calles Gabriel Pereira No. 2905 y Missouri No. 1428, respectivamente; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a los propietarios para que procedieran a la limpieza total y permanente, así como a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de 16.3569 U.R.; 2o.) que en inspección realizada con fecha 5/I/09 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 16.3569 U.R. (dieciséis Unidades Reajustables con tres mil quinientas sesenta y nueve diezmilésimas) a los Sres. Blanca Nieves Casteló Rodríguez; C.I. No. 756.097-0 y Juan Casteló Rodríguez, C.I. No. 433.856-2, en sus calidades de propietarios de la finca ubicada en la calle Silvestre Pérez Bravo No. 5971, con domicilios a los efectos legales en las calles Gabriel Pereira No. 2905 y Missouri No. 1428, respectivamente, por infringir lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 14, a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Salubridad Pública para notificar a los infractores y librar testimonio correspondiente.-", "date": "2009/01/28", "file_id": "3360-004307-08", "resolution_number": "13/09/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se aplica una multa de 16,3569 U.R. a los Sres. Blanca Casteló, C.I. No. 756.097-0 y Juan Casteló, C.I. No. 433.856-2, propietarios de la finca sita en la calle Silvestre Pérez Bravo No. 5971.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e69ab684c913aee8325754c0048be5d?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección General del Departamento de Planificación por la donación de computadoras, mouse y teclados, ofrecidas por la organización Hjelpemiddelfondet de Noruega; RESULTANDO: 1º) que en las mismas solicita una Partida Especial de $ 40.000 (pesos uruguayos cuarenta mil), para cubrir gastos de importación; 2º) que por Resolución Nº 5151/08 de fecha 24 de noviembre de 2008, se acepta dicha donación; 3º) que se efectuó la solicitud SEFI Nº 25571, por la citada suma; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Planificación la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto por la suma de $ 40.000 (pesos uruguayos cuarenta mil), con el objeto de cubrir gastos de importación para hacer efectiva la recepción de la donación.- 2.- Atender dicha erogación de acuerdo a la Solicitud SEFI Nº 25571, por la citada suma.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Tecnologías de la Información; a la Unidad de Gestión Presupuestal del Departamento de Planificación; y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2009/01/28", "file_id": "6001-000229-09", "resolution_number": "16/09/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar el gasto por la suma de $ 40.000 (pesos uruguayos cuarenta mil), con el objeto de cubrir gastos de importación para hacer efectiva la recepción de la donación de computadoras, mouse y teclados, ofrecidas por la organización Hjelpemiddelfondet de Noruega.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94fac1940de3a67d832575580042104d?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Electrosistemas SRL, correspondiente a un aislador Epoxi AMI y otro para terminal de batería, con destino a la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de U$S 105 -Referencia Nº 476402-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 105 (dólares americanos ciento cinco), -Referencia Nº 476402-, a favor de Electrosistemas SRL., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-001595-09", "resolution_number": "31/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de U$S 105 (dólares americanos ciento cinco), -Referencia Nº 476402-, a favor de Electrosistemas SRL.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2bd5d6775c137e383257558005ce5d5?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a OIDOS AUDIO SHOPPING, correspondiente a M10 Bocina de audio, con destino a la Unidad de Animación; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 1.832,95 -Referencia Nº 470475-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 1.832,95 (pesos uruguayos mil ochocientos treinta y dos con noventa y cinco centésimos), -Referencia Nº 470475-, a favor de OIDOS AUDIO SHOPPING, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-001569-09", "resolution_number": "32/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $1.832.95 a favor de OIDOS AUDIO SHOPPING.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef3f41dd06631af083257558005ce5e5?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Emme Sistemas S.A., por impresora laser de un pedido integrado efectuado por el Servicio de Compras; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 743,45 -Referencia Nº 425369-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 743,45 (pesos uruguayos setecientos cuarenta y tres con cuarenta y cinco centésimos), -Referencia Nº 425369-, a favor de Emme Sistemas S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-000832-09", "resolution_number": "33/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 743,45 -Referencia Nº 425369-, a favor de Emme Sistemas S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9db55568d25f39cb83257558005ce5f4?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Mirelend S.A. (Barraca del Sur) por reparación de: cámara; bomba de agua y motor eléctrico en la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma total de $ 42.334,oo -Referencias Nos. 474526/27/28-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma total de $ 42.334,oo (pesos uruguayos cuarenta y dos mil trescientos treinta y cuatro), -Referencias Nos. 474526/27/28-, a favor de Mirelend S.A. (Barraca del Sur), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-000743-09", "resolution_number": "34/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma total de $ 42.334,oo a favor de Mirelend S.A. (Barraca del Sur).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aa3eb951c7f68c983257558005ce60f?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago al artista plástico, Sr. Ignacio Eloy Saavedra, correspondiente a su contratación durante el mes de diciembre con destino al Programa Esquinas de la Cultura; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 8.000,oo -Referencia Nº. 479476-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma total de $ 8.000,oo (pesos uruguayos ocho mil), -Referencia Nº 479476-, a favor del artista plástico Sr. Ignacio Eloy Saavedra (Proveedor Nº 83405), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-001459-09", "resolution_number": "35/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma total de $ 8.000,oo a favor del artista plástico Sr. Ignacio Eloy Saavedra (Proveedor Nº 83405).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59384e80e43686c283257558005ce629?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Cecilia Sardina Bazan, por adquisición de 300 kg de sal con destino a la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General observó el gasto por la suma de $ 1.980,oo -Referencia Nº 475647-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., (Imputación en Rojo); 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 1.980,oo (pesos uruguayos mil novecientos ochental) -Referencia Nº 475647- a favor de Cecilia Sardina Bazan, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General, para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-000345-09", "resolution_number": "36/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma de $ 1.980,oo a favor de Cecilia Sardina Bazan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8924f77e78105a2783257558005ce63e?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Mirelend S.A. (Barraca del Sur) por adquisición de llave de paso, canillas, sellaroscas, etc., efectuada por la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma total de $ 9.287,86 -Referencia Nº 476063-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 9.287,86 (pesos uruguayos nueve mil doscientos ochenta y siete con ochenta y seis centésimos), -Referencia Nº 476063-, a favor de Mirelend S.A. (Barraca del Sur), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-001490-09", "resolution_number": "37/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma de $ 9.287,86 a favor de Mirelend S.A. (Barraca del Sur).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6bc996f1a15fd8c83257558005ce655?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 23/09/8000 de 19/01/2009 se dispuso convalidar lo actuado autorizando el pago a favor de Agent S.A. por monitoreo de alarmas durante seis meses en varias dependencias del Servicio de Artes y Letras; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 25.803,oo -Solicitud SEFI Nº 113532-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 14 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 25.803,oo (pesos uruguayos veinticinco mil ochocientos tres), -Solicitud SEFI Nº 113532-, a favor de Agent S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "5320-003736-08", "resolution_number": "38/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 25.803,oo a favor de Agent S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e4f2f64ec78f79b83257558005ce67e?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Mirelend S.A. (Barraca del Sur) por adquisición de postes de madera para la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 7.320,oo -Referencia Nº 475495-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 7.320,oo (pesos uruguayos siete mil trescientos veinte), -Referencia Nº 475495-, a favor de Mirelend S.A. (Barraca del Sur), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-001066-09", "resolution_number": "39/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma de $ 7.320,oo -Referencia Nº 475495-, a favor de Mirelend S.A. (Barraca del Sur).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13e641b0e72c016883257558005ce6a0?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el llamado a Licitación Pública Nº 57/08/01, para la ejecución de obras de regularización en los asentamientos \"Barrios Unidos, Curitiba y 3 de Agosto\", ubicado en predios de propiedad municipal, en el marco del Convenio de Participación entre esta Intendencia Municipal y el MVOTMA en el PIAI; RESULTANDO: 1°) que según acta de apertura del 13/VI/08, que luce a fs. 636 de estas actuaciones, se recepcionaron las ofertas presentadas por MONTELECNOR S.A., CIEMSA y MEDINA Y POSSAMAI LTDA.; 2°) que la Comisión Evaluadora, designada por Resolución Nº 323/08/4000 del 03/06/2008 para el estudio de las ofertas, informa que: a) la oferta presentada por MONTELECNOR S.A. se ajusta a los requerimientos del pliego de condiciones de la licitación, descalificándose las ofertas de CIEMSA y MEDINA Y POSSAMAI LTDA. por no cumplir los requerimientos establecidos en dicho pliego y b) las ofertas superaron el precio de referencia establecido en dicha licitación y la Comisión Evaluadora sugiere una reducción de las obras a ejecutar, dentro de los límites establecidos en el correspondiente pliego; 3º) que a solicitud de la Coordinadora General de la CEEPIAI se realizó un análisis de posibles reducciones de la obra respetando el proyecto votado por los vecinos y propone que parte de las obras sean financiadas con cargo al presupuesto municipal; 4º) que el PIAI-MVOTMA, mediante nota Nº 64/2009/s, manifiesta su conformidad respecto al procedimiento a la reducción de las obras a ejecutar; 5º) que de acuerdo al informe técnico del 26/I/09 la IMM deberá aportar $ 3:044.857,44 (IVA y leyes sociales incluidos) más ajustes paramétricos, que corresponde a las obras de vialidad y de alumbrado público del Barrio 31 de Mayo, habiéndose ingresado al SEFI las solicitudes de preventivas Nos. 114.987, 115.018, 114.988 y 115.019; ATENTO: que la ejecución de la obra es prioritaria y que la solución propuesta contempla los objetivos de la Administración y del Programa,LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Recomendar la adjudicación (preadjudicar) a MONTELECNOR S.A. la Licitación Pública Nº 57/08/01, para la ejecución de obras de regularización en los asentamientos \"Barrios Unidos, Curitiba y 3 de Agosto\", por un monto total de $ 57:962.243,48 (cincuenta y siete millones novecientos sesenta y dos mil doscientos cuarenta y tres pesos uruguayos con cuarenta y ocho centésimos) que incluyen monto básico, impuestos y leyes sociales, de acuerdo al rubrado que luce a fs. 1414 de estas actuaciones.- 2º.- La erogación correspondiente al aporte de la Intendencia, $ 3:044.857,44 (tres millones cuarenta y cuatro mil ochocientos cincuenta y siete pesos uruguayos con cuarenta y cuatro centésimos) será atendida con cargo a la Actividad 504010104 Derivado 382000.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2009/01/28", "file_id": "1007-010070-07", "resolution_number": "54/09/4000", "subcategory": "LICITACIONES", "summary": "Recomendar la adjudicación (preadjudicar) a MONTELECNOR S.A. la Licitación Pública Nº 57/08/01, para la ejecución de obras de regularización en los asentamientos \"Barrios Unidos, Curitiba y 3 de Agosto\", por un monto total de $ 57:962.243,48", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c46426e5a97d16868325754d005f3a1f?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma DOLCE VITTA S.A., RUT 215129300013, ubicada en Avda. Italia 4029, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50 ), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2009/01/28", "file_id": "2240-005598-08", "resolution_number": "62/09/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-005598-08. Se aplica a la firma DOLCE VITTA S.A., RUT 215129300013, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b9148dd48c37e8d8325754c005a7610?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma DOLCE VITTA S.A., RUT 215129300013, ubicada en Avda. Italia 3973, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50 ), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2009/01/28", "file_id": "2240-005603-08", "resolution_number": "63/09/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-005603-08. Se aplica a la firma DOLCE VITTA S.A., RUT 215129300013, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e91c8fdfc02227ee8325754c005a750c?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL. S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (U.R. 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avenida General José Garibaldi No. 2463 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2009/01/28", "file_id": "2240-042192-02", "resolution_number": "64/09/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042192-02. Se aplica a la firma PUBLICARTEL. S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da5903ff811f322a8325754c005a7584?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NESTLÉ DEL URUGUAY S.A., RUT 210000480010, ubicada en la calle Carlos Crocker No. 2883, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Domingo Arena No. 5326 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2009/01/28", "file_id": "2240-028365-05", "resolution_number": "65/09/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-028365-05. Se aplica a la firma NESTLÉ DEL URUGUAY S.A., RUT 210000480010, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccd10180114806448325754c005b71a9?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.802 del 18 de diciembre de 2008, promulgado por Resolución No. 47/09 del 12 de enero de 2009, por el cual de conformidad con la Resolución No. 5128/08 del 24 de noviembre de 2008, se faculta a este Ejecutivo para exonerar al Banco de Previsión Social, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyos números de matrícula, padrón y ejercicio se detallan, con excepción de los padrones Nros. 425.899 y 324.058, los cuales fueron declarados con inmunidad impositiva por sentencia del Tritunal de lo Contencioso Administrativo: MATRICULA PADRON EJERCICIO SOF 3914 1105732 2008 SOF 3915 1105762 2008 SOF 3916 1105761 2008 SOF 3917 1105760 2008 SOF 3919 1105875 2008 SOF 3920 1105876 2008 SOF 3921 1105877 2008 SOF 3935 1108420 2008 CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Banco de Previsión Social, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyos números de matrícula, padrón y ejercicio se detallan, con excepción de los padrones Nros. 425.899 y 324.058, los cuales fueron declarados con inmunidad impositiva por sentencia del Tritunal de lo Contencioso Administrativo: MATRICULA PADRON EJERCICIO SOF 3914 1105732 2008 SOF 3915 1105762 2008 SOF 3916 1105761 2008 SOF 3917 1105760 2008 SOF 3919 1105875 2008 SOF 3920 1105876 2008 SOF 3921 1105877 2008 SOF 3935 1108420 2008 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2009/01/28", "file_id": "2300-000925-08", "resolution_number": "66/09/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al Banco de Previsión Social, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyos números de matrícula, padrón y ejercicio se detallan, con excepción de los padrones Nros. 425.899 y 324.058.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ca2b27d10c25e208325754c005c2778?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.800 de 18 de diciembre de 2008, promulgado por Resolución No. 45/09 de 12 de enero de 2009, por el cual de conformidad con la Resolución No. 4962/08 de 17 de noviembre de 2008, se faculta a este Ejecutivo para exonerar al Consejo de Educación Tecnico Profesional, del pago de la Tasa General Municipal, que grava al inmueble que arrienda, padrón No. 14.771, ubicado en la calle Pablo de María No. 1515, por el período 9/1988 a 6/1993, dejando de percibir la Comuna la suma anual aproximada de $ 1.014,00; CONSIDERANDO: que por Resolución No. 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Consejo de Educación Técnico Profesional, del pago de la Tasa General Municipal, que grava al inmueble que arrienda, padrón No. 14.771, ubicado en la calle Pablo de María No. 1515, por el período 9/1988 a 6/1993, dejando de percibir la Comuna la suma anual aproximada de $ 1.014,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "1001-041394-05", "resolution_number": "67/09/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera al Consejo de Educación Técnico Profesional, del pago de la Tasa General Municipal, que grava al inmueble que arrienda, padrón No. 14.771, ubicado en la calle Pablo de María No. 1515, por el período 9/1988 a 6/1993.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95d040473adadd2f8325754c005c610a?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.798 de 18 de diciembre de 2008, promulgado por Resolución No. 42/09 de 12 de enero de 2009, por el cual de conformidad con la Resolución No. 4748/08 de 3 de noviembre de 2008, se faculta a este Ejecutivo para exonerar al Ministerio de Salud Pública, del pago de la Tasa General Municipal, Cta. Cte. No. 1035840, que grava al inmueble de su porpiedad padrón No. 135.124, ubicado en la calle Gral. Enrique Martínez No. 1155, por el período 11/1993 - 2005 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 1.464,00; CONSIDERANDO: que por Resolución No. 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Ministerio de Salud Pública, del pago de la Tasa General Municipal, Cta. Cte. No. 1035840, que grava al inmueble de su porpiedad padrón No. 135.124, ubicado en la calle Gral. Enrique Martínez No. 1155, por el período 11/1993 - 2005 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 1.464,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "1001-024383-05", "resolution_number": "68/09/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera al Ministerio de Salud Pública, del pago de la Tasa General Municipal, Cta. Cte. No. 1035840, que grava al inmueble de su porpiedad padrón No. 135.124, ubicado en la calle Gral. Enrique Martínez No. 1155, por el período 11/1993 - 2005 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da860e27316f97008325754c005c614f?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Centro Egipcio de Cultura Islámica, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 29.527, ubicado en Baltasar Vargas No. 1178; RESULTANDO: 1o.) que el gestionante ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades, siendo la última otorgada según Resolución No. 1293/07/2000 de 17 de julio de 2007, por los ejercicios 2006 y 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República a partir del ejercicio 2008, dejando de percibir anualmente la Comuna la suma aproximada de $ 28.545,00; CONSIDERANDO: 1o) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro Egipcio de Cultura Islámica, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 29.527, ubicado en Baltasar Vargas No. 1178.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 28.545,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "8961-001330-08", "resolution_number": "69/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro Egipcio de Cultura Islámica, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 29.52, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec6ff2485e58da308325754c005e8b53?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.801 del 18 de diciembre de 2008, promulgado por Resolución No. 49/09 del 12 de enero de 2009, por el cual de conformidad con la Resolución No. 4959/08 de 17 de noviembre de 2008, se faculta a este ejecutivo para exonerar a la Cooperativa de Vivienda El Timón, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.600, ubicado en la calle Pedro Cosio No. 2205, por los ejercicios 1999 y 2000 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 27.500,00; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Cooperativa de Vivienda El Timón, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.600, ubicado en la calle Pedro Cosio No. 2205, por los ejercicios 1999 y 2000 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 27.500,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-000075-06", "resolution_number": "70/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Cooperativa de Vivienda El Timón, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.600, ubicado en la calle Pedro Cosio No. 2205, por los ejercicios 1999 y 2000 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 27.500,00;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76d855d7f476e4d78325754c005e92bc?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.799 del 18 de diciembre de 2008, promulgado por Resolución No. 4961/08 del 17 de noviembre de 2008, por el cual de conformidad con la Resolución No. 44/09 de 12 de enero de 2009, se faculta a este jecutivo para exonerar a la Sra. Delma Isabel Menéndez de Cravotto, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 99.215, ubicado en Av. Sarmiento No. 2360, por los ejercicios 2008 y 2009 inclusive; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Sra. Delma Isabel Menéndez de Cravotto, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 99.215, ubicado en Av. Sarmiento No. 2360, por los ejercicios 2008 y 2009 inclusive.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "6400-001951-08", "resolution_number": "71/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera la Sra. Delma Isabel Menéndez de Cravotto, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 99.215, por los ejercicios 2008 y 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06ca852384bcb95f8325754c005e9258?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 171.670/005, 3.732, 419.508, 144.270 y 194.217; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2005 a 2006 inclusive, según Resolución No. 455/06/2000 de 11 de julio de 2006; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2007, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 6.639,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2007 a 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 171.670/005, 3.732, 419.508, 144.270 y 194.217.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2007 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 6.639,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-090517-07", "resolution_number": "72/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 171.670/005, 3.732, 419.508, 144.270 y 194.217, por los ejercicios 2007 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0448ab914adbb338325754c005e8e11?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Instituto de Estudios Unidos, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 93.698, ubicado en Avda. 8 de Octubre No. 2956; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal por los ejercicios 2006 a 2007 inclusive, según Resolución No. 1633/07/2000 de 28 de agosto de 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2008, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 16.956,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2008 y 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto de Estudios Unidos, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 93.698, ubicado en Avda. 8 de Octubre No. 2956.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2008 y 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 16.956,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-013809-08", "resolution_number": "73/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Instituto de Estudios Unidos, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 93.698, ubicado en Avda. 8 de Octubre No. 2956, por los ejercicios 2008 y 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79cc6da23c65cbbd8325754c005e8da3?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación \"Instituto Hermanas de Caridad Hijas de María del Huerto\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6.397, ubicado en la calle San José No. 990; RESULTANDO: 1o.) que la gestionante ya ha sido objeto de similar exención fiscal según Resolución No. 1604/07/2000 por los ejercicios 2006 y 2007; 2o) que el Servicio de Ingresos Inmobiliarios informa que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República a partir del ejercicio 2008, dejando de percibir anualmente la Comuna la suma aproximada de $ 218.637,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación \"Instituto Hermanas de Caridad Hijas de María del Huerto\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6.397, ubicado en San José No. 990.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 218.637,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-017798-08", "resolution_number": "74/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación \"Instituto Hermanas de Caridad Hijas de María del Huerto\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6.397, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84eb5711f2d2b04c8325754c005e8d3b?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Universal del Reino de Dios, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7749, ubicado en Avda. 18 de Julio No. 1301; RESULTANDO: 1o.) que la gestionante ya ha sido objeto de similar exención fiscal según Resolución No. 1636/07/2000 de 28 de agosto de 2007, por los ejercicios 2006 y a 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que habiéndose dado cumplimiento a los requisitos previstos por la Resolución No. 7856/96 de 13/9/88, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República a partir del ejercicio 2008, dejando de percibir anualmente la Comuna la suma aproximada de $ 180.174,00; 3o.) que en caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Universal del Reino de Dios, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7749, ubicado en Avda. 18 de Julio No. 1301.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por el período 2008 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 180.174,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-017777-08", "resolution_number": "75/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Universal del Reino de Dios, del pago del cien 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7749, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por el período 2008 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/462fbb1fccd5527a8325754c005e8c94?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \" Instituto de los Jóvenes (IDEJO)\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 57559, ubicado en la Avda. 19 de Abril No. 3333; RESULTANDO: 1o.) que el gestionante ha sido objeto de similar exención fiscal según Resolución No. 1582/07/2000 de 28 de agosto de 2007, por los ejercicios 2006 y 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República a partir del ejercicio 2008, dejando de percibir anualmente la Comuna la suma aproximada de $ 42.072,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Instituto de los Jóvenes (IDEJO)\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 57559, ubicado en la Avda. 19 de Abril No. 3333.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 42.072,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-015743-08", "resolution_number": "76/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declarar exonerada a la Asociación Civil \"Instituto de los Jóvenes (IDEJO)\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 57559 al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcb4792a6a0add6b8325754c005e8bee?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el Club Atlético Aguada, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que gravan al inmueble de su propiedad padrón No. 11.461, ubicado en Avda. General San Martín No. 2261; RESULTANDO: 1o.) que el gestionante ya ha obtenido el beneficio de exoneración de la Contribución Inmobiliaria por Resolución No. 503/07/2000 de 14/02/2007 y de la Tasa General Municipal por Resolución del Servicio de Ingresos Inmobiliarios No. 019/2006 de 9/11/2006; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria le corresponde al padrón No. 11.461 un porcentaje de exoneración del 96% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991 por el período 2007 a 2008 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 51.319,00 y por Resolución Interna No. 27/2008 de 28/11/2008 el Servicio concedió la exoneración de pago del 72% de la Tasa General Municipal por igual período; CONSIDERANDO: 1o.) que la Dirección de la División Administración de Ingresos Municipales comparte lo expresado en el informe precedente; 2o.) que por Resolución No. 1776/96 se aprobó la reglamentación del Art. 23o. del Decreto Departamental No. 26.949 delegando en el Director General del Departamento de Recursos Financieros la aprobación de las exoneraciones de pago de la Tasa General Municipal que se soliciten por primera vez por parte de las Instituciones Deportivas, estableciendo que para los ejercicios siguientes, el Servicio de Ingresos Inmobiliarios concederá la exoneración ante la presentación de la solicitud junto a la declaración jurada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Atlético Aguada, del pago del noventa y seis por ciento (96%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 11.461, ubicado en Avda. Gral. San Martín No. 2261, por los ejercicios 2007 y 2008 inclusive, dejando de percibir anualmente la Comuna la suma aproximada de $ 51.319,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2009/01/28", "file_id": "2230-060596-07", "resolution_number": "77/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Atlético Aguada, del pago del 96% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 11.461, ubicado en Avda. Gral. San Martín No. 2261, por los ejercicios 2007 y 2008 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ba5f26545a5b8f68325754c005e93b5?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Alianza Cristiana y Misionera del Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.287, ubicado en la calle Mario Cassinoni No. 1690; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2005 a 2006 inclusive, según Resolución No. 449/06/2000 de 11 de julio de 2006; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos previstos por el Art. 5o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2007, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 12.117,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2007 a 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Alianza Cristiana y Misionera del Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.287, ubicado en la calle Dr. Mario Cassinoni No. 1690.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2007 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 12.117,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-017075-08", "resolution_number": "78/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Alianza Cristiana y Misionera del Uruguay, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.287, ubicado en la calle Dr. Mario Cassinoni No. 1690, por los ejercicios 2007 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9d2bf325462c2188325754c005e8e94?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la \"Asociación de Religiosas Franciscanas Misioneras de la Natividad de Nuestra Señora\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 101.018, ubicado en Avda. Garibaldi Nos. 2831/33; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2006 a 2007 inclusive, según Resolución No. 1609/07/2000 de 28 de agosto de 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2008, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 78.561,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2008 y 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la \"Asociación de Religiosas Franciscanas Misioneras de la Natividad de Nuestra Señora\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 101.018, ubicado en Avda. Garibaldi Nos. 2831/33.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2008 y 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 78.561,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-021307-08", "resolution_number": "79/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la \"Asociación de Religiosas Franciscanas Misioneras de la Natividad de Nuestra Señora\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 101.018, ubicado en Avda. Garibaldi Nos. 2831/33, por los ejercicios 2008 y 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe99c57440362d918325754c005e8f69?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la \"Asociación Pobres Siervos de la Divina Providencia\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 94.767, ubicado en Avda. Millán No. 5650; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2006 a 2007 inclusive, según Resolución No. 1517/07/2000 de 14 de agosto de 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2008, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 95.817,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2008 y 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la \"Asociación de los Pobres Siervos de la Divina Providencia\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 94.767, ubicado en Avda. Millán No. 5650.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2008 y 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 95.817,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-011466-08", "resolution_number": "80/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la \"Asociación de los Pobres Siervos de la Divina Providencia\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 94.767, ubicado en Avda. Millán No. 5650, por los ejercicios 2008 y 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b90e6a5c8165b2688325754c005e9087?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la \"Congregación de Hermanas Terciarias Dominicas de la Anunciata\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 80.677 y 88.408, ubicados en Avda. Dr. Luis Alberto de Herrera No. 4142 y Camino Maldonado No. 5853, respectivamente; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2006 a 2007 inclusive, según Resolución No. 1525/07/2000 de 14 de agosto de 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2008, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 321.288,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2008 y 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la \"Congregación de Hermanas Terciarias Dominicas de la Anunciata\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 80.677 y 88.408, ubicado en Avda. Dr. Luis Alberto de Herrera No. 4142 y Camino Maldonado No. 5853, respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2008 y 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 321.288,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-017824-08", "resolution_number": "81/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la \"Congregación de Hermanas Terciarias Dominicas de la Anunciata\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 80.677 y 88.408, ubicado en Avda. Dr. Luis Alberto de Herrera No. 4142 y Camino Maldonado No. 5853, respectivamente, por los ejercicios 2008 y 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa3a2e88d8db3a168325754c005e91bb?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la \"Asociación Educadora Edmundo Rice\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 158.643, ubicado en la calle Máximo Tajes No. 7357; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2006 a 2007 inclusive, según Resolución No. 1613/07/2000 de 28 de agosto de 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2008, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 437.811,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2008 y 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la \"Asociación Educadora Edmundo Rice\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 158.643, ubicado en la calle Máximo Tajes No. 7357.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2008 y 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 437.811,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-016972-08", "resolution_number": "82/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la \"Asociación Educadora Edmundo Rice\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 158.643, ubicado en la calle Máximo Tajes No. 7357, por los ejercicios 2008 y 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/869b62663cdd4ce88325754c005e9150?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D. 2075, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca ubicada en la calle Vicente Basagoity No. 4727 bis, cuya propietaria es la Sra. Nélida Fandiño Aires, C.I. No. 780.000-3, con domicilio en la calle Gowland No. 162; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a la propietaria para que procediera a eliminar el cañaveral allí existente, así como a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de 16,3569 U.R.; 2o.) que en inspección realizada con fecha 08/I/09 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado g) del Decreto No. 21.626; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 16.3569 U.R. (dieciséis Unidades Reajustables con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Nélida Fandiño Aires, C.I. No. 780.000-3, en su calidad de propietaria de la finca ubicada en la calle Vicente Basagoity No. 4727 bis, con domicilio en la calle Gowland No. 162, por infringir lo dispuesto en el Art. D. 2.075 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2009/01/28", "file_id": "4360-034427-07", "resolution_number": "10/09/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se aplica una multa de 16,3569 U.R. a la Sra. Nélida Fandiño Aires, C.I. No. 780.000-3 con domicilio en la calle Gowland No. 162, propietaria de la finca sita en la calle Vicente Basagoity No. 4727 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d393eec9993c3f288325754c0048be39?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a rotisería, propiedad de la firma Daniel Ifrán Martínez. RUT No. 215.551.040.018, sito en la calle Colonia 1577; RESULTANDO: 1o.) que se intimó al titular de obrados en varias oportunidades a proceder a la reparación de las deficiencias higiénico-sanitarias y/o constructivas bajo apercibimiento de la aplicación de sanciones; 2o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 12/I/09, según Acta No. 22304 se pudo constatar las siguientes irregularidades: a) falta protección en la iluminación; b) faltan tejidos mosquiteros en aberturas; c) falta de pileta con agua caliente en sector pizzería; d) mesada con baldosas rotas; e) adecuar vestuario; f) falta de higiene en baño con presencia de cucarachas y mosquitas y falta de tapa en desague y tejido en ventana; g) heladera de sector rotisería sin uso y con cucarachas en su interior; h) heladera de bebidas de sector rotisería sin uso y con vidrio de puerta roto; i) falta de recipientes adecuados para residuos; y j) patio con total falta de higiene y con comunicación a los sectores de elaboración; 3o.) que el Servicio de Regulación Alimentaria estima que en mérito a lo informado y atento a lo expuesto precedentemente correspondería aplicar 4 (cuatro) multas de U.R. 5 cada una, por infringir lo dispuesto en los Arts. D. 1092.1, 1092.7 y 1093 del Decreto 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a lo establecido, su inmediata clausura; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nros. 3.222/05 y 3.670/05, de 13/VII/05 Y 15/VIII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a rotisería, propiedad de la firma Daniel Ifrán Martínez., RUT No. 215.551.040.018, sito en Colonia No. 1577, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar a la infractora 4 (cuatro) multas de U.R. 5 (Unidades Reajustables cinco) cada una, por infringir lo dispuesto en los Arts. D. 1092.1, 1092.7 y 1093 del Decreto 27.235 de fecha 12/IX/96, del Digesto Municipal.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2009/01/28", "file_id": "9594-008420-07", "resolution_number": "11/09/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se clausura y se aplica multa al establecimiento destinado a rotisería sito en la calle Colonia No. 1577, propiedad de la firma Daniel Ifrán Martínez, C.I No. 4.080.329-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1343fdce584c29ab8325754c0048be4e?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 2.000; RESULTANDO: 1o.) que a través de dicho instrumento se persigue solventar los gastos que demandó el traslado de la delegación integrada por vecinas de Montevideo, representantes de ONGs vinculadas al Programa Barrido Otoñal e integrantes de la referida Secretaría a la ciudad de Maldonado, en el marco de la \"7a. Conferencia Internacional para la Integración de la Mujer en las Américas\", llevada a cabo el 13 de enero del año en curso en el Hotel Conrad de Punta del Este; 2o.) que se efectuó solicitud SEFI No. 25570; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal asignó en el Director General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 2.000 (pesos uruguayos dos mil), a favor de la Secretaría de la Mujer, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 25570.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de la Mujer; al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2009/01/28", "file_id": "3180-000061-09", "resolution_number": "12/09/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 2.000 a favor de la Secretaría de la Mujer para atender gastos de traslado a Maldonado de la delegación integrada por vecinas de Mdeo, representantes de ONGs vinculadas al Programa Barrido Otoñal e integrantes de la referida Secretaría en el marco de la 7a. Conferencia Internacional para la Integración de la Mujer en la Américas\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14f3fe62c28ff2a88325754c0048be54?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D. 2159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca ubicada en la calle Silvestre Pérez Bravo No. 5971, cuyos propietarios son los Sres. Blanca Nieves Casteló Rodríguez, C.I. No. 756.097-0 y Juan Casteló Rodríguez, C.I. No. 433.856-2, con domicilios a los efectos legales en las calles Gabriel Pereira No. 2905 y Missouri No. 1428, respectivamente; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a los propietarios para que procedieran a la limpieza total y permanente, así como a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de 16.3569 U.R.; 2o.) que en inspección realizada con fecha 5/I/09 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 16.3569 U.R. (dieciséis Unidades Reajustables con tres mil quinientas sesenta y nueve diezmilésimas) a los Sres. Blanca Nieves Casteló Rodríguez; C.I. No. 756.097-0 y Juan Casteló Rodríguez, C.I. No. 433.856-2, en sus calidades de propietarios de la finca ubicada en la calle Silvestre Pérez Bravo No. 5971, con domicilios a los efectos legales en las calles Gabriel Pereira No. 2905 y Missouri No. 1428, respectivamente, por infringir lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 14, a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Salubridad Pública para notificar a los infractores y librar testimonio correspondiente.-", "date": "2009/01/28", "file_id": "3360-004307-08", "resolution_number": "13/09/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se aplica una multa de 16,3569 U.R. a los Sres. Blanca Casteló, C.I. No. 756.097-0 y Juan Casteló, C.I. No. 433.856-2, propietarios de la finca sita en la calle Silvestre Pérez Bravo No. 5971.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e69ab684c913aee8325754c0048be5d?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección General del Departamento de Planificación por la donación de computadoras, mouse y teclados, ofrecidas por la organización Hjelpemiddelfondet de Noruega; RESULTANDO: 1º) que en las mismas solicita una Partida Especial de $ 40.000 (pesos uruguayos cuarenta mil), para cubrir gastos de importación; 2º) que por Resolución Nº 5151/08 de fecha 24 de noviembre de 2008, se acepta dicha donación; 3º) que se efectuó la solicitud SEFI Nº 25571, por la citada suma; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Planificación la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto por la suma de $ 40.000 (pesos uruguayos cuarenta mil), con el objeto de cubrir gastos de importación para hacer efectiva la recepción de la donación.- 2.- Atender dicha erogación de acuerdo a la Solicitud SEFI Nº 25571, por la citada suma.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Tecnologías de la Información; a la Unidad de Gestión Presupuestal del Departamento de Planificación; y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2009/01/28", "file_id": "6001-000229-09", "resolution_number": "16/09/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar el gasto por la suma de $ 40.000 (pesos uruguayos cuarenta mil), con el objeto de cubrir gastos de importación para hacer efectiva la recepción de la donación de computadoras, mouse y teclados, ofrecidas por la organización Hjelpemiddelfondet de Noruega.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94fac1940de3a67d832575580042104d?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Electrosistemas SRL, correspondiente a un aislador Epoxi AMI y otro para terminal de batería, con destino a la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de U$S 105 -Referencia Nº 476402-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 105 (dólares americanos ciento cinco), -Referencia Nº 476402-, a favor de Electrosistemas SRL., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-001595-09", "resolution_number": "31/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de U$S 105 (dólares americanos ciento cinco), -Referencia Nº 476402-, a favor de Electrosistemas SRL.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2bd5d6775c137e383257558005ce5d5?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a OIDOS AUDIO SHOPPING, correspondiente a M10 Bocina de audio, con destino a la Unidad de Animación; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 1.832,95 -Referencia Nº 470475-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 1.832,95 (pesos uruguayos mil ochocientos treinta y dos con noventa y cinco centésimos), -Referencia Nº 470475-, a favor de OIDOS AUDIO SHOPPING, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-001569-09", "resolution_number": "32/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $1.832.95 a favor de OIDOS AUDIO SHOPPING.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef3f41dd06631af083257558005ce5e5?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Emme Sistemas S.A., por impresora laser de un pedido integrado efectuado por el Servicio de Compras; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 743,45 -Referencia Nº 425369-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 743,45 (pesos uruguayos setecientos cuarenta y tres con cuarenta y cinco centésimos), -Referencia Nº 425369-, a favor de Emme Sistemas S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-000832-09", "resolution_number": "33/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 743,45 -Referencia Nº 425369-, a favor de Emme Sistemas S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9db55568d25f39cb83257558005ce5f4?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Mirelend S.A. (Barraca del Sur) por reparación de: cámara; bomba de agua y motor eléctrico en la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma total de $ 42.334,oo -Referencias Nos. 474526/27/28-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma total de $ 42.334,oo (pesos uruguayos cuarenta y dos mil trescientos treinta y cuatro), -Referencias Nos. 474526/27/28-, a favor de Mirelend S.A. (Barraca del Sur), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-000743-09", "resolution_number": "34/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma total de $ 42.334,oo a favor de Mirelend S.A. (Barraca del Sur).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aa3eb951c7f68c983257558005ce60f?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago al artista plástico, Sr. Ignacio Eloy Saavedra, correspondiente a su contratación durante el mes de diciembre con destino al Programa Esquinas de la Cultura; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 8.000,oo -Referencia Nº. 479476-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma total de $ 8.000,oo (pesos uruguayos ocho mil), -Referencia Nº 479476-, a favor del artista plástico Sr. Ignacio Eloy Saavedra (Proveedor Nº 83405), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-001459-09", "resolution_number": "35/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma total de $ 8.000,oo a favor del artista plástico Sr. Ignacio Eloy Saavedra (Proveedor Nº 83405).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59384e80e43686c283257558005ce629?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Cecilia Sardina Bazan, por adquisición de 300 kg de sal con destino a la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General observó el gasto por la suma de $ 1.980,oo -Referencia Nº 475647-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., (Imputación en Rojo); 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 1.980,oo (pesos uruguayos mil novecientos ochental) -Referencia Nº 475647- a favor de Cecilia Sardina Bazan, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General, para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-000345-09", "resolution_number": "36/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma de $ 1.980,oo a favor de Cecilia Sardina Bazan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8924f77e78105a2783257558005ce63e?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Mirelend S.A. (Barraca del Sur) por adquisición de llave de paso, canillas, sellaroscas, etc., efectuada por la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma total de $ 9.287,86 -Referencia Nº 476063-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 9.287,86 (pesos uruguayos nueve mil doscientos ochenta y siete con ochenta y seis centésimos), -Referencia Nº 476063-, a favor de Mirelend S.A. (Barraca del Sur), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-001490-09", "resolution_number": "37/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma de $ 9.287,86 a favor de Mirelend S.A. (Barraca del Sur).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6bc996f1a15fd8c83257558005ce655?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 23/09/8000 de 19/01/2009 se dispuso convalidar lo actuado autorizando el pago a favor de Agent S.A. por monitoreo de alarmas durante seis meses en varias dependencias del Servicio de Artes y Letras; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 25.803,oo -Solicitud SEFI Nº 113532-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 14 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 25.803,oo (pesos uruguayos veinticinco mil ochocientos tres), -Solicitud SEFI Nº 113532-, a favor de Agent S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "5320-003736-08", "resolution_number": "38/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 25.803,oo a favor de Agent S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e4f2f64ec78f79b83257558005ce67e?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Mirelend S.A. (Barraca del Sur) por adquisición de postes de madera para la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 7.320,oo -Referencia Nº 475495-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 7.320,oo (pesos uruguayos siete mil trescientos veinte), -Referencia Nº 475495-, a favor de Mirelend S.A. (Barraca del Sur), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/01/28", "file_id": "9210-001066-09", "resolution_number": "39/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto por la suma de $ 7.320,oo -Referencia Nº 475495-, a favor de Mirelend S.A. (Barraca del Sur).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13e641b0e72c016883257558005ce6a0?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el llamado a Licitación Pública Nº 57/08/01, para la ejecución de obras de regularización en los asentamientos \"Barrios Unidos, Curitiba y 3 de Agosto\", ubicado en predios de propiedad municipal, en el marco del Convenio de Participación entre esta Intendencia Municipal y el MVOTMA en el PIAI; RESULTANDO: 1°) que según acta de apertura del 13/VI/08, que luce a fs. 636 de estas actuaciones, se recepcionaron las ofertas presentadas por MONTELECNOR S.A., CIEMSA y MEDINA Y POSSAMAI LTDA.; 2°) que la Comisión Evaluadora, designada por Resolución Nº 323/08/4000 del 03/06/2008 para el estudio de las ofertas, informa que: a) la oferta presentada por MONTELECNOR S.A. se ajusta a los requerimientos del pliego de condiciones de la licitación, descalificándose las ofertas de CIEMSA y MEDINA Y POSSAMAI LTDA. por no cumplir los requerimientos establecidos en dicho pliego y b) las ofertas superaron el precio de referencia establecido en dicha licitación y la Comisión Evaluadora sugiere una reducción de las obras a ejecutar, dentro de los límites establecidos en el correspondiente pliego; 3º) que a solicitud de la Coordinadora General de la CEEPIAI se realizó un análisis de posibles reducciones de la obra respetando el proyecto votado por los vecinos y propone que parte de las obras sean financiadas con cargo al presupuesto municipal; 4º) que el PIAI-MVOTMA, mediante nota Nº 64/2009/s, manifiesta su conformidad respecto al procedimiento a la reducción de las obras a ejecutar; 5º) que de acuerdo al informe técnico del 26/I/09 la IMM deberá aportar $ 3:044.857,44 (IVA y leyes sociales incluidos) más ajustes paramétricos, que corresponde a las obras de vialidad y de alumbrado público del Barrio 31 de Mayo, habiéndose ingresado al SEFI las solicitudes de preventivas Nos. 114.987, 115.018, 114.988 y 115.019; ATENTO: que la ejecución de la obra es prioritaria y que la solución propuesta contempla los objetivos de la Administración y del Programa,LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Recomendar la adjudicación (preadjudicar) a MONTELECNOR S.A. la Licitación Pública Nº 57/08/01, para la ejecución de obras de regularización en los asentamientos \"Barrios Unidos, Curitiba y 3 de Agosto\", por un monto total de $ 57:962.243,48 (cincuenta y siete millones novecientos sesenta y dos mil doscientos cuarenta y tres pesos uruguayos con cuarenta y ocho centésimos) que incluyen monto básico, impuestos y leyes sociales, de acuerdo al rubrado que luce a fs. 1414 de estas actuaciones.- 2º.- La erogación correspondiente al aporte de la Intendencia, $ 3:044.857,44 (tres millones cuarenta y cuatro mil ochocientos cincuenta y siete pesos uruguayos con cuarenta y cuatro centésimos) será atendida con cargo a la Actividad 504010104 Derivado 382000.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2009/01/28", "file_id": "1007-010070-07", "resolution_number": "54/09/4000", "subcategory": "LICITACIONES", "summary": "Recomendar la adjudicación (preadjudicar) a MONTELECNOR S.A. la Licitación Pública Nº 57/08/01, para la ejecución de obras de regularización en los asentamientos \"Barrios Unidos, Curitiba y 3 de Agosto\", por un monto total de $ 57:962.243,48", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c46426e5a97d16868325754d005f3a1f?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma DOLCE VITTA S.A., RUT 215129300013, ubicada en Avda. Italia 4029, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50 ), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2009/01/28", "file_id": "2240-005598-08", "resolution_number": "62/09/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-005598-08. Se aplica a la firma DOLCE VITTA S.A., RUT 215129300013, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b9148dd48c37e8d8325754c005a7610?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma DOLCE VITTA S.A., RUT 215129300013, ubicada en Avda. Italia 3973, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50 ), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2009/01/28", "file_id": "2240-005603-08", "resolution_number": "63/09/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-005603-08. Se aplica a la firma DOLCE VITTA S.A., RUT 215129300013, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e91c8fdfc02227ee8325754c005a750c?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL. S.A., RUT 210305410016, ubicada en Ruta César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (U.R. 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avenida General José Garibaldi No. 2463 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2009/01/28", "file_id": "2240-042192-02", "resolution_number": "64/09/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042192-02. Se aplica a la firma PUBLICARTEL. S.A., RUT 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da5903ff811f322a8325754c005a7584?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NESTLÉ DEL URUGUAY S.A., RUT 210000480010, ubicada en la calle Carlos Crocker No. 2883, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Domingo Arena No. 5326 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2009/01/28", "file_id": "2240-028365-05", "resolution_number": "65/09/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-028365-05. Se aplica a la firma NESTLÉ DEL URUGUAY S.A., RUT 210000480010, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccd10180114806448325754c005b71a9?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.802 del 18 de diciembre de 2008, promulgado por Resolución No. 47/09 del 12 de enero de 2009, por el cual de conformidad con la Resolución No. 5128/08 del 24 de noviembre de 2008, se faculta a este Ejecutivo para exonerar al Banco de Previsión Social, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyos números de matrícula, padrón y ejercicio se detallan, con excepción de los padrones Nros. 425.899 y 324.058, los cuales fueron declarados con inmunidad impositiva por sentencia del Tritunal de lo Contencioso Administrativo: MATRICULA PADRON EJERCICIO SOF 3914 1105732 2008 SOF 3915 1105762 2008 SOF 3916 1105761 2008 SOF 3917 1105760 2008 SOF 3919 1105875 2008 SOF 3920 1105876 2008 SOF 3921 1105877 2008 SOF 3935 1108420 2008 CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Banco de Previsión Social, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyos números de matrícula, padrón y ejercicio se detallan, con excepción de los padrones Nros. 425.899 y 324.058, los cuales fueron declarados con inmunidad impositiva por sentencia del Tritunal de lo Contencioso Administrativo: MATRICULA PADRON EJERCICIO SOF 3914 1105732 2008 SOF 3915 1105762 2008 SOF 3916 1105761 2008 SOF 3917 1105760 2008 SOF 3919 1105875 2008 SOF 3920 1105876 2008 SOF 3921 1105877 2008 SOF 3935 1108420 2008 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2009/01/28", "file_id": "2300-000925-08", "resolution_number": "66/09/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al Banco de Previsión Social, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyos números de matrícula, padrón y ejercicio se detallan, con excepción de los padrones Nros. 425.899 y 324.058.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ca2b27d10c25e208325754c005c2778?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.800 de 18 de diciembre de 2008, promulgado por Resolución No. 45/09 de 12 de enero de 2009, por el cual de conformidad con la Resolución No. 4962/08 de 17 de noviembre de 2008, se faculta a este Ejecutivo para exonerar al Consejo de Educación Tecnico Profesional, del pago de la Tasa General Municipal, que grava al inmueble que arrienda, padrón No. 14.771, ubicado en la calle Pablo de María No. 1515, por el período 9/1988 a 6/1993, dejando de percibir la Comuna la suma anual aproximada de $ 1.014,00; CONSIDERANDO: que por Resolución No. 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Consejo de Educación Técnico Profesional, del pago de la Tasa General Municipal, que grava al inmueble que arrienda, padrón No. 14.771, ubicado en la calle Pablo de María No. 1515, por el período 9/1988 a 6/1993, dejando de percibir la Comuna la suma anual aproximada de $ 1.014,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "1001-041394-05", "resolution_number": "67/09/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera al Consejo de Educación Técnico Profesional, del pago de la Tasa General Municipal, que grava al inmueble que arrienda, padrón No. 14.771, ubicado en la calle Pablo de María No. 1515, por el período 9/1988 a 6/1993.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95d040473adadd2f8325754c005c610a?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.798 de 18 de diciembre de 2008, promulgado por Resolución No. 42/09 de 12 de enero de 2009, por el cual de conformidad con la Resolución No. 4748/08 de 3 de noviembre de 2008, se faculta a este Ejecutivo para exonerar al Ministerio de Salud Pública, del pago de la Tasa General Municipal, Cta. Cte. No. 1035840, que grava al inmueble de su porpiedad padrón No. 135.124, ubicado en la calle Gral. Enrique Martínez No. 1155, por el período 11/1993 - 2005 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 1.464,00; CONSIDERANDO: que por Resolución No. 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Ministerio de Salud Pública, del pago de la Tasa General Municipal, Cta. Cte. No. 1035840, que grava al inmueble de su porpiedad padrón No. 135.124, ubicado en la calle Gral. Enrique Martínez No. 1155, por el período 11/1993 - 2005 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 1.464,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "1001-024383-05", "resolution_number": "68/09/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera al Ministerio de Salud Pública, del pago de la Tasa General Municipal, Cta. Cte. No. 1035840, que grava al inmueble de su porpiedad padrón No. 135.124, ubicado en la calle Gral. Enrique Martínez No. 1155, por el período 11/1993 - 2005 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da860e27316f97008325754c005c614f?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Centro Egipcio de Cultura Islámica, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 29.527, ubicado en Baltasar Vargas No. 1178; RESULTANDO: 1o.) que el gestionante ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades, siendo la última otorgada según Resolución No. 1293/07/2000 de 17 de julio de 2007, por los ejercicios 2006 y 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República a partir del ejercicio 2008, dejando de percibir anualmente la Comuna la suma aproximada de $ 28.545,00; CONSIDERANDO: 1o) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro Egipcio de Cultura Islámica, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 29.527, ubicado en Baltasar Vargas No. 1178.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 28.545,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "8961-001330-08", "resolution_number": "69/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro Egipcio de Cultura Islámica, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 29.52, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec6ff2485e58da308325754c005e8b53?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.801 del 18 de diciembre de 2008, promulgado por Resolución No. 49/09 del 12 de enero de 2009, por el cual de conformidad con la Resolución No. 4959/08 de 17 de noviembre de 2008, se faculta a este ejecutivo para exonerar a la Cooperativa de Vivienda El Timón, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.600, ubicado en la calle Pedro Cosio No. 2205, por los ejercicios 1999 y 2000 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 27.500,00; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Cooperativa de Vivienda El Timón, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.600, ubicado en la calle Pedro Cosio No. 2205, por los ejercicios 1999 y 2000 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 27.500,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-000075-06", "resolution_number": "70/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Cooperativa de Vivienda El Timón, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.600, ubicado en la calle Pedro Cosio No. 2205, por los ejercicios 1999 y 2000 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 27.500,00;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76d855d7f476e4d78325754c005e92bc?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.799 del 18 de diciembre de 2008, promulgado por Resolución No. 4961/08 del 17 de noviembre de 2008, por el cual de conformidad con la Resolución No. 44/09 de 12 de enero de 2009, se faculta a este jecutivo para exonerar a la Sra. Delma Isabel Menéndez de Cravotto, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 99.215, ubicado en Av. Sarmiento No. 2360, por los ejercicios 2008 y 2009 inclusive; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Sra. Delma Isabel Menéndez de Cravotto, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 99.215, ubicado en Av. Sarmiento No. 2360, por los ejercicios 2008 y 2009 inclusive.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "6400-001951-08", "resolution_number": "71/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera la Sra. Delma Isabel Menéndez de Cravotto, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 99.215, por los ejercicios 2008 y 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06ca852384bcb95f8325754c005e9258?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 171.670/005, 3.732, 419.508, 144.270 y 194.217; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2005 a 2006 inclusive, según Resolución No. 455/06/2000 de 11 de julio de 2006; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2007, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 6.639,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2007 a 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 171.670/005, 3.732, 419.508, 144.270 y 194.217.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2007 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 6.639,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-090517-07", "resolution_number": "72/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 171.670/005, 3.732, 419.508, 144.270 y 194.217, por los ejercicios 2007 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0448ab914adbb338325754c005e8e11?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Instituto de Estudios Unidos, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 93.698, ubicado en Avda. 8 de Octubre No. 2956; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal por los ejercicios 2006 a 2007 inclusive, según Resolución No. 1633/07/2000 de 28 de agosto de 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2008, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 16.956,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2008 y 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto de Estudios Unidos, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 93.698, ubicado en Avda. 8 de Octubre No. 2956.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2008 y 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 16.956,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-013809-08", "resolution_number": "73/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Instituto de Estudios Unidos, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 93.698, ubicado en Avda. 8 de Octubre No. 2956, por los ejercicios 2008 y 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79cc6da23c65cbbd8325754c005e8da3?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación \"Instituto Hermanas de Caridad Hijas de María del Huerto\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6.397, ubicado en la calle San José No. 990; RESULTANDO: 1o.) que la gestionante ya ha sido objeto de similar exención fiscal según Resolución No. 1604/07/2000 por los ejercicios 2006 y 2007; 2o) que el Servicio de Ingresos Inmobiliarios informa que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República a partir del ejercicio 2008, dejando de percibir anualmente la Comuna la suma aproximada de $ 218.637,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación \"Instituto Hermanas de Caridad Hijas de María del Huerto\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6.397, ubicado en San José No. 990.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 218.637,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-017798-08", "resolution_number": "74/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación \"Instituto Hermanas de Caridad Hijas de María del Huerto\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6.397, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84eb5711f2d2b04c8325754c005e8d3b?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Universal del Reino de Dios, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7749, ubicado en Avda. 18 de Julio No. 1301; RESULTANDO: 1o.) que la gestionante ya ha sido objeto de similar exención fiscal según Resolución No. 1636/07/2000 de 28 de agosto de 2007, por los ejercicios 2006 y a 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que habiéndose dado cumplimiento a los requisitos previstos por la Resolución No. 7856/96 de 13/9/88, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República a partir del ejercicio 2008, dejando de percibir anualmente la Comuna la suma aproximada de $ 180.174,00; 3o.) que en caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Universal del Reino de Dios, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7749, ubicado en Avda. 18 de Julio No. 1301.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por el período 2008 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 180.174,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-017777-08", "resolution_number": "75/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Universal del Reino de Dios, del pago del cien 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7749, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por el período 2008 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/462fbb1fccd5527a8325754c005e8c94?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \" Instituto de los Jóvenes (IDEJO)\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 57559, ubicado en la Avda. 19 de Abril No. 3333; RESULTANDO: 1o.) que el gestionante ha sido objeto de similar exención fiscal según Resolución No. 1582/07/2000 de 28 de agosto de 2007, por los ejercicios 2006 y 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República a partir del ejercicio 2008, dejando de percibir anualmente la Comuna la suma aproximada de $ 42.072,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Instituto de los Jóvenes (IDEJO)\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 57559, ubicado en la Avda. 19 de Abril No. 3333.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 42.072,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-015743-08", "resolution_number": "76/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declarar exonerada a la Asociación Civil \"Instituto de los Jóvenes (IDEJO)\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 57559 al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcb4792a6a0add6b8325754c005e8bee?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el Club Atlético Aguada, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que gravan al inmueble de su propiedad padrón No. 11.461, ubicado en Avda. General San Martín No. 2261; RESULTANDO: 1o.) que el gestionante ya ha obtenido el beneficio de exoneración de la Contribución Inmobiliaria por Resolución No. 503/07/2000 de 14/02/2007 y de la Tasa General Municipal por Resolución del Servicio de Ingresos Inmobiliarios No. 019/2006 de 9/11/2006; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria le corresponde al padrón No. 11.461 un porcentaje de exoneración del 96% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991 por el período 2007 a 2008 inclusive, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 51.319,00 y por Resolución Interna No. 27/2008 de 28/11/2008 el Servicio concedió la exoneración de pago del 72% de la Tasa General Municipal por igual período; CONSIDERANDO: 1o.) que la Dirección de la División Administración de Ingresos Municipales comparte lo expresado en el informe precedente; 2o.) que por Resolución No. 1776/96 se aprobó la reglamentación del Art. 23o. del Decreto Departamental No. 26.949 delegando en el Director General del Departamento de Recursos Financieros la aprobación de las exoneraciones de pago de la Tasa General Municipal que se soliciten por primera vez por parte de las Instituciones Deportivas, estableciendo que para los ejercicios siguientes, el Servicio de Ingresos Inmobiliarios concederá la exoneración ante la presentación de la solicitud junto a la declaración jurada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Atlético Aguada, del pago del noventa y seis por ciento (96%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 11.461, ubicado en Avda. Gral. San Martín No. 2261, por los ejercicios 2007 y 2008 inclusive, dejando de percibir anualmente la Comuna la suma aproximada de $ 51.319,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2009/01/28", "file_id": "2230-060596-07", "resolution_number": "77/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Atlético Aguada, del pago del 96% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 11.461, ubicado en Avda. Gral. San Martín No. 2261, por los ejercicios 2007 y 2008 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ba5f26545a5b8f68325754c005e93b5?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Alianza Cristiana y Misionera del Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.287, ubicado en la calle Mario Cassinoni No. 1690; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2005 a 2006 inclusive, según Resolución No. 449/06/2000 de 11 de julio de 2006; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos previstos por el Art. 5o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2007, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 12.117,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2007 a 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Alianza Cristiana y Misionera del Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.287, ubicado en la calle Dr. Mario Cassinoni No. 1690.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2007 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 12.117,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-017075-08", "resolution_number": "78/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Alianza Cristiana y Misionera del Uruguay, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.287, ubicado en la calle Dr. Mario Cassinoni No. 1690, por los ejercicios 2007 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9d2bf325462c2188325754c005e8e94?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la \"Asociación de Religiosas Franciscanas Misioneras de la Natividad de Nuestra Señora\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 101.018, ubicado en Avda. Garibaldi Nos. 2831/33; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2006 a 2007 inclusive, según Resolución No. 1609/07/2000 de 28 de agosto de 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2008, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 78.561,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2008 y 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la \"Asociación de Religiosas Franciscanas Misioneras de la Natividad de Nuestra Señora\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 101.018, ubicado en Avda. Garibaldi Nos. 2831/33.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2008 y 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 78.561,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-021307-08", "resolution_number": "79/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la \"Asociación de Religiosas Franciscanas Misioneras de la Natividad de Nuestra Señora\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 101.018, ubicado en Avda. Garibaldi Nos. 2831/33, por los ejercicios 2008 y 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe99c57440362d918325754c005e8f69?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la \"Asociación Pobres Siervos de la Divina Providencia\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 94.767, ubicado en Avda. Millán No. 5650; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2006 a 2007 inclusive, según Resolución No. 1517/07/2000 de 14 de agosto de 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2008, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 95.817,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2008 y 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la \"Asociación de los Pobres Siervos de la Divina Providencia\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 94.767, ubicado en Avda. Millán No. 5650.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2008 y 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 95.817,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-011466-08", "resolution_number": "80/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la \"Asociación de los Pobres Siervos de la Divina Providencia\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 94.767, ubicado en Avda. Millán No. 5650, por los ejercicios 2008 y 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b90e6a5c8165b2688325754c005e9087?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la \"Congregación de Hermanas Terciarias Dominicas de la Anunciata\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 80.677 y 88.408, ubicados en Avda. Dr. Luis Alberto de Herrera No. 4142 y Camino Maldonado No. 5853, respectivamente; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2006 a 2007 inclusive, según Resolución No. 1525/07/2000 de 14 de agosto de 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2008, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 321.288,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2008 y 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la \"Congregación de Hermanas Terciarias Dominicas de la Anunciata\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 80.677 y 88.408, ubicado en Avda. Dr. Luis Alberto de Herrera No. 4142 y Camino Maldonado No. 5853, respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2008 y 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 321.288,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-017824-08", "resolution_number": "81/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la \"Congregación de Hermanas Terciarias Dominicas de la Anunciata\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 80.677 y 88.408, ubicado en Avda. Dr. Luis Alberto de Herrera No. 4142 y Camino Maldonado No. 5853, respectivamente, por los ejercicios 2008 y 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa3a2e88d8db3a168325754c005e91bb?OpenDocument"}
{"approval_date": "28/1/2009", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la \"Asociación Educadora Edmundo Rice\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 158.643, ubicado en la calle Máximo Tajes No. 7357; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal por los ejercicios 2006 a 2007 inclusive, según Resolución No. 1613/07/2000 de 28 de agosto de 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos previstos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar al mencionado padrón una exoneración del 100% del impuesto de Contribución Inmobiliaria a partir del ejercicio 2008, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 437.811,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo expresado por el Servicio de Ingresos Inmobiliarios; 2o.) que corresponde el dictado de la Resolución por los ejercicios 2008 y 2009 inclusive; 3o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la \"Asociación Educadora Edmundo Rice\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 158.643, ubicado en la calle Máximo Tajes No. 7357.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2008 y 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 437.811,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/01/28", "file_id": "2230-016972-08", "resolution_number": "82/09/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la \"Asociación Educadora Edmundo Rice\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 158.643, ubicado en la calle Máximo Tajes No. 7357, por los ejercicios 2008 y 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/869b62663cdd4ce88325754c005e9150?OpenDocument"}
